{
    "bookId": "TMe0yB3kfT8okLFGtD9Y",
    "long_book_title": "ҚОРЫНТТЫҚТАРҒА АРНАЛҒАН БІРІНШІ ХАТ",
    "short_book_title": "ҚОРЫНТТЫҚТАРҒА 1",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың еркімен Иса Мәсіхтің елшісі Пауыл мен бауырымыз Состен"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қорынттағы Құдайдың қауымына сәлем жолдайды! Құдай Мәсіх Исамен байланыстағы сендерді киелі етті және Иеміз Иса Мәсіхке сиынатындармен бірге сендерді де киелі болуға шақырды. Мәсіх – олардың да, біздің де Иеміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені, бауырларым, маған Хылойдың үй ішіндегілерінен араларыңда талас-тартыс бар екендігі мәлім болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен сендердің \"мен Пауылдікімін\", \"мен Аполлостікімін\", \"мен {Кефанікімін}[Елші Петірдің арамейше есімі.]\", \"ал мен Мәсіхтікімін\" дейтіндерің жөнінде айтып отырмын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мәсіх бөлінді ме? Пауыл сендер үшін айқышқа шегеленді ме? Әлде Пауылдың атына шомылдыру рәсімінен өттіңдер ме? "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Менің атымнан шомылдыру рәсімінен өттім деп ешкім айтпауы үшін, "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Крисіп пен Гайдан басқа ешқайсысыңды шомылдыру рәсімінен өткізбегеніме Құдайға ризамын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Степанның үйіндегілерін де шомылдыру рәсімінен өткіздім, ал тағы кімдерді өткізгенімді білмеймін. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мәсіх мені шомылдыру рәсімін орындауға емес, Мәсіхтің айқышы күшін жоғалтпас үшін, шешендік сөзде емес, Ізгі хабарды таратуға жіберді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Айқыш ағаш туралы хабар жойылатындар үшін ақымақтық, ал @@құтқарылатын @@біздер  үшін Құдайдың күші.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені былай деп жазылған: \"Даналардың даналығын жоямын, ақылдылардың ақылын жоқ қыламын\". "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Данышпандар қайда? Дін мұғалімдері  қайда? Бұл дүниенің зерттеушілері қайда? Құдай бұл дүниенің даналығын ақымақтыққа айналдырып жіберген жоқ па?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақымшылық пен тыныштық болсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Дүние өзінің даналығымен даналығы асқан Құдайды тани алмады. Сонда Құдай сенушілерді ақымақтық деп саналған уағызбен құтқаруды дұрыс деп тапты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Яһудилер де керемет көрсетуді талап етеді, {еллиндер}[Гректер.] де даналықты іздейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Ал біз айқышқа шегеленген Мәсіхті уағыздаймыз.@ Бұл яһудилер үшін азғырушылық, ал еллиндер үшін ақылсыздық."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал шақырылған яһудилер мен еллиндер үшін Мәсіх – Құдайдың күші мен Құдайдың асқан даналығы."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдайдың ақылсызы адамдардан ақылды, ал Құдайдың әлсізі адамдардан күшті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бауырлар, шақырылған %кездеріңде% кім болғандарыңды қараңдаршы: тәни болмыстарыңда сендерден ақылдылар, күштілер, дәулеттілер көп емес."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ ақылдыларды ұятқа қалдыру үшін, Құдай бұл дүниенің ақылсыздарын таңдап алды. Күштілерді ұятқа қалдыру үшін, Құдай бұл дүниенің әлсіздерін таңдап алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл дүниенің маңыздыларын пайдасыз ету үшін, Құдай бұл дүние менсінбегендерді, қорлағандарды және түкке тұрғысыз деп санағандарды таңдап алды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осылайша Құдай алдында ешбір адам мақтана алмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ол арқылы сендер де Мәсіх Исадасыңдар. Ол біз үшін Құдайдың даналығына, әділдігіне, киелілігіне және ақталуға айналды"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер үшін және Мәсіх Иса арқылы сендерге берілген Құдайдың рақымы үшін, әрдайым Құдайыма алғысымды білдіремін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан былай деп жазылған: \"Мақтанатын адам Жаратқан Иемен мақтансын!\"."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені сендер Мәсіхте бәрімен, барлық сөзбен және барлық біліммен байыдыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Себебі Мәсіх туралы куәлік сендерде орнықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осылайша Жаратқан Иеміз Иса Мәсіхтің келуін күтіп жүрген сендер ешқандай сыйдан құралақан қалған жоқсыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің күніне дейін айыпталмауларың үшін, Ол сендерді аяғына дейін табанды етеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерді Өзінің Ұлы әрі Жаратқан \nИеміз Иса Мәсіхпен қарым-қатынасқа шақырған Құдай сенімді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бауырлар, барлығың бір сөзді айтып, ауызбірлікте болып, араларыңда жікшілдік болмай, қайта, бір рух пен бір ой-пікірде бірігулеріңді Жаратқан Иеміз Иса Мәсіхтің атынан жалынып сұраймын."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, мен сендерге келгенде, Құдайдың куәлігін шешен сөздермен немесе даналықпен жариялау үшін келген жоқпын,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "өйткені араларыңда болғанда айқышқа шегеленген Иса Мәсіхтен басқа ештеңені білмеуге шешім қабылдадым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адамның ойында не бар екенін адамның рухынан басқа кім біледі? Міне, осылайша Құдайдікін де Құдайдың Рухынан басқа ешкім білмейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал біз бұл дүниенің рухын емес, бізге Құдайдан берілген сыйды білу үшін Құдайдан Рухты қабылдадық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ біз бұл жайында адамның ақылымен зерттелген сөздермен емес, рухани нәрселерді рухани сөздердің көмегімен пайымдап, Киелі Рухтан үйренген сөздермен түсіндіреміз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тәндік адам Құдайдың Рухынан келгенді қабылдамайды, себебі ол мұны ақымақтық деп есептейді. Оны түсіне де алмайды, өйткені мұны рухани тұрғыдан талдау керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал рухани адам бәрін бағалайды, бірақ ешкім оған баға бере алмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иені соттайтындай Оның ақыл-парасатын кім танып білді? Ал бізде Мәсіхтің ақыл-парасаты бар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен сендердің араларыңда әлсіздікте, қорқынышта, қатты жүрексінуде болдым.   "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөздерім мен уағыздарым адамды сендіретін дана сөздерде емес, қайта, рух пен күштің көрінісінде болды. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ондағы мақсатым – сендердің сенімдерің адамның даналығына емес, Құдайдың күшіне негізделуі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз даналықты жетілгендердің арасында уағыздаймыз. Бірақ бұл – даналық жоқ болып тұрған билеушілерінің даналығы емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қайта, жаратылыстан бұрын біздің даңқымызға арналған Құдайдың құпия, жасырын даналығын уағыздаймыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл даналықты осы дүниенің биліктегілерінің бірі де танып білген жоқ. Егер танып білген болса, онда даңқты Жаратқан Иені  керіп шегелемеген болар еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Жазбада былай деп жазылған: «Құдай Өзін сүйетіндерге көз көріп, құлақ естімеген, адамның жүрегіне де келмеген нәрсені дайындап қойған». "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұны Құдай бізге Өзінің Рухы арқылы ашты. Өйткені Рух барлығын, Құдайдың тереңдігін де біледі."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, мен сендермен рухани адамдар ретінде сөйлесе алмай, Мәсіхтегі нәрестелердей, тәндік болмыстағы адамдардай сөйлестім. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен сендерге қатты тағам емес, сүт бердім. Өйткені әлсіз болдыңдар, қазір де әлсізсіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені @ешкім де салынған негізден басқа негізді сала алмайды, ол негіз – Иса Мәсіх.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы негіздің үстіне кім алтыннан, күмістен, асыл тастан, ағаштан, шөптен, сабаннан құрылыс салса,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "соның қалай құрастырғанының көрінетін күні туады. Сол күні барлығы отпен сыналып, от жасалған жұмыстың сапасын көрсетеді. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кімнің жасаған ісі тұрақты болып қалса, сол сыйын алады. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал кімнің ісі жанып кетсе, сол зиян шегеді. Бірақ өзі оттан өткендей құтқарылады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендер өздеріңнің Құдайдың ғибадатханасы екендеріңді, әрі Оның Рухы сендерде өмір сүретінін білмейсіңдер ме?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кімде-кім Құдайдың ғибадатханасын жойса, соны Құдай жазалайды. Өйткені Құдайдың ғибадатханасы киелі. Ал осы ғибадатхана – сендерсіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ешкім өзін-өзі алдамасын. Егер сендердің біреулерің өзін осы заманның данасымын деп ойласа, дана болу үшін ақылсыз болу керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені бұл дүниенің даналығы – Құдай алдында ақылсыздық. Жазбада былай деп жазылған: «Ол даналарды қулықтарынан ұстап алады»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тағы былай жазылған: «Жаратқан Ие даналардың ойларының әбігершілік екенін біледі»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Себебі сендер әлі де тәндік адамсыңдар. Араларыңда күншілдік, айтыс-тартыс, алауыздық бр болса, онда тәндік көзқарастағы осы дүниелік адамдар сияқты әрекет ететіндеріңді білдірмей ме?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонымен, ешкім де адаммен мақтанбасын. Өйткені бәрі сендердікі:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пауыл да, Аполлос та, {Кефа}[Елші Петірдің арамейше есімі.] да, дүние де, өмір де, өлім де, қазіргі де, болашақ та – @бәрі сендердікі.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Сендер Мәсіхтікісіңдер, ал Мәсіх – Құдайдікі.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірің \"мен Пауылдікімін\", енді бірің \"Аполлостікімін\" деп жүрсеңдер, онда тәни емессіңдер ме?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пауыл кім? Аполлос кім? Олар тек қызметшілер, солар арқылы сендер сенімге ие болдыңдар, әркімде Жаратқан Иенің берген міндеті бар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен ектім, Аполлос суарды, бірақ Құдай өсірді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан егуші де, суарушы да ештеңе емес, бәрін өсіруші Құдай."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егуші мен суарушы бірдей. Бірақ әрқайсысы еңбегіне қарай өз сыйын алады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біз Құдаймен бірге еңбектенушіміз. Ал сендер  Құдайдың егістігісіңдер, Құдайдың құрылысысыңдар. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Құдайдың маған берген рақымы бойынша ақылды құрылысшы ретінде негізін қаладым. Ал басқа біреу оның үстіне құрылыс салады. Бірақ әркім өзінің қалай жасағанын қарасын. "
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, әркім бізді Мәсіхтің қызметшілері және Құдайдың құпияларын білетін үй басқарушылары ретінде ұғынулары керек."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Үй басқарушылардың әрқайсысынан адал болуы талап етіледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тіпті қазірдің өзінде де аштық пен шөлге, жалаңаштық пен ұрып-соғуға төзіп, үйсіз-күйсіз қаңғудамыз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өз қолдарымызбен жұмыс істеп, еңбектенудеміз. Бізге тіл тигізеді, ал біз бата береміз. Бізді қудалайды, ал біз шыдаймыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бізді балағаттайды, ал біз сиынамыз. Осы күнге дейін дүниенің тастандысы, күл-қоқысы, шаң тозаңы сияқты болып келдік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен мұны сендерді ұялту үшін жазып отырған жоқпын, қайта, сендерді өзімнің сүйікті балаларымдай ақылға шақырып жатырмын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мәсіхте мыңдаған ұстаздарың болғанымен, әкелерің көп емес. Ізгі хабар тарату арқылы Мәсіх Исаның жолында мен сендердің әкелерің болдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондықтан сендерден өтінемін: мен Мәсіхтен үлгі  алғандай, сендер де менен үлгі алыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол үшін мен барлық қауымдарда үйрететінімдей, сендерге менің Мәсіхтегі жолдарымды естеріңе түсіретін сүйікті әрі Мәсіхтегі сенімді ұлым Тімотені жібердім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мені келмейді деп, кейбіреулеріңде тәкаппарлық пайда болыпты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Дегенмен, Жаратқан Ие қаласа, жақында сендерге барып, көкірек біткендердің сөзін емес, күшін сынап көремін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені Құдайдың Патшалығы сөзде емес, күште."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен жөнінде сендердің не басқа адамдардың қандай пікірде екені маңызды емес. Өзім де өзімді соттамаймын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер нені қалайсыңдар? Менің таяқпен бе, әлде сүйіпеншілік пен кішіпейілділіктің рухымен  келгенімді ме?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен өзім жөнінде ештеңе білмесем де, мұнымен ақталмаймын. Мені соттаушы – Жаратқан Ие."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан уақыты келмей, түнекте жасырынғанды жарқырататын және жүрек қалауын ашатын Жаратқан Ие келмегенше, еш соттамаңдар. Сонда әрқайсысыңа Құдайдан мақтау болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бауырлар, сендер жазылғаннан тыс данасынбауды бізден үйреніп, бір-біріңнің алдында мақтанбауларың үшін, осыны өзіме және Аполлосқа қатыстырып айттым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кім сені ерекшеледі? Алмаған нең бар еді? Ал егер алған болсаң, онда ештеңе алмағандай, неге мақтанасың?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер енді тойынғансыңдар, байып та кеткенсіңдер, бізсіз-ақ патшалық құра бастадыңдар. Шіркін, егер шын мәнінде патшалық құрсаңдар ғой, біз де сендермен бірге патшалық құрар едік!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай бізді, яғни соңғы елшілерді, өлімге кесілгендердей болуды белгіледі деп ойлаймын. Себебі біз дүниеге, періштелерге және адамдарға масқара болдық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Біз Мәсіх үшін ақылсызбыз, ал сендер Мәсіх алдында данасыңдар. Біз әлсізбіз, ал сендер мықтысыңдар. Сендер даңққа бөленгенсіңдер, ал біз  абыройдан айырылғанбыз."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сендердің араларыңда азғындық жасаған адам бар екенін ұқтым. Ол әкесінің әйелімен көңілдес екен. Мұндай нәрсе басқа ұлттардың арасында да кездеспейді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал сендер мұндай істі жасаған адамның араларыңнан шықсын деп, жылаудың орнына көкіректеріңді көтердіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ мен сендерге бауыр деп аталғанымен, азғын, дүниеқор, пұтқа табынушы, өсекші, маскүнем немесе қарақшы болып қала берген адаммен қарым-қатынас жасамаңдар деп жаздым. Мұндайлармен бірге отырып, тамақ жеуге де болмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сырттағыларды соттап нем бар? Іштегілерді өздерің соттамайсыңдар ма?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сырттағыларды Құдай соттайды. Сонымен, азғындық жасайтынды орталарыңнан аластатыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал мен тәніммен емес, рухыммен араларыңда жүрмін деп есептеп, мұндай істі жасаушыға үкімді шығарып қойдым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің атынан өздеріңнің жиындарыңда менің рухыммен бірге болып, Жаратқан Иеміз Иса Мәсіхтің күшімен, "
                },
                {
                    "verseNumber": 5,
                    "verseText": "әлгі адамның тәнін әлсірету үшін шайтанға тапсыру керек. Осылай Жаратқан Иеміз Иса Мәсіхтің күнінде оның рухы құтқарылады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендердің мақтанатын ештеңелерің жоқ. Кішкене ғана ашытқының барлық қамырды ашытатынын білмейсіңдер ме? "
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Сонымен, сендер ашымаған жаңа қамыр болуларың үшін, ескі ашытқыдан арылуларың керек, өйткені Мәсіх – біз үшін құрбандыққа шалынған {Песах}[Еврейлердің құтқарылу мейрамы.] Қозысы.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан біз ескі ашытқымен емес, зұлымдық пен қулық-сұмдықтың ашытқысымен емес, қайта, тазалық пен ақиқаттың ашытқысыз нанымен мейрамдайтын боламыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен сендерге хатымда азғындармен қарым-қатынас жасамау жөнінде жазғанмын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дегенмен осы дүниенің азғындарымен не дүниеқорларымен, қарақшыларымен не пұтқа табынушыларымен қатыспасын дегенді ойлаған жоқпын. Әйтпесе сендердің бұл дүниеден шығып кетулеріңе тура келер еді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Іштеріңдегі қайсың біреумен мәселесі бола тұра, киелілерге бармай, құдайсыздардың сотына жүгінуге дәті барады?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Киелілердің дүниені соттайтынын білмейсіңдер ме? Егер сендер дүниені соттайтын болсаңдар, онда маңызсыз істі қарастыруға лайықсызсыңдар ма?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұрын кейбіреулерің сондай болдыңдар, бірақ сендер Жаратқан Иеміз Иса Мәсіхтің атымен және Құдайымыздың Рухымен жуынып, киелі болып, ақталдыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Маған барлығы рұқсат етілген, бірақ бәрі пайдалы емес. Маған барлығы рұқсат етілген, бірақ еш нәрсе маған билік етпеуі керек.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тамақ асқазан үшін, ал асқазан тамақ үшін, бірақ Құдай екеуін де жояды. Денеміз азғындық үшін емес, Жаратқан Ие үшін, ал Жаратқан Ие болса денеміздің қамын ойлайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдай Жаратқан Иемізді қайта тірілтті, бізді де Өз күшімен тірілтеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Денелерің Мәсіхтің мүшелері екенін білмейсіңдер ме? Мәсіхтің мүшелерін алып, азғын әйелдің мүшесі етпекпін бе? Жоқ, олай болмайды!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Азғын әйелмен жақындасқанның сонымен бір тән болып қалатынын білмейсіңдер ме? Өйткені \"екеуі бір тән болады\" деп айтылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Жаратқан Иеге жабысқан Онымен бір рух болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Азғындықтан қашыңдар. Адам қандай күнә жасаса да, денеден тыс болады, ал зинақор адам өз денесіне қарсы күнә жасайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Денелерің бойларыңдағы өмір сүретін Киелі Рухтың ғибадатханасы екенін, Оны сендер Құдайдан алғандарыңды және өздеріңе тиесілі емес екендеріңді білмейсіңдер ме?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені @сендер қымбат бағаға сатып алынғансыңдар. Сондықтан Құдайдікі болған денелеріңмен де, жандарыңмен де Құдайды мадақтаңдар.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз періштелерді де соттайтынымызды білмейсіңдер ме? Ендеше өзіміздің өмірлік мәселелерімізді шеше алмаймыз ба?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал сендер тұрмыстық тартыстар болғанда, қауым үшін елеусіздерді өздеріңе төреші етесіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер ұялсын деп мынаны айтпақпын: бауырларыңның арасындағыны шешіп бере алатын  бір ақылды адамның араларыңда болмағаны ма?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Алайда бауыр бауырымен соттасады, мұның өзі сенбеушілердің көз алдында болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бір-біріңмен таласқандарыңның өзі масқара. Одан да ренжіген күйлеріңде неге қалмайсыңдар? Әділетсіздікке неге төзбеске?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Керісінше, өздерің ренжітіп, тартып аласыңдар әрі мұны бауырларыңа істейсіңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әлде сендер әділетсіздердің Құдай Патшалығының мұрагері бола алмайтынын білмейсіңдер ме? Алданып қалмаңдар: азғындар, пұтқа табынушылар, неке адалдығын бұзушылар, әйел жандылар, еркекжанды еркектер,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ұрылар, дүниеқоңыздар, маскүнемдер, өсекшілер, тонаушылар Құдай Патшалығына мұрагер бола алмайды."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ал енді сендердің маған жазып жібергендерің жөнінде айтарым мынау: еркектің әйелге жақындамағаны жақсы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ азғындықтан аулақ болу үшін, әр еркектің өз әйелі, ал әр әйелдің өз күйеуі болғаны жөн."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер ажырасса, онда некесіз күйінде қалуы керек немесе күйеуімен татуласуы тиіс. Күйеуі де әйелін тастамауы тиіс."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Басқаларға Жаратқан Ие емес, өзім былай деп айтамын: егер бір бауырдың сенбеуші әйелі болса және әйел онымен тұруға келіссе, онда ол әйелін тастамауы тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондай-ақ сенбейтін күйеуі бар әйел де, күйеуі онымен бірге өмір сүруге келіссе, оны тастамауы тиіс."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені сенбейтін күйеуі сенуші әйелі арқылы, ал сенбейтін әйелі сенуші күйеуі арқылы киеліленеді. Әйтпесе балаларың таза болмас еді, ал қазір киелі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер сенбеуші ажырасқысы келсе, ажыраса берсін. Мұндай жағдайда бауырластың басы бос. Жаратқан Ие бізді тыныштыққа шақырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен, әйел,  қайдан білесің, күйеуіңді құтқарып қалатын шығарсың? Ал сен, еркек,  қайдан білесің, әйеліңді құтқарып қалатын шығарсың?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әркім тек Құдай оған белгілегендей, Жаратқан Ие шақырғандай, әрекет етсін. Мен барлық қауымдарға осындай бұйрық беремін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сүндеттелген болып шақырылдың ба, жасырынба. Сүндеттелмеген болып шақырылдың ба, сүндеттелме."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сүндеттелу де, сүндеттелмеу де ештеңе емес, бірақ бастысы – Құдайдың өсиеттерін орындау."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әркім қандай жағдайда шақырылса, сондай жағдайда қалсын.  "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Күйеуі әйеліне, ал әйелі күйеуіне жұбайлық\nкөңіл бөлуі тиіс."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құл күйіңде шақырылсаң, ұялма. Ал еркіндік ала алатын болсаң, ондай мүмкіндікті пайдалан."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені құл күйінде шақырылған адам – Жаратқан Иенің алдында азат адам. Сол сияқты азат күйінде шақырылған адам – Мәсіхтің құлы. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Сендер қымбат бағаға сатып алынғансыңдар, адамдардың құлы болмаңдар.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бауырлар, әрқайсысың қандай күйде шақырылсаңдар, Құдайдың алдында сол күйде қала беріңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Некеге тұрмағандарға қатысты менде Жаратқан Иенің бұйрығы жоқ. Бірақ Жаратқан Иеге адал болу мейірімін алушы ретінде кеңес беремін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қазіргі жағдайларда ең жақсысы адамның осы күйінде қалғанын дұрыс деп мойындаймын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сен әйеліңмен қосылдың ба? Ажырасуды ойлама. Әйелсіз қалдың ба? Әйел іздеме."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер үйленсең, күнә жасамайсың. Бойжеткен тұрмысқа шықса, ол да күнә жасамайды. Бірақ ондайлар тән жағынан ауыртпалық көреді, ал мен сендерді аяймын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бауырлар, мен сендерге мынаны айтамын:@ уақыт енді қысқа. Демек, әйелі барлар әйелі жоқтай,@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@жылап жүргендер жыламағандай, қуанғандар қуанбағандай, сатып алғандар сатып алмағандай,@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әйелдің денесі өзінің емес, күйеуінің билігінде. Дәл солай күйеуінің денесі өзінің емес, әйелінің билігінде."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@осы дүниені пайдаланатындар оны толық пайдаланбайтындардай @@болсын. Өйткені дүниенің қазіргі қалпы жойылады.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал мен сендердің уайымсыз болғандарыңды қалаймын. Үйленбеген адам Жаратқан Иеге ұнамды болу үшін, Оның істерінің қамын ойлайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал үйленген адам әйеліне жағу үшін дүние жайында уайымдайды. Тұрмысқа шыққан әйел мен бойжеткеннің арасында айырмашылық бар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Тұрмысқа шықпағандар тәнімен де, жанымен де киелі болу үшін, Жаратқан Иеге қалайша жағамын деп, Жаратқан Ие жөнінде уайымдайды. Ал тұрмыстағы әйел күйеуіне қалайша жағамын деп, осы дүние жайында уайымдайды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мұны сендерге бұғау салу үшін емес, Жаратқан Иеге әрдайым алаңдаусыз қызмет етулерің үшін, сендердің пайдаларыңа бола айтып отырмын. "
                },
                {
                    "verseNumber": 36,
                    "verseText": "Егер кімде-кім өз қызының бойжетіп, осы күйінде жүргенін дұрыс емес деп есептесе, ол не істегісі келсе, істесін, күнә емес. Қызы күйеуге шықсын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал кім өз жүрегінде шайқалмастай бекем болып, мұқтаждықпен қысылмай, бірақ өз еркінде билігі болып, жүрегінде қызын сақтауға шешім қабылдаса, сол жақсы жасайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонымен, бойжеткен қызын ұзатқан жақсы істейді, ал ұзатпайтын одан да жақсы істейді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Әйел күйеуі тірі кезінде, заң бойынша оған байланған. Егер оның күйеуі өлсе, тек Жаратқан Иеде кімге үйленемін десе де ерікті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал менің ойымша, егер ол сол күйінде қалса, бақыттырақ болады. Менде де Құдайдың Рухы бар деп ойлаймын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ауыз бекіту мен сиынуға өзара келісіп алған уақыттан басқа бір-біріңнен бас тартпаңдар. Содаң соң шайтан сендерді ұстамсыздықтарыңмен азғырмас үшін, қайтадан бірге болыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дегенмен бұл бұйрық ретінде емес, рұқсат ету ретінде айтылған. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық адамның мен сияқты болғанын тілеймін. Бірақ әркімнің Құдайдан алған өз дарыны бар: біреуі былай, біреуі олай."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Үйленбегендер мен жесірлерге айтарым: олардың мен сияқты болып қалғаны жақсы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Алайда өзіне ие бола алмаса, некеге тұрсын. Себебі құмарлық отына жанғаннан гөрі некеге тұрғаны жақсы."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал некеге тұрғандарға мен емес, Жаратқан Ие былай деп бұйырады: әйел күйеуімен ажыраспасын."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пұтқа құрбан етілген тамақтар жөнінде біз білеміз, өйткені бәріміздің де біліміміз бар. Бірақ білім тәкаппар етеді, ал сүйіспеншілік жетілдіреді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кімде-кім бір нәрсе білемін деп ойласа, ол әлі де білуі керек нәрсе жайлы ештеңе білмейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сенің білімділігіңнен әлсіз бауырласың өледі, Мәсіх ол үшін де өлген."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осылайша бауырларыңның дәрменсіз ар-ұжданын жарақаттап, оларға қарсы күнә жасауыңмен Мәсіхке қарсы күнә жасайсың."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан егер тамақ бауырымды азғыратын болса, мен өзімнің бауырларымды азғырмас үшін өмір бойы ет жемеймін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ @кім Құдайды сүйсе, оған Құдайдан білім берілген.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен, пұтқа құрбан етілген тамақ жеуге қатысты біз дүниеде пұттың ештеңе емес екенін, әрі жалғыз Құдайдан басқа Құдай жоқ екенін білеміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дегенмен жерде де, аспанда да құдай деп аталатындар бар, құдайлар да, иелер де көп болғанымен,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@бізде бір ғана Құдай Әке бар. Бәрі Содан тараған, біз де Сол үшін өмір сүреміз. Сондай-ақ бір ғана Жаратқан Ие Иса Мәсіх бар. Ол арқылы бәрі өмір сүреді, @@ біз де @@Сол арқылы тіріміз.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ бәрінде мұндай білім жоқ: кейбіреулер қазірге дейін пұттарды мойындайтын% %ар-ұжданымен, пұттардың құрбандығы ретінде пұтқа арналған тартуларды жейді. Олардың ар-ұжданы әлсіз болғандықтан арамданып жатыр."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тамақ бізді Құдайға жақындатпайды: жесек те, ештеңеге ие болмаймыз, жемесек те, ештеңе  жоғалтпаймыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ сақ болыңдар, сендердің бұл еркіндіктерің әлсіздер үшін азғыру болмасын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер ар-ұжданы әлсіз біреу, білімдімін деген сенің, пұтқа табынатын орында тамақ жеп отырғаныңды көріп қалса, пұтқа арналған тамақтан оның да жегісі келмей ме?"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен елші емеспін бе? Азат емеспін бе? Жаратқан Иеміз Иса Мәсіхті көрген жоқпын ба? Сендер Жаратқан Ие үшін жасаған еңбегімнің жемісі емессіңдер ме?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен басқалар үшін елші болмасам, онда сендер үшін елшімін. Өйткені Жаратқан Иеде менің елшілігімнің мөрі сендерсіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Біз сендерге рухани нәрсені сепсек, денемізге қажет нәрсені жинауымыз артық болар ма екен?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер сендерге біреулердің билігі жүрсе, біздің билігіміз олардікінен артық емес пе? Алайда біз ол билікті пайдаланған жоқпыз, бірақ Мәсіхтің Ізгі хабарына кедергі болмас үшін, бәріне де төзудеміз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ғибадатханада қызмет ететіндер азығын ғибадатханадан алатынын, ал құрбандық үстелінде қызмет ететіндердің одан өз үлесін алатынын білмейсіңдер ме?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осылайша Жаратқан Ие Ізгі хабарды уағыздаушыларға Ізгі хабар тарату арқылы өмір сүруге бұйырған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ мен мұның ешқайсысын да пайдаланбадым. Мұны маған осылай болу үшін жазбадым.  Біреудің мені осы мақтанышымнан айырғанынан гөрі өлгенім артық."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер мен Ізгі хабарды таратсам, онда ештеңемен мақтана алмаймын, өйткені бұл менің міндетім.@ Ізгі хабарды таратпасам, қасіретке қаламын!@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер оны ерікті түрде жасасам, онда сыйымды аламын. Ал егер еріксіз болса, онда тек маған сеніп тапсырылған қызметті атқарғаным."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Маған сый не үшін? Өзімнің Ізгі хабарды таратудағы билігімді пайдаланбай, Ізгі хабарды уағыздап, Мәсіх туралы Ізгі хабарды тегін таратқаным үшін беріледі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен барлығынан азат болсам да, олардың көпшілігін Мәсіхтің жолына түсіру үшін, өзімді бәрінің құлы еттім:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "яһудилерді иелену үшін, оларға яһуди сияқты болдым; заңға бағынатындарды иелену үшін, оларға заң билігінде жүрген сияқты болдым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Міне, бұл мені айыптаушыларға қарсы қорғанышым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Заңды білмейтіндерді иелену үшін, оларға заңды білмеген сияқты болдым, Құдайдың заңынан бос болмасам да, Мәсіхтің заңының астындамын. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әлсіздерді әкелу үшін, әлсіз адам сияқты болдым. Ең болмағанда, кейбіреулерді құтқару үшін, қолдан келгеннің бәрін істедім."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Осының бәрін Ізгі хабар үшін, әрі оның қатысушысы болу үшін жасап жатырмын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендер жарыс алаңында жүгірушінің бәрі жүгіріп, біреуі ғана жүлде алатынын білмейсіңдер ме? Жүлде алу үшін, солай жүгіріңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әрбір жарыскер барлық жағынан ұстамдылық танытады: олар солып қалатын, ал біз солмайтын тәж алу үшін солай істейміз. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан мен мақсатсыз жүгіріп жатқан жоқпын, ауаны ұру үшін ғана соғысып жатқан жоқпын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ басқаларға уағыз айтып жүріп, өзім лайықсыз болып қалмауым үшін, тәнімді аямай, бағындырамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әлде біздің ішіп-жеуге қақымызжоқ па?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Басқа елшілер, Иеміздің бауырлары және Кефа сияқты, біз де үйленіп, сенуші әйелімізді жанымызға алып жүруге құқығымыз жоқ па?  "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әлде Барнаба екеуіміздің ғана жұмыс істемей қоюға қақымыз жоқ па?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қандай жауынгер өз жалақысын өзі төлейді? Кім жүзімді отырғызып, оның жемісін жемейді? Кім мал бағып жүріп, оның сүтін ішпейді?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен бұларды адамдық оймен айтып жатырмын ба? Заң да осылар жөнінде айтпай ма?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұсаның заңында \"астық бастырып жатқан өгіздің аузын бума\" деп жазылған. Құдай өгіздердің қамын ойлайды ма?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әлде әлбетте біз үшін айтты ма? Бұл бізге жазылған. Жер жыртқан адам үмітпен жыртуы керек, егін бастырған адам күткенін аламын деген үмітпен бастыру керек."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, мынаны білгендеріңді қалаймын: ата-бабаларымыздың бәрі бұлттың астында жүрді, теңізді кесіп өтті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың барлығы Мұсаның соңынан еріп, бұлтта және теңізде шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұның барлығы болашақтың үлгісі сияқты ата-бабаларымыздың басынан өткен, ал соңғы кезеңге жеткен бізге насихат ретінде жазылған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан @кім тұрмын деп ойласа, құлап қалмау  үшін сақ болсын.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендерге басқа емес, адамдарға тән сынақ тап келді. @Құдай сенімді, Ол сендерге төзе алмайтындай сынақ жібермейді. Әйтсе де сынақ кезінде сендер оны көтере алатындай етіп, жеңілдетеді.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Сондықтан, сүйіктілерім, пұтқа табынушылықтан аулақ болыңдар.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен сендерге мұны парасаттылар ретінде айтып отырмын. Айтқандарымды өздерің ақылға салып көріңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Шүкірлік етіп, бата сұраған тостағаннан ішу Мәсіхтің қанына ортақтасуды, ал нанды үзіп жеу Мәсіхтің денесіне ортақтасуды білдіреді емес пе?@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Нан біреу, біз де бәріміз бірігіп, бір денеміз. Өйткені бәріміз өзара бір нанды жейміз.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраил халқына тәни жағынан қараңдар: құрбандықты жеушілер құрбандық үстеліне  қатысушы емес пе?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен не деп отырмын? Пұт не пұтқа шалынған құрбандықтың мәнісі бар деп отырмын ба?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Керісінше, басқа ұлт адамдары құрбандықты Құдайға емес, жындарға әкеледі. Бірақ мен сендердің жындармен араласқандарыңды қаламаймын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барлығы бірдей бір рухани асты жеп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің тостағанынан да, жындардың тостағанынан да іше алмайсыңдар. Жаратқан Иенің де, жындардың да дастарқанында бола алмайсыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әлде біз Жаратқан Иенің  ашуын келтіргіміз келе ме? Біз Одан күштіміз бе?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Маған барлығы рұқсат етілген, бірақ барлығы бірдей пайдалы емес. Барлығы рұқсат етілген, бірақ барлығы бірдей сенімді жетілдірмейді.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Әркім өзінікін емес, өзгенің пайдасын іздесін.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ар-ұжданның тыныштығы үшін, базарда сатылғанның бәрін ешқандай тексермей-ақ жей беріңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені жер мен ондағының бәрі Жаратқан Иенікі."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер сенбеушілердің ішінен біреу сендерді шақырып, оған барғыларың келсе, онда ар-ұждандарың тыныш болу үшін, өздеріңе берілген тамақты ешқандай тексерусіз жеңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ егер біреу сендерге: «Бұл – пұтқа арналған құрбандық», – десе, мұны айтқан адам үшін және оның ар-ұжданы үшін жемеңдер. Жер де, ондағылардың бәрі де Жаратқан Иенікі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өзімнің емес, сол адамның ар-ұжданын айтып отырмын: басқа біреудің ар-ұжданы менің еркіндігімді неге айыптауға тиіс?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер тамақты ризашылықпен жесем, онда ризашылық айтқаныма бола мені даттаудың не қажеті бар?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "бірдей рухани сусынды ішкен. Өйткені олар өздерімен еріп жүрген рухани тастан ішкен. Сол тас Мәсіх болатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Сонымен, жесеңдер де, ішсеңдер де немесе басқа не істесеңдер де бәрін Құдайдың даңқы үшін істеңдер. @"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Яһудилерге де, еллиндерге де, Құдайдың қауымына да азғыру келтірмеңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мен де бәріне барлық жағынан ұнамды болғанымдай, олардың құтқарылуы үшін, өз пайдамды емес, көпшіліктің пайдасын ойлаймын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Құдай олардың көпшілігіне разы болмай, олар шөл далада құрып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ата-бабаларымыз сияқты жамандыққа құмар болмауымыз үшін, бұл бізге үлгі болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар туралы \"халық тамақты жеп-ішуге отырды, соңынан ойнауға тұрды\" деп жазылғандай, олардың кейбіреулері сияқты пұтқа табынушы болмаңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ата-бабаларымыздың кейбіреулері азғындық жасағаны сияқты, азғындыққа түспейік. Олардың жиырма үш мыңы бір күнде өлді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жыландар шағып өлтірген олардың кейбіреулеріне ұқсап, Мәсіхті сынамайық. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қырып-жоюшыдан өлген олардың кейбіреулеріне ұқсап, күңкілдемеңдер. "
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен Мәсіхтен үлгі алғанымдай, сендер де менен үлгі алыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өздерің ойлап көріңдерші, әйелдің басын жаппай Құдайға сиынуы әдепке жата ма?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер біреу таласқысы келсе, мұндай салт бізде де, Құдайдың қауымында да жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ осыларды ұсына отырып, сендерді мақтай алмаймын, себебі жиындарыңның пайдасынан гөрі зияны көп."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бауырлар, мен сендерді барлық айтқан ілімдерімді есте сақтап, үйреткенімдей жасап жатқандарың үшін мақтаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дегенмен Жаратқан Иеде ешбір еркек әйелсіз,  ешбір әйел еркексіз бола алмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әйел еркектен жаратылған, сол сияқты еркек те әйелден туылған, бірақ бәрі Құдайдан."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер еркек шашын өсіріп жіберсе, мұның ол үшін ұят болатынын табиғаттың өзі үйретпей ме?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал әйел шашын өсірсе, ол үшін абырой. Шаш оған жамылғының орнына берілген."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біріншіден, сендер қауымда жиналғанда, араларыңда бөлінушіліктің бар екені туралы естідім, бұған ішінара болса да сенемін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Араларыңда кімнің сенімді екені көрінуі үшін, сендерде әртүрлі пікірлер болуы керек."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бәрің жиналғанда шын мәнінде Жаратқан Иеміздің асын жемейді екенсіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондай-ақ барлық еркектің басы – Мәсіх, әйелдің басы – еркек, ал Мәсіхтің басы Құдай екенін сендердің білгендеріңді қалаймын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әркім өз тамағын басқалардан бұрын жеуге асыққандықтан, біреуі аш болады, ал біреуі мас болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әлде сендердің жеп-ішетін үйлерің жоқ па? Әлде Құдайдың қауымын менсінбей, түгі жоқтарды ұятқа қалдырғанды жөн көресіңдер ме? Сендерге не деуге болады? Осы үшін мақтайын ба? Мақтамаймын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен сендерге бергенімді Жаратқан Иемізден қабылдадым: @Жаратқан Иеміз Иса ұсталып берілер түні нанды алып,@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@ризашылық білдіріп, үзіп, былай деді: «Алыңдар, жеңдер. Бұл – Менің сендер үшін құрбан болмақ денем. Мені еске алу үшін осыны жасаңдар».@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Сондай-ақ кешкі астан кейін тостағанды алып, былай деді: «Мына тостаған – Менің қанымдағы жаңа келісім. Одан ішкен сайын Мені естеріңе түсіру үшін осылай істеңдер».@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендер осы нанды жеп, осы тостағаннан ішкен сайын, Жаратқан Иеміз қайтып келгенше, Оның құрбандық өлімін жариялайсыңдар. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондықтан кім лайықсыз түрде осы нанды жесе немесе Жаратқан Иеміздің тостағанынан ішсе, сол Жаратқан Иеміздің денесі мен қанына қарсы күнә жасайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Адам өзін сынасын, осылайша осы наннан жеп, тостағаннан ішсін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кім лайықсыз жеп, ішсе, сол Жаратқан Иеміздің денесі жөнінде ойламай, өзіне үкім шығарады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сондықтан сендердің көпшілігің әлсіз де аурушаңсыңдар, өлгендерің де аз емес."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Басын жауып сиынатын немесе пайғамбарлық ететін әрбір ер адам өз басын ұятқа қалдырады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер біз өзімізді-өзіміз соттасақ, онда сотталмаған болар едік."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бұл дүниемен бірге сотталмауымыз үшін, Жаратқан Иеміз бізді жазалайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сондықтан, бауырлар, кешкі тамаққа жиналғанда, бір-біріңді күтіңдер."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Егер біреу аш болса, айыпталуға жиналмас үшін, үйінде тамақ ішсін. Ал басқа нәрселерді өздеріңе келгенімде шешемін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондай-ақ басын жаппай сиынатын немесе пайғамбарлық ететін әрбір әйел де өз басын ұятқа қалдырады. Өйткені бұл оның шашын тақырлап алып тастағанымен бірдей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер әйел басын жапқысы келмесе, шашын қиып тастасын. Ал егер әйелге шашын қию не тақырлап тастау ұят болса, онда басын жапсын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен, ер адам басын жаппау керек, өйткені ол Құдайдың бейнесі әрі даңқы. Ал әйел – күйеуінің даңқы. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Себебі еркек әйелден емес, қайта, әйел еркектен жаратылған."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Еркек әйел үшін емес, әйел еркек үшін жаратылған."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан әйелдің басында өзінің билік астында екендігін періштелерге көрсететін белгісі болу керек."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, мен сендерді рухани дарындар жөнінде түсінбестікте қалдырғым келмейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Біреуге Рух арқылы даналық сөзі беріледі, сол Рух арқылы басқа біреуге білім сөзі беріледі;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендер басқа ұлттық болғандарыңда, біреу жетелегендей, үнсіз пұттарға барып жүрдіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осының бәрін бір ғана Рух істеп, Өзінің қалауымен әркімге бөліп береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дене біреу болғанымен, оның мүшелері көп. Дененің барлық мүшелері көп болса да, бір денені құрайды. Мәсіх те осылай. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Өйткені яһуди де, {еллин}[Грек.] де, құл да, еркін адам да – бәріміз бір Рухпен, бір денеге шомылдырылып, барлығымыз бір Рухтан ішкенбіз.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дене бір мүшеден емес, көптеген мүшеден тұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер аяқ: «Мен денеге жатпаймын, өйткені мен қол емеспін», – десе, ол бәрібір оған жатпай ма?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер құлақ: «Мен денеге жатпаймын, өйткені мен көз емеспін», – десе, ол бәрібір оған жатпай ма?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер бүкіл дене көз болса, онда қалай естиді? Егер барлық дене құлақ болса, онда қалай иіс сезеді?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Құдай мүшелерді денеде Өз қалауы бойынша орналастырған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал егер барлығы бір мүше болса, дене қайда болар еді?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ қазір мүше көп, ал дене біреу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан сендерге айтамын: Құдайдың Рухымен сөйлеуші ешбір адам Исаға қарғыс айтпайды және Киелі Рухсыз ешбір адам Исаны Жаратқан Ием деп атай алмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Көз қолға: «Сен маған керек емессің», – дей алмайды. Сол сияқты бас аяққа: «Сен маған керек емессің», – деп айта алмайды. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Керісінше, дененің ең әлсіз мүшесі болып көрінетіндері өте қажетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Денедегі маңызы онша еместей көрінген мүшелерімізге көбірек көңіл бөлеміз."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Көріксіз мүшелерімізді әдемілеп жауып қоямыз, ал көрікті мүшелер ондайды қажет етпейді. Бірақ Құдай көріксіз мүшелерін көбірек қамқорлайтындай етіп құрастырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұның өзі денеде бөлектену болмауы, қайта, барлық мүшелері өзара бірдей қамқорлық көрсетуі үшін жасалған."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Бір мүше азап шексе, онымен бірге барлық мүше азап шегеді. Бір мүше даңққа бөленсе, онымен бірге барлық мүше қуанады.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонымен, сендер Мәсіхтің денесісіңдер, ал жеке-жеке тұрғанда мүшесісіңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонымен, Құдай қауымда біреулерін елші, екіншісін пайғамбар, үшіншісін тәлім беруші етіп тағайындады. Сондай-ақ біреулерге кереметтер жасайтын күш, сонымен қатар сауықтыра алатын, көмектесе алатын, ұйымдастырып басқара алатын, әртүрлі тілде сөйлей алатын дарын берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бәрі де елшілер ме? Бәрі де пайғамбарлар ма? Бәрі де тәлім берушілер ме? Бәрі де керемет жасаушылар ма?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бәрінің де аурудан сауықтыра алатын дарындары бар ма? Бәрі де әртүрлі тілде сөйлейді ме? Бәрі де бұл тілдерді түсіндіре алады ма?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Дарындар әртүрлі, бірақ Рух біреу.@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Зор дарындарға ие болуға ұмтылыңдар. Мен сендерге бұдан да асып түсетін жолды көрсетемін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Қызметтер де әртүрлі, бірақ Жаратқан Ие біреу.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Әрекеттер де әртүрлі, ал барлығында бәрін жасаушы Құдай біреу.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Рухтың көрінуі игілік әкелсін деп әрбіріне беріледі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "осы Рух арқылы біреуге сенім, тағы біреуге сол Рух арқылы  сауықтыру дарыны,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "біреуге керемет жасау, біреуге пайғамбарлық сөз айту, біреуге рухтарды ажырата алу, біреуге әртүрлі тілде сөйлеу, біреуге тілдерді түсіндіру дарыны берілген."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер адамдар мен періштелер тілінде сөйлеп, бірақ сүйіспеншілігім болмаса, онда мен сыңғырлаған жез не даңғырлаған {кимвалмын}[Соқпалы музыкалық аспап.]."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер менде пайғамбарлық сөз айту дарыны болып, барлық құпияны білсем, барлық білім мен тауды орнынан қозғай алатындай сенім болса, бірақ сүйіспеншілігім болмаса, онда мен түкке де тұрмаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен кішкентай бала кезімде балаша сөйлеп, балаша ойлап, балаша пайымдадым. Ал ер жеткенімде балалықты тастадым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Енді біз күңгірт айна арқылы болжамдап көріп тұрғандаймыз, ал сол кезде бетпе-бет көреміз. Қазір жартылай білемін, ал сол кезде Құдайдың мені танығанындай, мен де солай танимын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Ал қазірше мына үшеуі қалады: сенім, үміт, сүйіспеншілік. Бірақ сүйіспеншілік бұлардың бәрінен артық.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер мен мал-мүлкімнің бәрін үлестіріп беріп, өз денемді отқа тастауға даяр болсам, бірақ сүйіспеншілігім болмаса, одан маған ешқандай пайда жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Сүйіспеншілік өте шыдамды, қайырымдылық танытады, сүйіспеншілік қызғанбайды, мақтанбайды, паңданбайды,@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@әдепсіздік жасамайды, өзімшіл болмайды, ашуланбайды, кек сақтамайды,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@өтірікке қуанбайды, қайта, шындыққа қуанады.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Ол бәрін жабады, бәріне сенеді, бәріне үміттенеді, бәріне шыдайды.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Пайғамбарлық сөз тоқтайды, тілдердің үні өшеді, білім жойылады, тек сүйіспеншілік ешқашан тоқтамайды. @"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені біліміміз де, пайғамбарлық сөз айтуымыз да шектеулі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал жетілгендік келгенде, шектеулі нәрселер бітеді."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 30,
                    "verseText": "Егер отырғандардың біреуіне аян берілсе, онда біріншісі үндемесін."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Кім түсінбесе, түсінбей-ақ қойсын. "
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сүйіспеншілікке ұмтылыңдар. Рухани дарындарға, әсіресе пайғамбарлыққа, қызғаныш танытыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені кім бөтен тілде сөйлесе, сол адамдарға емес, Құдайға сөйлейді. Оны ешкім түсінбейді, ол рухымен құпияларды айтады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер мен сөздің мағынасын түсінбесем, онда сөйлеуші үшін жат жұрттықпын, ал сөйлеуші мен үшін жат жұрттық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендер де солайша рухани дарындарға ие болуға ұмтылып, қауымның нығаюына дарындармен баюға тырысыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан да бөтен тілде сөйлеуші оны аудара алатын дарынға ие болу үшін сиын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені мен бөтен тілде сиынғанымда, рухым сиынып жатқанымен, ақыл-ойым жеміссіз қалады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, не істеуім керек? Рухыммен де, ақылыммен де сиынамын. Рухыммен де, ақылыммен де жырлаймын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер сен рухыңмен шүкіршілік етсең, сол жерде тұрған қарапайым адам ризашылық білдіргеніңе қалайша «әумин» дей алады? Өйткені ол сенің не айтқаныңды түсінбейді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен ризашылығыңды жақсы білдіресің, бірақ басқа адам насихат алмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайыма алғыс айтамын: мен сендердің бәріңе қарағанда бөтен тілдерде көбірек сөйлеймін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ қауымда бөтен тілде он мың сөз айтқанша, басқаларға тәлім беру үшін, өз ақылыммен бес сөз айтқым келеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бауырлар! Ақылдарыңмен бала болмаңдар. Жамандыққа келгенде, нәрестедей болыңдар, ал ақылдарың жетік болсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал кім пайғамбарлық етсе, сол адамдардың нығайып, жігерленіп, жұбанулары үшін сөйлейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Заңда былай деп жазылған: «\"Осы халыққа басқа тілдерде де, басқалардың аузымен де сөйлеймін. Бірақ сонда да Мені тыңдамайды\", – дейді Жаратқан Ие»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонымен, бөтен тілдер – сенушілер үшін емес, сенбеушілер үшін белгі. Пайғамбарлық ету сенбеушілер үшін емес, сенушілер үшін қажет."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер бүкіл қауым жиналып, бөтен тілдерде сөйлей бастаса, сонда ұғынбайтындар не сенбеушілер кіріп келсе, сендерді жын соққандар деп айтпай ма?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ барлығы пайғамбарлық етсе, сонда сенбеуші не ұғынбайтын адам кіріп келсе, ол барлығымен әшкереленіп, айыпталады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осылайша жүрегінің құпиялары ашылып, ол Құдай алдында бас ұра ғибадат етіп: «Құдай шынымен сендермен бірге», – деп, мойындайтын болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бауырлар, сонда не? Сендер жиналғанда, әрқайсыңда жыр, тәлім, тіл, аян, түсіндіру бар. Осының бәрі насихат алу үшін болсын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер біреу бөтен тілде сөйлейтін болса, екеуара не көп дегенде үшеу болып, кезектесіп сөйлесіңдер, ал бір адам түсіндіретін болсын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер түсіндіруші болмаса, қауымда үндемей, өзіңе және Құдайға сөйле."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Пайғамбарлар да екеу не үшеу сөйлесін, ал қалғандары оған ой жүгіртсін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кім бөтен тілде сөйлесе, сол өзін ғана жетілдіреді. Ал кім пайғамбарлық етсе, сол қауымды жетілдіреді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бәрің үйреніп, жұбаныш табу үшін, біріңнен кейін бірің пайғамбарлық ете аласыңдар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Пайғамбарлық рухтар да пайғамбарларға бағынады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өйткені Құдай тәртіпсіздіктің емес, тыныштықтың Құдайы. Киелілердің барлық қауымында осылай болады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Қауымда  әйелдерің үндемесін, өйткені оларға сөйлеуге рұқсат етілмеген. Олар заңда айтылғандай мойынсұнсын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Егер бірдеңе үйренгілері келсе, ол жөнінде үйінде күйеулерінен сұрасын. Өйткені әйелдің қауымда сөйлегені ұят."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Құдайдың сөзі сендерден шығып па еді? Әлде тек сендерге ғана жетіп пе еді?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кім өзін пайғамбармын немесе руханимын деп есептесе, сол менің сендерге жазғанымды түсінсін, өйткені бұл – Жаратқан Иенің өсиеттері."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сонымен, бауырлар, пайғамбарлық етуге ұмтылыңдар, бірақ бөтен тілдерде сөйлеуге тыйым салмаңдар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Тек бәрі де сыпайы және лайықты түрде болуы керек."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен сендердің бәріңнің де тілдермен сөйлегендеріңді қалаймын, бірақ пайғамбарлық еткендерің жақсырақ. Егер пайғамбарлық ететін адам өз сөздерін түсіндіріп қауымды нығайтса, ол %бөтен% тілдерде сөйлеушіден жоғары."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бауырлар, мен сендерге келіп, аянмен, біліммен, пайғамбарлық сөзбен немесе тәліммен түсіндірмей бөтен тілдерде сөйлей бастасам, онда мен сендерге қандай пайда келтірмекпін?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дыбыс шығаратын жансыз заттар – {свирель}[Үрмелі музыкалық аспап.] не {арфа}[Ішекті музыкалық аспап.] таза үн шығармаса, {свирель}[Үрмелі музыкалық аспап.] немесе {арфа}[Ішекті музыкалық аспап.]да не ойналып жатқанын қалай білуге болады?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер керней белгілі бір үн шығармаса, шайқасқа кім дайындалмақ? "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы сияқты сендер де адам түсінбейтін сөздерді айтсаңдар, айтып жатқандарыңды кім түсінеді? Сендер желге сөйлейтін боласыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мысалы, дүниеде қаншама әртүрлі сөздер бар, солардың бірі де мәнсіз емес."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 22,
                    "verseText": "Адамда бәрі өлетіндей, Мәсіхте бәрі тіріледі."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені Ол барлық жауларын Өзінің аяқ астына салып бергенше, билік жүргізуге тиіс."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Біз не үшін сағат сайын қиыншылықтарға ұшыраймыз? "
                },
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, мен сендерге уағыздаған, сендер қабылдап, ол арқылы нығайған Ізгі хабарды естеріңе саламын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен уағыздаған хабарды берік ұстансаңдар, сол арқылы құтқарыласыңдар. Әйтпесе оған бекерге сенгендерің."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, мен бе, әлде олар ма – біз осылай уағыздадық, әрі сендер солай сендіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер Мәсіхтің өліп тірілгені уағыздалып жатса, қалайша кейбірің «өлгендер тірілмейді» дейсіңдер?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер өлгендер тірілмейтін болса, онда Мәсіх те тірілген жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Ал Мәсіх тірілмесе, біздің уағызымыз да, сендердің сенімдерің де бекер.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оған қоса тірілмеген Мәсіхті Ол тірілтті десек, егер солай болса, өлгендер қайта тірілмейді, солай  Құдайға жалған куәлік келтірушілерге айналған  болар едік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені өлгендер қайта тірілмейтін болса, онда Мәсіх те тірілген жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал егер Мәсіх тірілмесе, онда сенімдеріңнің пайдасы жоқ, сендер әлі өз күнәларыңдасыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Онда Мәсіхте өлгендер де өлді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Егер @@Мәсіхке @@бұл өмірде ғана үміт артсақ, онда біз барлық адамнан да бақытсызбыз.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Бірақ Мәсіх өлгендердің Тұңғышы болып, өлімнен тірілді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Менің қабылдап, сендерге жеткізген алғашқы хабарым  мынау: @Киелі Жазба бойынша Мәсіх біздің күнәларымыз үшін өлді.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өлім бір адам арқылы келгендей, өлгендердің тірілуі де бір Адам арқылы болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әркім өз кезегімен: тұңғышы – Мәсіх, сосын  Ол келгенде Мәсіхшілер тіріледі."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мәсіх барлық билікті, басшылықты және күшті жойып, Патшалықты Құдай Әкеге тапсырғаннан кейін, бәрінің ақыры болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Өлім соңғы жау ретінде жойылады.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені Құдай бәрін Мәсіхтің аяғының астына бағындырған. Оған бәрі бағынды деп айтылғанда, Бағындырушыдан басқалары екені түсінікті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Оған бәрін бағындырған кезде,  Ұлдың Өзі де Өзіне бәрін Бағындырушыға мойынсұнады. Осылай Құдай @@барлығында бәрі болсын.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әйтпесе өлгендер үшін шомылдыру рәсімінен өткендер не істеп жатыр? Егер өлгендер мүлде тірілмесе, онда неге өлгендер үшін шомылдыру рәсімінен өтеді?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Киелі Жазба бойынша Ол қабірге @@қойылып, үшінші күні қайта тіріліп,@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мен күн сайын өлемін. Бауырлар, Жаратқан Иеміз Мәсіх Исада мен ие болған сендердің мақтауларыңмен куәлік етемін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Адамша көзқараспен,  Ефесте жабайы аңдармен күрескенімнен не пайда? Өлгендер тірілмейтін болса, \"ертең өлетін болғандықтан, ішіп-жейік!\""
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Алданып қалмаңдар: жаман орта жақсы әдеттен айырады.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Дұрыстап ақылға келіңдер, күнә жасамаңдар. Өйткені кейбірің Құдайды әлі де  білмейсіңдер. Мұны ұяттарың оянсын деп айтып отырмын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бірақ кейбіреулер: «Өлгендер қалайша тіріледі? Тірілгенде қандай денемен келеді?» – дейді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Түйсіксіз! Сенің сепкенің өлмесе, тірілмейді. "
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сен сепкенде, болашақ денені емес, бидайдың ба, әйтеуір бір дақылдың дәнін ғана себесің."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ Құдай оған өз қалауынша дене береді, әрбір дәнге өзіне тән дене береді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Дененің бәрі бірдей емес: адамның, малдың, балықтың, құстың денелері бір-бірінен өзгеше."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Көкке тән және жерге тән денелер бар. Бірақ көктікінің өзіндік, жердікінің өзіндік әдемілігі бар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Кефаға, сосын Он екі шәкіртіне көрінді.@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Күн де, ай да, жұлдыздар да өзінше ерекше. Жұлдыздар да атағы жағынан бір-бірінен ерекшеленеді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Өлгендер тірілген кезде де осындай болады: көмілген дене шіриді, ал тірілген дене шірімейді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Қорлықта себіледі, даңқта тіріледі. Әлсіздікте себіледі, күште тіріледі."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Табиғи дене егіліп, тірілгенде рухани дене болады. Табиғи дене бар екендігі сияқты, рухани дене де бар."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Жазбада \"алғашқы адам Адам тірі жан болды\" деп жазылған. Ал соңғы Адам – өмір беретін рух."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Алдымен рухани емес, табиғи дене, содан кейін рухани дене болады."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Алғашқы адам жерден, топырақтан пайда болды, екінші Адам Жаратқан Иеміз көктен келді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Топырақтан %жаратылған% қандай болса, жердегілер де сондай. Көктегі қандай болса, көктегілер де сондай."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Біз топырақтан жасалған бейнені кигеніміздей, аспанның да бейнесін киеміз."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бірақ, бауырларым, сендерге мынаны айтамын: тән мен қан Құдай Патшалығына мұрагер бола алмайтыны сияқты шіритін шірімейтінге мұрагер бола алмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан соң бес жүзден астам бауырластарға бір мезгілде көрінді. Олардың көпшілігі қазіргі уақытқа дейін тірі, ал біразы қайтыс болды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сендерге мына құпияны айтайын: бәріміз өлмейміз, бірақ бәріміз өзгереміз."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Кенеттен, қас қағым сәтте, соңғы кернейдің үнінде іске асады. Кернейлеткенде, өлгендер шірімеген болып тіріледі, ал біз өзгереміз."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Өйткені осы шіритін шірімейтінге, ал өлетін өлмейтіннің кейпіне айналуы тиіс."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Осы шіритін шірімейтінге, өлетін өлмейтінге айналған кезде, жазбадағы \"өлімді жеңіс жұтты\" деген сөз орындалады."
                },
                {
                    "verseNumber": 55,
                    "verseText": "@\"Өлім! Сенің улы тісің қайда? Тозақ! Жеңісің қайда?\"@"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Өлімнің улы тісі – күнә, ал күнәнің күші – заң."
                },
                {
                    "verseNumber": 57,
                    "verseText": "@Жаратқан Иеміз Иса Мәсіх арқылы б@@ізге @@ жеңіс сыйлаған Құдайға алғыс!@"
                },
                {
                    "verseNumber": 58,
                    "verseText": "@Сондықтан, сүйікті бауырларым, табанды да тұрақты болыңдар. Жаратқан Иенің алдындағы еңбектеріңнің бекер емес екенін біліп, әрдайым Жаратқан Иенің ісінде беріле еңбек етіңдер.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан соң Жақыпқа, сондай-ақ барлық елшілерге көрінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал бәрінен соң, шала туылғанға ұқсаған маған да көрінді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен елшілердің ішіндегі елеусізімін, елші деп аталуға да лайықсызбын, өйткені Құдайдың қауымын қуғындадым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Құдайдың рақымымен қазір кім болсам, солмын. Оның мендегі рақымы текке кеткен жоқ, мен бәрінен көп еңбектендім. Бірақ мен емес, Құдайдың мендегі рақымы жасады."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 4,
                    "verseText": "Ал менің де баруым орынды болса, олар менімен бірге жол жүреді."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Киелілерге көмек жинағанда, менің Ғалатия қауымдарына белгілегенімдей етіп жинаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен келгенде, жинап жүрмеу үшін, әр аптаның бірінші күні сендердің әрқайсыларың жағдайларыңа қарай бөлектеп, сақтап қойыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан ешқайсың оны менсінбей жүрмеңдер. Қайта, оның маған жетуі үшін амандықпен жолға  шығарып салыңдар, мен оны бауырлармен бірге күтемін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал бауырласымыз Аполлосқа келетін болсақ, мен одан бауырлармен бірге сендерге баруын қатты сұраған  едім. Бірақ ол қазір еш барғысы келмеді, өзіне ыңғайлы болғанда барар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Сергек болыңдар, сенімдеріңде берік, ержүрек әрі қайратты болыңдар.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Сендерде @@бәрі де  сүйіспеншілікпен болсын!@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бауырлар, сендер Степанның үй ішін, олардың Ахаяда ең алғашқы сенушілер болғанын әрі киелілерге қызмет етуге өмірін арнағанын білесіңдер. Сондықтан сендерден сұрайтыным:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "осындай адамдарға құрмет көрсетіп, сендермен бірге еңбектенген адамдардың бәрін қадірлеңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен Степан, Фортунат және Ахайықтың келгеніне қуаныштымын. Өйткені олар сендердің жоқ екендіктеріңнің орнын толтырып,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "менің де, сендердің де рухтарыңды тыныштандырды. Мұндайларды құрметтеңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Азиядағы қауымдар сендерге сәлем жолдайды. Жаратқан Иеміздің жолында жүрген Ақила мен Прискила, олардың үйіндегі қауым да сендерге дұғай сәлем жолдайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Барлық бауырлар сәлем айтуда. Бір-біріңді бауырластық сүйіспеншілікпен сүйіп амандасыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен келгенде, сендер кімдерді таңдасаңдар, соларға сендердің берген көмектеріңді Иерусалимге жеткізуі үшін хаттармен бірге жіберемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сәлемімді өз қолыммен жазып отырған мен, Пауыл."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхті сүймегенге {анафема}[Қауымнан аластатылу.]! {Маранафа}[Жаратқан Иеміз, келе гөр.]!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы сендермен бірге бола берсін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Менің Мәсіх Исадағы сүйіспеншілігім де сендермен бірге бола берсін. Әумин."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Македониядан өткеннен кейін, мен сендерге барамын. Өйткені сол өлке арқылы өтемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендер мені баратын жағыма шығарып салғанша, сендерде аялдаймын, мүмкін, қыстап та қалармын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені мен енді сендерге жол-жөнекей соға кеткенді қаламаймын. Егер Жаратқан Ие қаласа, сендерде біраз уақыт болғым келеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Елуінші күн мейрамына дейін Ефесте боламын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені мен үшін есік кеңінен айқара ашық,  қарсыласқандар да көп."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер сендерге Тімоте келіп жатса, ол араларыңда алаңдамай жүретін болсын. Өйткені ол да мен сияқты Жаратқан Иеміздің ісін атқарып жатыр."
                }
            ]
        }
    ]
}