{
    "bookId": "hBbg2gc2rR1HJLuV01Qw",
    "long_book_title": "ЖОХАННЫҢ БІРІНШІ ХАТЫ",
    "short_book_title": "ЖОХАННЫҢ 1",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әуел баста бар болған, өзіміз естіген,  көзімізбен көріп, анықтап, қол тигізген өмір Сөзі туралы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені өмір келді, біз оны көрдік. Әкеде болған және бізге келген осы мәңгілік өмір туралы куәлік етіп, сендерге жариялаймыз.   "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер де бізбен қарым-қатынаста болуларың үшін, көргеніміз бен естігеніміз туралы сендерге хабарлаймыз. Ал біздің қарым-қатынасымыз  – Әке мен Оның Ұлы Иса Мәсіхпен."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осыны қуаныштарың толық болсын деп жазып отырмыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз Одан естіп, сендерге жариялаған Ізгі хабар мынау: Құдай – Нұр, Онда ешқандай түнек жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер Онымен қарым-қатынастамыз дей тұра, түнекте жүрсек, онда өтірік айтқанымыз, әрі шындыққа сай әрекет етпегеніміз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер Ол секілді нұрда жүрсек, онда бір-бірімізбен қарым-қатынастамыз және Оның Ұлы Иса Мәсіхтің қаны бізді барлық күнәдан тазартады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Егер күнәсізбіз десек, өз-өзімізді алдаймыз және бізде шындықтың болмағаны.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Егер күнәларымызды мойындасақ, Ол адал да әділ болғандықтан күнәларымызды кешіріп, барлық әділетсіздігімізден тазартады.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Егер күнә жасаған жоқпыз десек, онда Құдайды өтірікші етіп көрсетеміз және бізде Оның сөзінің болмағаны.@"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Балаларым! Осыны күнә жасамауларың үшін жазып отырмын. @Ал егер біреуің күнә жасап қойсаңдар, Әкеміздің алдында Әділ Қолдаушымыз Иса Мәсіх бар.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Ол біздің күнәларымыз үшін, біздің ғана емес, бүкіл әлемнің күнәлары үшін де құрбан болды.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал кім бауырын жек көрсе, сол түнекте жүр, әрі қайда бара жатқанын білмейді. Себебі түнек оның көзін соқыр етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Балалар, Оның есіміне бола күнәларың кешірілгендіктен сендерге жазып отырмын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әкелер, әуел бастан Бар болушыны танып білгендіктен сендерге жазып отырмын. Жастар, сендерге жазып отырған себебім,  сендер әзәзілді жеңдіңдер.  Жасөспірімдер, Әкені танып білгендіктен сендерге жазып отырмын. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әкелер, мен сендерге әуел бастан бар болған Құдайды танып білгендіктен жаздым. Жастар, сендер күшті болғандықтан, Құдайдың сөзі сендермен болып, шайтанды жеңгендерің үшін жаздым."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Дүниені және дүниедегіні @@сүймеңдер.@@ Дүниені сүйген адамда Әкенің сүйіспеншілігі жоқ.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Өйткені осы дүниедегінің бәрі: тәнқұмарлық, көз құмарлық және тұрмыстық мастану – Әкеден емес, керісінше осы дүниеден.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Бұл дүние де, оның құмарлығы да өтеді, ал Құдайдың еркін орындаушы мәңгі болады.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Балалар, бұл – соңғы уақыт! Мәсіхке қарсы шығушы келетінін естігендеріңдей, енді көптеген Мәсіхке қарсы шығушылар пайда болды. Соңғы уақыт келгенін осыдан білеміз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар бізден шықты, бірақ біздікі болмаған. Егер біздікі болса, бізбен бірге қалар еді. Алайда олар арамыздан кетті. Бәрі біздікі емес екендігі осыдан белгілі болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Киелі Құдай сендерге Өзінің Рухын қондырды, сондықтан бәрін білесіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал Құдайды танып білетінімізді Оның өсиеттерін орындап жүргенімізден білеміз."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер шындықты білмегендіктен жазып отырған жоқпын, керісінше сендер оны білесіңдер, сондай-ақ әрбір өтіріктің шындықтан емес екенін де білесіңдер. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исаны Мәсіх деп қабылдамаған, өтірікші болмағанда кім? Ол – Әке мен Ұлды қабылдамайтын Мәсіхке қарсы шығушы."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұлды қабылдамайтын әркімде Әке жоқ. Ал Ұлды мойындайтын адамда Әке де бар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, әуел бастан не естісеңдер, соны ұстаныңдар. Егер сол естігендерің сендерде бар болса, онда Ұлмен және Әкемен байланыста боласыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның бізге уәде еткені – мәңгілік өмір."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендерге өздеріңді азғырушылар туралы осыны жаздым."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Алайда Одан алған Киелі Рух сендерде бар, сондықтан біреудің үйретуіне мұқтаж емессіңдер. Бірақ сендерге барлығын үйретіп жатқан осы Киелі Рух – жалған емес, шындық, сондықтан ол сендерге нені үйретсе, соны ұстаныңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонымен балаларым, Ол келген кезде, батылдыққа ие болып, ұятқа қалмауымыз үшін Мәсіхте болыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер Оның Әділ екенін білсеңдер, шындыққа сай өмір сүруші әркімнің Құдайдан туылғанын да біліңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Құдайды танып-білдім» дей тұра, Оның өсиеттерін орындамайтын адам – өтірікші, оның бойында шындық жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Оның сөзін орындаған адамның бойында шынымен де Құдайдың сүйіспеншілігі кемеліне жеткен. Онымен бірге екенімізді осыдан білеміз. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кімде-кім: «Иса Мәсіхтемін», – десе, Ол сияқты әрекет етуі керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүйіктілерім! Сендерге жаңа өсиет емес, өздеріңде әуелден болған көне өсиетті жазып отырмын. Бұл көне өсиет – өздерің әуел бастан естіген сөз. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шын мәнінде Мәсіхте де, сендерде де бар  жаңа өсиетті сендерге жазып отырмын. Себебі түнек өтіп барады, ал шынайы нұр жарқырап тұр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кім: «Нұрда жүрмін», – дей тұра, бауырын жек көрсе, оның әлі де түнекте жүргені."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім бауырын сүйсе, сол нұрда жүр, онда азғырылу жоқ."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Қараңдар, Құдайдың баласы болу, әрі солай атану үшін Әке бізге қандай сүйіспеншілік көрсетті.@ Дүние Оны танып білмегендіктен, бізді де білмейді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүйіктілерім!@ Біз енді Құдайдың балаларымыз, бірақ кім болатынымыз әлі ашылған жоқ. Тек  ашылғанда ғана Оған ұқсас болатынымызды білеміз. Себебі Оның қандай екенін көреміз.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені сендер бастапқыда естіген Ізгі хабар осындай: бір-бірімізді сүюіміз керек."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырын өлтірген шайтаннан болған Қабылға ұқсамаңдар. Не үшін оны өлтірді?  Өйткені өзінің ісі зұлым, ал бауырының ісі әділ болатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырларым, осы дүние сендерді жек көрсе, таңғалмаңдар. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Бауырларымызды сүйгендіктен, б@@із өлімнен өмірге өткенімізді білеміз. @Бауырын сүймейтін адам өлімнің билігінің астында."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бауырын жек көретін әркім – кісі өлтіруші. Ал ешқандай кісі өлтірушіде мәңгілік өмір жоқ екенін білесіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол біз үшін Өз жанын қиғандықтан  сүйіспеншіліктің не екенін танып білдік. Біз де бауырларымыз үшін жанымызды қиюымыз керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал кім дүниеде молшылыққа ие болып, бауырының жоқшылықта жүргенін көре тұра, тасжүректік танытқан адамның бойында Құдайдың сүйіспеншілігі бар ма?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Балаларым! Сөзбен немесе тілмен емес, іспен және шындықпен сүйейік."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Міне, шындықтан екенімізді осыдан білеміз: @@жүрегіміз бізді айыптаса да, @@ @@Оның алдында жүрегімізді  тыныштандырамыз.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Өйткені @@Құдай жүрегімізден үлкен, Ол бәрін біледі.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оған осылай үміт артқан әркім, Ол таза болғандай, өзін де  тазартады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сүйіктілер! Егер жүрегіміз бізді айыптамаса, онда Құдай алдында батылдыққа иеміз. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Одан не сұрасақ та, алатынымызды білеміз. Өйткені Құдайдың өсиеттерін ұстанып, Оған жағатынды істейміз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдайдың бізге берген өсиеті мынау: Оның Ұлы Иса Мәсіхтің атына сеніп, Ол бізге өсиет еткендей бір-бірімізді сүюіміз керек."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның өсиеттерін орындаған адам Құдайда, ал Құдай онда болады. Оның бізде екенін, бізге берген Рухы арқылы білеміз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Күнә жасаушы әркім, заңсыздықты да жасайды және де күнә – заңсыздық болып табылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мәсіх күнәларымызды алу үшін келгенін және Онда күнә жоқ екенін білесіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мәсіхтегі әркім күнә жасамайды. Күнә жасаған әркім Оны көрген де, танып білген де емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Балалар! Сендерді ешкім еліктірмесін. Әділ өмір сүруші адам,  Мәсіх сияқты әділ болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кім күнә жасаса, сол шайтаннан, өйткені әуел баста шайтан күнә жасады. @Құдайдың Ұлы шайтанның істерін жоюға келді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайдан туылған әркім күнә жасамайды, себебі {Құдайдың өмірі}[Құдайдың геномы, тұқымы.] онда бар. Ол Құдайдан туылғандықтан күнә жасай алмайды. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайдың балалары мен шайтанның балалары мынадан танылады: шындыққа сай әрекет етпейтін, бауырын сүймейтін әркім Құдайдан емес."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүйіктілер! Кез-келген рухқа сене бермеңдер. Рухтардың Құдайдан келгеніне көз жеткізіңдер, өйткені дүниеде көптеген жалған пайғамбарлар пайда болып жатыр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайдың Рухын (және алдамшы рухты) мынадан білесіңдер: адам тәнінде келген Иса Мәсіхті мойындайтын әрбір рух Құдайдан."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүйіктілер! Құдай бізді осылай сүйгендіктен, біз де бір-бірімізді солай сүюге тиіспіз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайды ешкім ешқашан көрмеген. Егер бір-бірімізді сүйсек, Құдай біздің бойымызда, әрі Оның сүйіспеншілігі бізде кемелдікке жетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның бізге берген Киелі Рухы арқылы, біз Онымен және Ол біздің бойымызда екенін білеміз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әке Ұлын дүниені құтқаруға жібергенін көрдік және бұл туралы куәлік етеміз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кім Исаны Құдайдың Ұлы деп мойындаса, Құдай Онда, ол да Құдайда болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайдың бізге деген сүйіспеншілігін танып біліп, оған сендік. @Құдай – сүйіспеншілік. Сүйіспеншілікте өмір сүретін адам Құдайда, ал Құдай оның бойында @@болады@@.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осы дүниеде Ол секілді әрекет еткендіктен, бойымыздағы сүйіспеншілік кемелдікке жетіп жатыр, сондықтан сот күні батыл бола аламыз. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Сүйіспеншілікте қорқыныш жоқ. @Жетілген сүйіспеншілік қорқынышты қуады, себебі қорқынышта азап бар. Қорқатын адам сүйіспеншілікте жетілмеген."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Құдай бізді бірінші болып сүйгендіктен, біз де Оны сүйейік. @"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кім: «Құдайды сүйемін», – деп, бауырын жек көрсе, сол – өтірікші. Өйткені көз алдындағы бауырын сүймейтін адам, көрінбейтін Құдайды қалай сүйе алады?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал адам тәнінде келген Иса Мәсіхті мойындамайтын әрбір рух Құдайдан емес. Ол Мәсіхке қарсы шығушы рух, оның келетінін естігенсіңдер және де ол қазір осы дүниеде бар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Біз Одан мына @@өсиетті алғанбыз: @@Құдайды сүйетін адам бауырын да сүюі керек.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Балалар! Сендер Құдайдансыңдар және оларды жеңдіңдер. Өйткені сендердің бойларыңдағы Рух бұл дүниедегіден де күшті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар осы дүниеден болғандықтан, осы дүниедегі адамдар сияқты сөйлейді және осы дүние оларды тыңдайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз Құдайданбыз. Құдайды білетін адам бізді тыңдайды. Құдайдан емес адам бізді тыңдамайды. Шындық рухы мен алдамшы рухты осылай ажырата аламыз. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүйіктілер! Бір-бірімізді сүйейік, себебі сүйіспеншілік Құдайдан. Әрбір сүйетін адам Құдайдан туылған, әрі Құдайды біледі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сүймейтін адам Құдайды танып білмейді, өйткені Құдай – сүйіспеншілік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Құдайдың сүйіспеншілігі бізге былай@ @ашылды: @@Ол арқылы өмірге ие болуымыз үшін, Құдай @@Өзінің жалғыз Ұлын @@осы дүниеге  жіберді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сүйіспеншілік мынада: біз @@Құдайды @@сүйген жоқпыз, қайта, Ол бізді сүйді және @@күнәларымыз үшін @@Өз Ұлын құрбандыққа берді.@"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исаның Мәсіх екеніне сенетін әркім Құдайдан туылған. Құдайды сүйетін әркім Одан туылғандарды да сүйеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайды сүйіп, Оның өсиеттерін орындасақ, Құдайдың балаларын сүйетінімізді білеміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл куәліктің мәнісі мынау: Құдай бізге мәңгі өмір сыйлады. Осы өмір Оның Ұлында."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кім (Құдай) Ұлына ие болса, сол өмірге ие. Кім Құдай Ұлына ие болмаса, сол өмірге ие емес."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осыны сендерге – Құдай Ұлының атына сенушілерге мынаны білсін деп жазып отырмын: Құдай Ұлына сенім артқандықтан сендер мәңгілік өмірге иесіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Міне, Құдай алдында осындай батылдығымыз бар: Оның еркіне сай не сұрасақ, Ол бізді тыңдайды.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Не сұрасақ та, Оның бізді еститінін білетін болсақ, Құдайдан сұрағанымызды алатынымызды да білеміз.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер біреу бауырының өлімге апармайтын күнә жасап жатқанын көрсе, ол үшін сиынсын. Сонда Құдай өлімге апармайтын күнә жасаушыға өмір береді. Алайда өлімге апаратын күнә да бар. Сол үшін сиынсын деп айтып тұрған жоқпын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әділетсіздіктің бәрі – күнә, бірақ өлімге апармайтын күнә да бар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайдан туылған әркім күнә жасамайтынын білеміз. Бірақ ол өзін сақтайды, шайтан оған жоламайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Біз Құдайдан екенімізді, ал бүкіл дүние зұлымдықта жатқанын білеміз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Құдайдың Ұлы келіп, бізге Ақиқатты (Құдайды) танып білуіміз үшін ақыл бергенін де білеміз. Біз Шынайы Оның Ұлы Иса Мәсіхтеміз. Ол – шынайы Құдай және мәңгілік өмір.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайға деген сүйіспеншілік, Оның өсиеттерін орындау. Оның өсиеттері де ауыр емес."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Балалар! Өздеріңді пұттардан сақтаңдар. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Құдайдан туылған әркім дүниені жеңеді. @Осы дүниені жеңген жеңіс – біздің сеніміміз.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": " Дүниені Исаның Құдай Ұлы екендігіне сенгеннен басқа кім жеңе алады?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл – сумен, қанмен және Рухпен келген Иса Мәсіх. Ол тек сумен ғана емес, су және қанмен келді. Рух бұл туралы куәлік етеді, себебі Рух – шындық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Сонымен аспанда үшеуі куәлік етеді: Әке, Сөз және Киелі Рух. Осы Үшеуі – біртұтас.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жерде де үшеуі куәлік етеді: рух, су және қан. Осы үшеуінің айтқаны бірдей."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адам куәлігін қабылдаймыз ғой, ал Құдайдың куәлігі одан да артық.  Өйткені бұл – Құдайдың куәлігі. Ол Ұлы жайында куәлік етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай Ұлына сенушінің куәлігі өзінде. Құдайға сенбеуші Оны жалған етіп көрсетеді, себебі ол Құдайдың Өз Ұлы туралы айтқан куәлігіне сенбейді."
                }
            ]
        }
    ]
}