{
    "bookId": "LacV8CfisoiZD1A2NVZt",
    "long_book_title": "ПАТШАЛЫҚТАРДЫҢ ҮШІНШІ КІТАБЫ",
    "short_book_title": "ПАТШАЛЫҚТАР 3",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт қартайған шағында, үстіне қанша көрпе жапса да, бойы жылымайтын болды.\n\n"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда қызметшілері оған: «Патша иемізге оның қасында болып, оған күтім жасап, қасында жату үшін жас қыз іздесін, сонда патша иемізге жылы болады», – деді.  "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Натан Сүлейменнің анасы Барсабияға былай деді: «Аггиттің ұлы Адониях патша болғанын естімедің бе? Ал мұны мырзамыз Дәуіт білмейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Енді мен саған мынадай ақыл айтамын: өзіңнің және ұлың Сүлейменнің өмірін сақтап қал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт патшаның алдына барып, оған былай де: \"Патша ием, өзіңнің күңіңе: «Сенің ұлың Сүлеймен менен кейін патша болып, менің тағыма отырады», – деп ант еткен жоқ па едің? Ендеше неге Адониях таққа отырды?\""
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен патшамен сөйлесіп жатқанда, мен сенің соңыңнан кіріп, сөзіңді толықтырамын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Барсабия патшаның ұйықтайтын бөлмесіне кірді. Патша қатты қартайған еді. Оған шунемдік Абисаға қызмет етіп жүрді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Барсабия патшаға иіліп, тағзым етті.  Патша: «Саған не керек?» – деп сұрады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол патшаға былай деп жауап берді: «Патша ием! Сен өз күңіңе Құдайың Жаратқан Иенің атымен: \"Сенің ұлың Сүлеймен менен кейін патшалық құрып, менің тағыма отырады\", – деп ант еткенсің."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ енді Адониях таққа отырды, ал сен, патша ием, бұл туралы білмейсің."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол көптеген өгіз, торпақ және қой сойып, патшаның барлық ұлдарын, діни қызметкер Абиятарды және әскер басшысы Жоғабты шақырды. Ал құлың Сүлейменді шақырмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патша ием, бүкіл исраилдіктер саған көз тігіп, патша иемнің тағына өзіңнен кейін кім отыратынын жариялауыңды күтіп отыр."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сөйтіп, бүкіл Исраил жерінен сұлу қыз іздеп, шунемдік Абисағаны тауып, оны патшаға алып келді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйтпесе, патша ием қайтыс болғанда, мен және менің ұлым Сүлеймен кінәлі боламыз»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Барсабия патшамен әлі сөйлесіп жатқанда, Натан пайғамбар келді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Патшаға: «Натан пайғамбар келді», – деп хабарланды. Пайғамбар патшаның алдына кіріп, басы жерге дейін иіліп тағзым етті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан соң ол былай деді: «Патша ием! Сен: \"Адониях менен кейін патшалық құрып, менің тағыма отырады\", – деп айттың ба?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені ол қазір барып, көптеген өгіз, торпақ және қой сойып, патшаның барлық ұлдарын, әскер басшыларын және діни қызметкер Абиятарды шақырды. Олар оның қасында ішіп-жеп: \"Адониях патша жасасын!\" – деп айтып жатыр."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал құлың мені, діни қызметкер Садықты, Еходай ұлы Бенаяхты және құлың Сүлейменді шақырған жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бұл патша иемнің еркімен болды ма? Сен өзіңнің құлыңа патша иемнен кейін оның орнына кім отыратынын неге айтпадың?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Дәуіт патша: «Маған Барсабияны шақырыңдар», – деп жауап берді. Ол кіріп, патшаның алдына тұрды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Патша ант етіп былай деді: «Менің жанымды қайғы-қасіреттен құтқарған Жаратқан Ие тірі!"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мен саған: \"Сенің ұлың Сүлеймен менен кейін патшалық құрып, менің орныма таққа отырады\",  – деп, Исраилдің Құдайы Жаратқан Иенің атымен ант еткенімдей, бүгін солай істеймін»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қыз өте сұлу еді. Ол патшаның қасында жүріп, оған қызмет етті. Бірақ патша онымен жақындасқан жоқ."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Барсабия жерге дейін иіліп, патшаға тағзым етіп: «Мырзам Дәуіт патша мәңгі жасасын!» – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дәуіт патша: «Маған діни  қызметкер Садықты, Натан пайғамбарды және Еходай ұлы Бенаяхты шақырыңдар», – деді. Олар патшаның алдына келді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Патша оларға былай деді: «Мырзаларыңның қызметшілерін алып, ұлым Сүлейменді менің қашырыма отырғызып, Гихонға алып барыңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": " Сол жерде діни қызметкер Садық пен Натан пайғамбар оған май жағып, Исраилдің патшасы деп жарияласын. Содан соң керней тартып: \"Сүлеймен патша жасасын!\" – деп дауыстаңдар."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сосын оны қайта алып келіңдер. Ол келіп, менің тағыма отырып, менен кейін патшалық етеді. Мен оған Исраил мен Яһудаға көсем болуды өсиеттедім»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда Еходай ұлы Бенаях патшаға  былай деп жауап берді: «Әумин. Патша иемнің Құдайы Жаратқан Ие солай десін!"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жаратқан Ие Құдай  патша иеммен болғандай, Ол Сүлейменмен де болсын. Оның тағын мырзам Дәуіт патшаның тағынан да жоғары асырсын!»"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сөйтіп, діни қызметкер Садық, Натан пайғамбар, Еходай ұлы Бенаях, кереттіктер және пелеттіктер Сүлейменді Дәуіт патшаның қашырына отырғызып, Гихонға алып барды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Діни қызметкер Садық киелі шатырдан зәйтүн майы құйылған мүйізді алып, Сүлейменге май жақты. Сосын керней тартып, бүкіл халық: «Сүлеймен патша жасасын!» – деп айқайлады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бүкіл халық Сүлейменнің соңынан ерді. Олар {свирельде}[Үрмелі музыкалық аспап.] ойнап, қуанғандары соншалық, дауыстары жер жарды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол кездері Дәуіттің Аггиттен туылған ұлы Адониях: «Мен патша боламын», – деп,  көкірегін көтерді. Ол өзіне соғыс күймелерін, салт атты жауынгерлерді және тез жүгіретін елу адамды жинап алды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Адониях пен оның қасына шақырылғандар астарын ішіп-жеп болғанда, дауысты естіді. Жоғаб кернейдің үнін естіп: «Қаладан шыққан бұл не айқай-шу?» – деп сұрады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ол әлі айтып тұрғанда, діни қызметкер Абиятардың ұлы Жонатан келген еді. Адониях: «Кел. Сен адал адамсың, жақсы хабар алып келген боларсың», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жонатан Адонияхқа  былай деп жауап берді: «Иә, біздің мырзамыз Дәуіт патша Сүлейменді патша етіп қойды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Патша онымен бірге діни қызметкер Садықты, Натан пайғамбарды, Еходай ұлы Бенаяхты, кереттіктерді және пелеттіктерді жіберіп, олар Сүлейменді патшаның қашырына отырғызды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Діни қызметкер Садық пен Натан пайғамбар Гихонда оған май жағып, патша деп жариялады. Олар сол жақтан қуанышпен қайтып, қала содан дүрлігіп жатыр. Сен естіген шу сол жерден шығып жатыр."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сөйтіп, Сүлеймен патша тағына отырды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Патшаның қызметшілері мырзамыз Дәуіт патшаны құттықтауға келіп: \"Құдайың Сүлейменнің атын  сенің атыңнан да атақты етіп, оның тағын сенің тағыңнан да жоғары қылсын\", – деді.  Патша өзінің төсегінде тағзым етіп:"
                },
                {
                    "verseNumber": 48,
                    "verseText": "\"Исраилдің Құдайы Жаратқан Ие мадақталсын! Бүгін Ол менің тағыма ұлымды отырғызды, мұны өз көзіммен көрдім!\" – деді»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сол кезде Адонияхтың жанында болғандардың барлығы үрейленіп, орындарынан тұрып, әрқайсысы өз жөнімен кетті."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ал Адониях Сүлейменнен қорқып, орнынан тұрды да, барып, құрбандық үстелінің мүйізіне жармасты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әкесі одан: «Не үшін осылай істейсің?» – деп сұрамайтын. Адониях аса сымбатты болатын. Ол Абессаломнан кейін туылған еді. "
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сүлейменге: «Міне, Адониях Сүлеймен патшадан қорқып, құрбандық үстелінің мүйізін ұстап алып: \"Енді Сүлеймен патша өз құлын семсермен өлтірмеймін деп маған ант етсін\", – деп жатыр», – деген хабарды жеткізді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сонда Сүлеймен: «Егер ол адал адам болса, онда оның бір тал шашы да жерге түспейді. Егер одан қулық табылса, онда өледі», – деді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Сөйтіп, Сүлеймен патша адам жіберіп, Адонияхты құрбандық орнынан алып келді. Ол келіп, Сүлеймен патшаға тағзым етті. Сүлеймен оған: «Үйіңе бара бер», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Адониях Сарұя ұлы Жоғабпен және діни қызметкер Абиятармен ақылдасты. Олар Адонияхқа көмектесті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ діни қызметкер Садық, Еходай ұлы Бенаях, Натан пайғамбар, Шимей, Реги және Дәуіттің мықты жауынгерлері Адонияхтың жағында болған жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адониях Ен-Рогел бұлағының жанындағы Зохелет жартасының маңында қойлар, өгіздер мен торпақтар сойып, патшаға қызмет еткен бүкіл яһудилерді, өзінің барлық ағаларын, патша ұлдарын шақырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Натан пайғамбарды, Бенаяхты, мықты жауынгерлерді және өзінің бауыры Сүлейменді шақырмады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 41,
                    "verseText": "Шимейдің Иерусалимнен Ғатқа барып  қайтқанын Сүлейменге жеткізді."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіттің көз жұматын күні  жақындағанда, ол ұлы Сүлейменге өсиет етіп былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Міне, менің бұл дүниеден өтетін уақытым жақындады, ал сен қайратты да батыл бол."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт Исраилде қырық жыл  патшалық құрды. Ол Хебронда жеті жыл және Иерусалимде отыз үш жыл патшалық құрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сөйтіп, Сүлеймен әкесі Дәуіттің тағына  отырып, оның  патшалығы берік болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірде Аггиттің ұлы Адониях Сүлейменнің анасы Барсабияға келді. Барсабия: «Тыныштықпен келдің бе?» – деп сұрады. Адониях: «%Иә,% тыныштықпен келдім», – деп жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сосын ол: «Саған айтатын сөзім бар», – деді. Барсабия: «Айта бер», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Адониях былай деді: «Патшалықтың маған тиісті екенін және бүкіл Исраил маған  болашақ патша ретінде қарағанын білесің. Бірақ патшалық менен алынып, бауырыма берілді, өйткені бұл Жаратқан Иенің қалауымен болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді менің саған бір өтінішім бар, соған жоқ дей көрме». Барсабия Адонияхқа: «Айта бер», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Адониях: «Сенен өтінемін, Сүлеймен патшамен сөйлесші, өйткені ол саған жоқ демейді. Маған шунемдік Абисағаны әйелдікке берсін», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Барсабия: «Жарайды, мен сен туралы патшамен сөйлесейін», – деп жауап берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Барсабия Адониях жайлы сөйлесуге  Сүлеймен патшаға барды. Патша орнынан тұрып, оған тағзым етіп, тағына отырды. Патшаның анасына да тақ қойылды. Ол патшаның оң жағына отырып:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Менің саған бір шағын өтінішім бар, маған жоқ дей көрме», – деді. Патша оған: «Саған жоқ демеймін, анам, сұрай бер», – деп жауап берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қайда барсаң да, не істесең де, табысты болуың үшін Құдайың Жаратқан Иенің өзіңе тапсырған міндеттерін орындайтын бол! Мұсаның заңында жазылған  Оның барлық ережелері мен өсиеттерін, шешімдері мен бұйрықтарын бұлжытпай орындап, Оның ізгі жолымен жүретін бол!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол: «Өзіңнің ағаң Адонияхқа шунемдік Абисағаны әйелдікке берсең екен», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сүлеймен патша анасына: «Неге сен Адонияхқа шунемдік Абисағаны сұрайсың? Оған патшалықты да қоса сұра, өйткені ол менің үлкен ағам ғой, ал діни қызметкер Абиятар және Сарұяның ұлы Жоғаб –% оның достары%», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сосын Сүлеймен патша Жаратқан Иенің атымен былай деп ант етті: «Егер Адониях осы сөзі үшін өмірінен айырылмаса, онда Құдай мені жазалаған үстіне жазаласын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Маған күш-қуат беріп, әкем Дәуіттің тағына отырғызған, Өзі уәде еткендей, әулетіме патшалықты бекіткен Жаратқан Ие тірі, Адониях бүгін өлуге тиіс»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан Сүлеймен патша Еходай ұлы Бенаяхты жіберіп оны өлтіртті. Сөйтіп, Адониях өлді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал діни қызметкер Абиятарға патша: «Өз мекенің Анатотқа кет. Сен өлімге лайықтысың, бірақ қазір мен сені өлтірмеймін, өйткені сен әкем Дәуіттің алдында Әмірші Жаратқан Иенің келісім сандығын алып жүріп, әкем көрген қиындықтардың бәрін бірге көрдің», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сүлеймен Абиятарды Жаратқан Иенің діни қызметінен аластатты. Сөйтіп, Жаратқан Иенің Шилодағы Елидің үйі жөнінде айтқан сөзі орындалды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл сыбыс Жоғабқа да жетті. Ол Адонияхты қолдап, Сүлейменді қолдамаған еді. Сонда Жоғаб Жаратқан Иенің киелі шатырына қашып барып, құрбандық үстелінің мүйізіне жармасты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "\"Жоғаб Жаратқан Иенің киелі шатырына қашып барып, құрбандық үстелінің жанында тұр\" деген хабар Сүлеймен патшаға жетті. Сонда патша: «Барып, оны өлтір», – деп, Еходай ұлы Бенаяхты жіберді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бенаях Жаратқан Иенің киелі шатырына келіп, Жоғабқа былай деді: «Патша саған: \"Шық\", – деді». Ал ол: «Жоқ, мен осы жерде өлгім келеді», – деп жауап берді. Бенаях: «Жоғаб маған осылай жауап берді», – деп патшаға жеткізді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие мен жайлы айтқан Өз сөздерін       орындау үшін былай деді: \"Егер сенің ұлдарың өз жолдарын бақылап, бар жүрегімен, бүкіл жан-тәнімен Менің алдымда адал жүрсе, онда сенің ұрпағыңнан Исраил тағында отыратын ер адам үзілмейді\"."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патша оған мынаны айтты: «Оның айтқанын істе. Оны өлтіріп, қабірге қой. Жоғаб төккен кінәсіз қаннан мені және әкемнің әулетін тазарт."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өзінің кінәсіз мықты екі жауынгерін өлтіргені үшін, олардың қаны Жоғабтың мойнында болсын. Ол әкем Дәуітке білдірмей, Исраилдің әскер басшысы Нер ұлы Әбенирді және Яһуданың әскер басшысы Етер ұлы Амасаны семсермен шауып өлтірді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олардың қаны Жоғабтың мойнында және оның ұрпақтарының мойнында мәңгілікке болсын, ал Дәуітке, оның ұрпағына, әулетіне және патшалық тағына Жаратқан Ие мәңгілікке тыныштық орнатсын!»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Еходай ұлы Бенаях барып, Жоғабты өлтірді. Ол шөл даладағы өз үйінде жерленді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сүлеймен патша Жоғабтың орнына Еходай ұлы Бенаяхты әскербасы етіп қойды, ал Абиятардың орнына діни қызметкер Садықты қойды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Патша адам жіберіп, Шимейді шақыртып, оған былай деді: «Иерусалимде өзіңе үй салып, осында тұр, бұл жерден еш жаққа кетпе."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Біліп қой, қаладан шығып, Қидрон ағысы арқылы өткен күні сөзсіз өлесің. Өз қаның өз мойныңа жүктеледі»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Шимей  патшаға: «Жарайды, патша ием қалай бұйырса, құлың солай істейді», – деді. Сөйтіп, Шимей ұзақ уақыт Иерусалимде тұрды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бірақ үш жылдан кейін Шимейдің екі құлы Ғат патшасы Маха ұлы Анхұсқа қашып кетті. Шимейге \"сенің құлдарың Ғатта\" деген хабар келді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонда ол тұрып, есегін ерттеп, құлдарын іздеу үшін Ғаттағы Анхұсқа аттанды. Сөйтіп, Шимей Ғаттан өзінің құлдарын алып, қайта оралды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "   Сарұяның ұлы Жоғабтың маған не істегенін, оның Исраил әскерінің екі қолбасшысы Нер ұлы Әбенир мен Етер ұлы Амасаға не істегенін білесің. Ол соғыс кезінде төгілген қан үшін бейбіт заманда өшін алып, беліндегі белбеуі мен аяғындағы аяқ киімін соғыс қанына бояды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сонда патша %адам% жіберіп, Шимейді шақыртып алып, оған былай деді: «\"Біліп қой, қаладан шығып, бір жерге барған күні міндетті түрде өлесің\", – деп, мен саған Жаратқан Иенің атынан ант етпедім бе? Сен маған: \"Жарайды\", – дегенсің."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жаратқан Иенің алдында ант етіп саған берген бұйрығымды неге орындамадың?»"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Патша Шимейге тағы былай деді: «Әкем Дәуітке істеген зұлымдықтарыңның бәрін өзің де білесің. Жаратқан Ие сенің зұлымдықтарыңды өз басыңа келтірсін!"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал Сүлеймен патша жарылқансын! Жаратқан Иенің алдында Дәуіттің тағы мәңгілікке берік болсын!»"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Осыдан кейін Патша Еходай ұлы Бенаяхқа бұйрық берді де, ол барып, Шимейді өлтірді."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Сен даналықпен әрекет етіп, оның ақ шалған басының тыныштықпен көрге кетуіне жол берме."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал ғилақадтық Барзилайдың ұлдарына қайырымдылық жаса. Олар сенің дастарқаныңнан дәм татушылардың арасында болсын. Өйткені мен бауырың Абессаломнан қашқан кезде, олар маған келіп, қолдау көрсеткен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сенің қасыңда Бахуримнен шыққан буняминдік Гера ұлы Шимей тұрады%.% Мен Маханайымға бара жатқанда, ол мені жаман сөздермен қарғаған еді. Бірақ ол Иорданда мені қарсы алуға шығып, мен оған Жаратқан Иенің атымен: \"Мен сені семсермен өлтірмеймін\", – деп ант еткенмін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Енді оны жазасыз қалдырма. Сен ақылды адамсың ғой, оның қанға боялған ақ шалған басын тозаққа түсіру үшін, оған не істеу керектігін өзің білесің»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, Дәуіт ата-бабаларының қасына аттанып, Дәуіттің қаласында жерленді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 16,
                    "verseText": "Сонда екі жезөкше әйел патшаға келіп, оның алдында тұрды."
                },
                {
                    "verseNumber": 1,
                    "verseText": " Сүлеймен Мысыр патшасы перғауынмен туысқан болып, оның қызын әйелдікке алды. Ол өз үйін, Жаратқан Иенің киелі үйін және Иерусалимнің айналасындағы қабырғаларын тұрғызғаннан кейін, әйелін Дәуіттің қаласына алып келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халық сол кездері биік жерлерде құрбандық шалатын, өйткені Жаратқан Иенің киелі үйі әлі салынбаған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Құдай оған былай деді: «Сен өзіңе ұзақ өмір, байлық, дұшпандарыңның жанын сұрамай, төрелік айтуға ақыл сұрағаның үшін,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен сенің сөзіңе сай істеймін. Саған дана да парасатты жүрек беремін. Сендей адам сенен бұрын да болған жоқ, сенен кейін де болмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен саған сен сұрамаған байлық пен даңқты да беремін, сондықтан көзіңнің тірісінде патшалар арасында сендегідей байлық пен даңқ ешкімде болмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер әкең Дәуіт сияқты ережелерім мен өсиеттерімді орындап, Менің жолыммен жүретін болсаң, Мен сенің өміріңді ұзартамын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сүлеймен оянып, мұның түс екенін білді. Ол Иерусалимге барып,  Жаратқан Иенің келісім сандығының алдында тұрып, түгелдей өртелетін құрбандықтарды шалып, татулық құрбандықтарын да ұсынып, өзінің барлық қызметшілеріне үлкен той жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олардың біреуі былай деді: «О, мырзам! Бұл әйел екеуіміз  бір үйде тұрамыз. Мен осы үйде оның алдында босандым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен босанғаннан кейін, үш күннен соң бұл әйел де босанды. Біз бірге болдық, үйде екеуімізден басқа бөтен ешкім болған жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл әйелдің ұлы түнде көз жұмды, өйткені ол баланы тұншықтырып өлтіріп алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол түнде тұрып, мен ұйықтап жатқан кезде, менің ұлымды өзінің қойнына алып, ал менің қойныма өзінің өлген ұлын жатқызып қойған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен Жаратқан Иені сүйіп, әкесі Дәуіттің ережелерімен жүрді. Бірақ ол да биік жерлерде құрбандықтар шалып, хош иісті заттарды түтететін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен ұлымды емізу үшін таңертең тұрсам, ұлым өліп қалыпты. Ал оған мұқият қарасам, бұл менің туған ұлым емес екен»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда екінші әйел: «Жоқ, менің ұлым тірі, ал сенің ұлың өлген», – деді. Ал ана әйел: «Жоқ, сенің ұлың өлген, ал менің ұлым тірі», – деді. Осылай олар патшаның алдында айтысып тұрды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда патша былай деді: «Бұл әйел: \"Менің ұлым тірі, ал сенің ұлың өлген\", – дейді. Мына әйел болса: \"Жоқ, сенің ұлың өлген, ал менің ұлым тірі\", – дейді»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Патша: «Маған семсер алып келіңдер!» – деді. Оған семсер алып келді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Патша: «Тірі баланы екіге бөліп, бір жартысын біреуіне, екінші жартысын екіншісіне беріңдер», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Баласы тірі әйел өзінің ұлын аяп, бүкіл жан-дүниесі елжіреп, патшаға: «О, мырзам! Оған тірі нәрестені берші! Оны өлтірмеші», – деді. Ал екінші әйел: «Саған да, маған да болмасын, қақ бөліңдер», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда патша: «Бұл тірі нәрестені мына әйелге беріңдер, оны өлтірмеңдер, өйткені бұл – оның анасы», – деп жауап берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бүкіл Исраил патшаның қалай үкім шығарғанын естіп, патшадан қорқатын болды, өйткені  патшада үкім шығару үшін Құдайдың даналығы бар екенін көрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша құрбандық шалу үшін Гибеонға барды, өйткені басты құрбандық орны сонда болды. Сол жерде Сүлеймен мың малды шалып, түгелдей өртеп ұсынды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Гибеонда Жаратқан Ие Сүлейменге түнде түсінде көрінді. Сол кезде Құдай: «Саған не берейін, сұра», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүлеймен былай деді: «Сен Өз құлыңа, менің әкем Дәуітке, зор қайырымдылық жасадың. Ол Сенің алдыңда шын жүректен, адал да әділ болып жүргені үшін, Сен оны зор рақымдылығыңмен сақтап, оның тағына отыратын ұл сыйладың. Бұл бүгінгі күні көрініп тұр."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал қазір, Құдайым Жаратқан Ие, Сен менің әкем Дәуіттің орнына Өз құлыңды патша етіп қойдың. Бірақ мен жаспын, өз міндетімді қалай атқаруды білмеймін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құлың Өзің таңдап алған халқыңның арасында тұр. Халықтың көптігі сондай, санау да, қарап шығу да мүмкін емес."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенің халқыңа төрелік етіп, жақсылық пен жамандықты ажырата алуым үшін құлыңа парасатты жүрек бере көр. Өйткені Сенің сансыз көп халқыңды кім басқара алады?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сүлейменнің бұл тілегі Жаратқан Иеге ұнамды болды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Сүлеймен бүкіл Исраилге патша болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның қарамағында болған басшылар мыналар:   Садық ұлы Азариях – діни қызметкер,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүкіл Дор аймағын Бен-Абинадап басқарды. Сүлейменнің қызы Тафат оның әйелі болатын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жоқмеамның арғы жағындағы Бет-Шаннан бастап, Әбел-Мехолаға дейін, Сартанның маңайындағы Ізрелдің төмен жағындағы бүкіл Бет-Шанды, Мегидо мен Тағанахты Ахилуд ұлы Бағана басқарды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ғилақадтағы Рамотты Бен-Гебер басқарды. Оның қарамағында Ғилақадтағы Манаса ұлы Жайырдың мекені және Башандағы Арғоп аймағындағы  қақпалары мыс ысырмалармен бекітілген, қабырғалары қоршалған алпыс үлкен қала бар еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Маханайымды Иддо ұлы Ахинадаб басқарды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Нафталим жерін Ахимағас басқарды. Ол  Сүлейменнің қызы Басематты әйелдікке алған болатын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Аширді және Алот жерін Хушай ұлы Бағана басқарды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исашар жерін Паруах ұлы Жосапат,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бунямин жерін Ела ұлы Шимей басқарды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ғилақад жерін, аморлықтардың патшасы Сихонның жерін және Башан патшасы Огтың жерін Ұри ұлы Гебер басқарды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Яһуда мен Исраил халқының саны теңіз жағалауындағы құмдай көп болды. Олар ішіп-жеп, көңіл көтерді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шишаның ұлдары Елихореп пен Ахиях – хатшылар, Ахилуд ұлы Жосапат  – жылнамашы,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сүлеймен патша Евфрат өзенінен філістірлердің жеріне дейін және Мысыр шекарасына дейінгі барлық патшалықтарға билігін жүргізді. Олар Сүлейменнің көзі тірісінде сыйлықтарын әкеліп, оған қызмет етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сүлейменнің күнделікті азық-түлігі отыз {кор}[Өлшем кестесін қараңыз.] бидай ұны, алпыс кор өзге ұн,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "бордақыланған құстардан, ақбөкендерден, киіктерден және бұғылардан басқа он бордақыланған өгіз, жайылымнан жиырма өгіз бен жүз қой болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені ол өзеннің бергі жағындағы Типсахтан Газаға дейін барлық патшалықтарға билік етті. Оның төңірегіндегі барлығымен тыныштықта болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сүлеймен патшалық құрған уақыттың бәрінде Яһуда мен Исраил Даннан Бер-Шебаға дейін әр адам жүзімдіктері мен інжір ағаштарының астында тыныш өмір сүрді."
                },
                {
                    "verseNumber": 26,
                    "verseText": " Сүлейменнің арба жегетін аттарға арналған қырық мың және салт аттыларға арналған он екі мың ат қорасы болды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бақылаушылардың әрқайсысы өзіне белгіленген айда Сүлеймен патшаның дастарқанына тиесілі барлық нәрселерді жеткізіп отырды, ешқандай жетіспеушілік болмады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олардың әрқайсысы өз кезектерімен жылқылар мен қашырларға арналған арпа мен сабанды патша қайда болса, сол жерге жеткізіп отырды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Құдай Сүлейменге теңіз жағалауындағы құмдай даналық, терең түсінік және асқан ақыл-парасат берді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сүлейменнің даналығы бүкіл Шығыс халқы мен мысырлықтардың даналығынан жоғары болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Еходай ұлы Бенаях – қолбасшы, Садық пен Абиятар – діни қызметкерлер,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол барлық адамдардан, езрахтық Етаннан, Мақолдың ұлдары Хеманнан, Халқолдан, Дардалардан да дана болды. Осылайша төңірегіндегі барлық халықтардың арасында оның есімі даңққа бөленді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сүлеймен үш мың нақыл сөз айтты, оның бір мың бес жыры болды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол ағаштар туралы, Ливандағы балқарағайдан бастап, қабырғадан өсіп шығатын сайсағызға дейін айтқан. Сондай-ақ жануарлар, құстар, бауырымен жорғалаушылар және балықтар жөнінде айтқан."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сүлейменнің даналығын тыңдау үшін барлық халықтардың өкілдері, сондай-ақ оның даналығы туралы естіген жердегі барлық патшалардың өкілдері келіп жатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Натан ұлы Азариях – күзет басшысы, Натан ұлы Забуд – діни қызметкер әрі патшаның досы,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ахисар – патша сарайының басшысы, Абда ұлы Адонирам  – салық түсімдерінің басқарушысы."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Сүлейменнің бүкіл Исраилдің үстінен қарайтын он екі бақылаушысы болды. Олар патшаны және оның сарайын азық-түлікпен қамтамасыз етіп отырды. Әрқайсысы жыл сайын бір айға жетерлік азық-түлік әкелуге тиіс болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың есімдері мыналар: Ефремнің таулы аймағын Бен-Хур,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мақас, Шағалбим, Бет-Шәміш және Елон-Бетханан аймақтарын Бен-Декер,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Арубот аймағын Бен-Хесед басқарды. Сохо және бүкіл Хефер жері де оған тиесілі болды."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тир патшасы Хирам Сүлейменнің әкесінің орнына патша болып тағайындалғаны туралы естігенде, оған өзінің қызметшілерін жіберді. Өйткені Хирам өмір бойы Дәуіттің досы болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Сүлеймен де Хирамға қызметшілерін жіберіп былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Сүлеймен Хирамға оның үйінің азық-түлігі үшін жиырма мың кор бидай және жиырма кор таза зәйтүн майын берді. Сүлеймен Хирамға жыл сайын оcыларды беріп тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Сүлейменге уәде еткендей даналық берді. Хирам мен Сүлейменнің арасында тыныштық болып, екеуі өзара одақ құрды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүлеймен бүкіл Исраилден отыз мың жұмысшыны жинады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оларды Ливанға ай сайын он мың адамнан кезекпен жіберіп отырды. Олар бір ай Ливанда, екі ай өз үйлерінде болды. Оларға Адонирам басшылық етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сүлейменде бұған қоса ауыр жүк тасушы жетпіс мың адам және тауда тас қашайтын сексен мың адам болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұлардан басқа жұмыс істейтін халықты қадағалау үшін Сүлеймен қойған үш мың үш жүз басқарушы болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша үйдің негізін қалау үшін үлкен, қымбат, өңделген тастарды әкелуді бұйырды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оларды Сүлейменнің, Хирамның жұмысшылары және гебалдықтар қашап өңдеді. Олар үй салуға ағаштар мен тастарды үш жыл дайындады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Сен білесің, әкем Дәуіт Құдайы Жаратқан Иенің атына арнап үй тұрғыза алмады, себебі ол Жаратқан Ие төңірегіндегі халықтарды оның табанының астына салып бергенге дейін олармен соғысты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал қазір Құдайым Жаратқан Ие барлық жағынан маған тыныштық сыйлады. Дұшпан да жоқ, бұдан былай тосқауыл да жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен Құдайым Жаратқан Иенің есіміне арнап үй тұрғызбақшымын. Жаратқан Ие әкем Дәуітке былай деп айтқан:  \"Мен сенің тағыңа ұлыңды отырғызамын. Менің есіміме арнап үй тұрғызатын сол болады\"."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, Ливаннан маған арнап балқарағай ағаштарын кесіп дайындауға бұйыр. Менің құлдарым сенің құлдарыңмен бірге жұмыс істейді. Құлдарың үшін қандай ақы сұрасаң, соны төлеймін. Өйткені бізде сидондықтар сияқты ағаш кесе алатын адамдар жоқ екенін өзің білесің»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Хирам Сүлейменнің сөзін естігенде, қатты қуанып: «Дәуітке осы сансыз көп халықты басқаратын дана ұл берген Жаратқан Ие мадақталсын!» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Хирам Сүлейменге мынаны айтуға қызметшісін жіберді: «Маған жолдаған сәлеміңді алдым. Балқарағай мен сауырағаш ағаштары жөніндегі барлық тілектеріңді орындаймын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құлдарым оларды Ливаннан теңізге алып барады. Мен сал жасап, оларды теңіз арқылы өзің белгілеген жерге жеткізіп, сол жерге жинап қоямын, ал сен сол жерден аласың. Бірақ сен де менің тілегімді орындап, үйімді астықпен қамтамасыз етіп тұр»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, Хирам Сүлейменге оның тілегі бойынша балқарағай мен сауырағаш ағаштарын берді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары Мысыр жерінен шыққаннан кейінгі төрт жүз сексенінші жылы, Сүлейменнің Исраилге патшалық құрған төртінші жылы, екінші айда, зиф айында, ол Жаратқан Иенің ғибадатханасын сала бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен патша Жаратқан Иеге арнап салған ғибадатхананың ұзындығы алпыс, ені жиырма, биіктігі отыз шынтақ болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Сүлейменге сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Міне, сен ғибадатхана салып жатырсың. Егер Менің ережелерім бойынша жүріп, Менің айтқандарымды орындап, барлық өсиеттерімді ұстанып, солар бойынша әрекет етсең, онда Мен әкең Дәуітке айтқан сөзімді сен арқылы жүзеге асырамын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен Исраил ұлдарының арасында тұрып, халқым Исраилді тастамаймын»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сүлеймен ғибадатхананы салып бітірді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол ғибадатхананың ішкі қабырғасын балқарағай тақтайларымен қаптады. Оның ішін еденінен төбесіне дейін ағашпен қаптап, еденіне сауырағаш тақтайларын төседі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ғибадатхананың артқы жағынан жиырма шынтақ өлшеп, қабырға тұрғызды. Қабырғаны және оның төбесін балқарағай тақтайларымен қаптап, Киелінің Киелісіне арнап ішкі бөлме тұрғызды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ғибадатхананың алдыңғы бөлігі қырық шынтақ болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ғибадатхана ішіндегі балқарағай тақтайларға қияр және бүршік жарған гүлдер тәрізді өрнектер ойып салынды. Барлығы самырсынмен жабылып, тас көрінбей қалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сүлеймен ғибадатхана ішіндегі бөлмені Жаратқан Иенің келісім сандығын қою үшін салды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ішкі бөлменің ұзындығы, ені және биіктігі жиырма шынтақ болды. Ол оны таза алтынмен қаптады. Балқарағай ағашынан жасалған құрбандық үстелін де алтынмен қаптады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ғибадатхананың алдындағы кіреберіс бөлменің ені ғибадатхананың еніне сай жиырма шынтақ, ұзындығы он шынтақ болды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сүлеймен ғибадатхананың ішін таза алтынмен қаптап, ішкі бөлменің алдына алтыннан жасалған шынжырлар тартып, оны алтынмен қаптады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол бүкіл ғибадатхананы алтынмен қаптады, ішкі бөлменің алдында тұрған құрбандық үстелін де түгелдей алтынмен қаптады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сосын ішкі бөлмеге зәйтүн ағашынан биіктігі он шынтақ екі {керуб}[Ерекше міндеттері бар жоғары дәрежелі періште.] жасады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Керубтің бір қанаты бес шынтақ және екінші  қанаты бес шынтақ болды. Оның бір қанатының басынан екінші қанатының басына дейінгі аралық он шынтақ болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Екінші керуб те он шынтақ болды. Екі керубтің өлшемі де, сыртқы көрінісі де бірдей болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әр керубтің биіктігі он шынтақ еді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сүлеймен керубтерді ғибадатхананың ішкі бөлігінің ортасына қойды. Олардың қанаты жайылып тұрып, бір керубтің бір қанаты бір қабырғаға, ал екінші керубтің қанаты екінші қабырғаға тиіп тұрды. Ғибадатхананың ортасындағы басқа қанаттары да бір-біріне тиіп тұрды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сүлеймен керубтерді алтынмен қаптады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол ғибадатхананың бүкіл қабырғасына айналдыра ішіне де, сыртына да керубтердің, пальма ағаштарының және бүршік жарған гүлдердің бейнелерін жасады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ғибадатхананың алдыңғы және ішкі бөлігіндегі едендерді де алтынмен қаптады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сүлеймен үйге ашылмайтын торлы терезелерді жақтауларымен бірге жасады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сүлеймен ішкі бөлменің кіреберісіндегі есігі мен оның бес бұрышты жақтауларын зәйтүн ағашынан жасады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол зәйтүн ағашынан жасалған екі есікке керубтерді, пальмаларды және бүршік жарған гүлдерді ойып салдырып, алтынмен қаптады. Керубтер мен пальмаларды да алтынмен қаптады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал ғибадатхананың кіреберісіне зәйтүн ағашынан төрт бұрышты жақтау жасады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сүлеймен сауырағаш ағашынан екі есік жасады. Әр есіктің екі жартысы қозғалмалы болды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ол есіктердің бетіне керубтерді, пальмаларды және бүршік жарған гүлдерді ойып салдырып, оймалардың бетін алтынмен қаптады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сосын үш қатар қашалған тастан және жонылған бір қатар балқарағай діңгегінен ішкі аула салды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Төртінші жылы зиф айында Сүлеймен Жаратқан Иенің ғибадатханасының негізін қалады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал он бірінші жылы {бул}[Қазан-қараша айлары.] айында, яғни сегізінші айда, ол ғибадатхананы барлық керек-жарақтарымен, алдын ала жоспарлағандай салып бітірді. Оны жеті жыл салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сосын ғибадатхананың қабырғаларын, ғибадатхананы және ішкі бөлмені айналдыра жанама құрылыс жүргізіп, қосалқы бөлмелер жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қосалқы құрылыстың төменгі қабатының ені бес шынтақ, ортаңғысының ені алты шынтақ, ал үшіншісінің ені жеті шынтақ болды. Қосалқы құрылыс ғибадатхананың қабырғаларына тимеуі үшін, ғибадатхананы айналдыра сыртынан кертпештер жасалынды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ғибадатхана салынып жатқанда, құрылысқа қашалған тастар қолданылды. Құрылыс кезінде балғаның да, қашаудың да, өзге темірден жасалған құралдардың да дыбысы естілген жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ортадағы қабатқа апаратын есік ғибадатхананың оң жағында болды. Айналма баспалдақпен ортадағы қабатқа, одан үшінші қабатқа көтеріледі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүлеймен ғибадатхананы салып бітіріп, оның сыртын балқарағай тақтайларымен қаптап шықты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ғибадатхананы айналдыра биіктігі бес шынтақ бүйір бөлмелер салды. Олар ғибадатханаға балқарағай бөренелері арқылы бекітілді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 46,
                    "verseText": "Патша бұларды Иордан аймағындағы, Соқот пен Сартан арасындағы сазды жерде құйды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Ал өзінің үйін Сүлеймен он үш жылда салып бітірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол үйді Ливан ағашынан тұрғызды. Оның ұзындығы жүз шынтақ, ені елу шынтақ, ал биіктігі отыз шынтақ болды. Үй төрт қатар балқарағай діңгектерінен тұрды. Балқарағай бөренелері діңгектердің үстіне қойылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал үстінде өлшеп қашалған қымбат тастар мен балқарағай ағаштары болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің ғибадатханасының ішкі ауласы мен кіреберіс бөлмесі сияқты, үлкен аула да айналдыра үш қатар қашалған тастармен және балқарағай бөренелерімен қоршалған еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүлеймен патша адам жіберіп, Тирден Хурам-Абиді алдыртты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Нафталим руынан шыққан бір жесір әйелдің ұлы еді. Оның әкесі тирлік мыс шебері болатын. Хурам-Абидің мыстан әртүрлі бұйымдар жасайтын қабілеті болды. Ол Сүлеймен патшаға келіп, әртүрлі жұмыстар істеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хурам-Аби екі мыс бағана жасады. Олардың биіктігі он сегіз шынтақ, ал мыс баумен айналдыра өлшегенде, әрқайсысының жуандығы он екі шынтақ болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бағаналардың басына орналастыру үшін мыстан құйылған екі тәж жасады. Олардың биіктігі бес шынтақ болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бағаналардың жоғарғы жағында тұрған тәждерге арналып тоқылып жасалған торлар және шынжыр түрінде баулар жасалды. Әрбір тәжде жеті баудан болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осылай ол бағаналардың жоғарғы жағындағы тәждерді жабу үшін торды айналдыра екі қатар анар жемістерін жасады. Екінші тәжді де дәл солай жасады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал кіреберіс бөлмедегі бағаналардың жоғарғы жағына төрт шынтақ болатын лала гүліне ұқсас етіп тәждер жасалды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Екі бағананың жоғарғы жағына, тордың жанындағы шығып тұрған дөңестің үстіне тәждер жасалды. Басқа тәжге де жанын айналдыра қатарластырып, екі жүз анар жемістері салынды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қырық бес бағананың үстіне балқарағайдан жасалған тұғыр төселді.  Әр қатарға он бестен қойылды. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Хурам-Аби бағаналарды ғибадатхананың кіреберіс бөлмесіне қойып, оң жағына қойған бағананы {Жахин}[Берік Орнатушы.], сол жағына қойған бағананы {Боғоз}[Құдірет Иесі.] деп атады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол бағаналардың үстіне лала гүліне ұқсас етіп жасаған тәждерді қойды. Осымен бағаналарды жасау жұмысы аяқталды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұста бір шетінен екінші шетіне дейін он шынтақ болған, мыстан құйылған «теңіз» деп аталатын үлкен қазан жасады. Оның биіктігі бес шынтақ болды. Қазанды отыз шынтақ жіппен айналдыра жиектеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның ернеуінен ортасына қарай айналдыра қиярға ұқсас бейнелер болды. Олар әр шынтақ сайын он-оннан екі қатар етіп түсірілді. Қиярға ұқсас бейнелер қазанмен бірге құйылған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қазан он екі өгіздің үстіне орнатылды. Олардың үшеуі солтүстікке, үшеуі батысқа, үшеуі оңтүстікке, үшеуі шығысқа қарап тұрды. Қазан олардың үстінде жатты, олардың арт жақтары қазанның ортасына қарай бағытталған еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оның қалыңдығы алақандай еді, жиегі болса тостағанның жиегіндей, ашылған лала гүліне ұқсас болды. Оның сыйымдылығы – екі мың {бат}[Өлшем кестесін қараңыз.]."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сосын Хурам-Аби мыстан он {қойғыш}[Ыдыс қоятын орын.] жасады. Әр қойғыштың ұзындығы төрт шынтақ, ені төрт шынтақ және ұзындығы үш шынтақ болды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Қойғыштың құрылысы мынадай: олардың қабырғалары бар, қабырғалар қондырма жақтауларының арасына орналасқан."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жақтаулардың арасындағы қабырғаларға арыстандардың, өгіздердің және керубтердің суреттері салынған. Арыстандар мен өгіздердің жоғарғы және төменгі жақтарына шір бейнесіндегі өрнектер салынған."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Әр қойғыштың төрт мыс дөңгелегі және мыс біліктері болды. Әр қойғыштың төрт бұрышында тіректер болды. Иық тәріздес тіректер тостағанның төмен жағынан әр гүлдестенің жанынан құйылған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Терезелер де, оның жақтаулары да үш қатардан болды. Олар бір-біріне қарсы орналастырылған."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ішкі гүлдестеден жоғарыға дейін ойық бір шынтақ еді. Оның дөңгелек ойықтары  бір жарым шынтақ. Оған ойылып жасалған өрнектер түсірілген. Ал бүйір қабырғалары дөңгелек емес, төрт бұрышты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Қабырғалардың астында төрт дөңгелек болды, олардың біліктері тұғырларына бекітілген. Әр дөңгелектің биіктігі бір жарым шынтақ еді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олардың құрылысы күйме дөңгелектерінің құрылысындай болды. Біліктерінің, құрсауларының,   шабақтарының және күпшектерінің бәрі мыстан құйылып жасалды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Әрбір қойғыштың төрт бұрышына төрт тірек жасалды. Олар қойғыштан шығып тұрды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Қойғыштың үстінде биіктігі жарты шынтақ болатын шеңбер болды. Қойғыштың үстіне тұтқаларын және қабырғаларын оның өзімен біріктіріп, тұтас етіп жасалды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Хурам-Аби қойғыштың тұтқасының тақтайшаларына, қабырғаларына, сыйғанынша, керубтердің, арыстандардың және пальмалардың мүсіндерін, ал оны айналдыра тарқатылған гүлдестелерін салды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол он қойғышты осылай жасады. Олардың бәрі құйылып жасалған, өлшемі мен түрі бірдей болды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сосын он мыс жуынатын ыдыс жасады. Әр жуынатын ыдысқа қырық бат су сыятын. Әр жуынатын ыдыс төрт шынтақ болды. Олар он қойғыштың біреуінің үстінде тұрды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Қойғыштардың бесеуін ғибадатхананың оң жағына, бесеуін сол жағына қойды. Ал қазанды ғибадатхананың оң жағына, оңтүстік-шығыс жағына қойды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Хурам-Аби жуынатын ыдыстар, қалақтар және тостақтар жасады. Ол Жаратқан Иенің ғибадатханасы үшін Сүлеймен патша тапсырған барлық жұмысты бітірді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Барлық есіктер мен есік жақтаулары төрт бұрышты болды. Терезелер де үш қатардан болды, олар бір-біріне қарсы орналастырылған."
                },
                {
                    "verseNumber": 41,
                    "verseText": "екі бағана мен олардың үстіңгі жағындағы тәждерді, екі өрме белдеушелерді, бағаналардың жоғарғы жағындағы тәждерді орап тұрған екі белдеушені жабуға арналған екі торды;"
                },
                {
                    "verseNumber": 42,
                    "verseText": " екі торға төрт жүз анар жемісі түсірілген; әр тордағы екі қатар анар жемісі, бағаналардың жоғарғы жағындағы тәждерді орап тұрған екі өрме белдеушені жабу үшін жасалған;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "он қойғыш пен оларға арналған он жуынатын ыдыс;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "бір үлкен қазан, оның астындағы он екі өгізді;"
                },
                {
                    "verseNumber": 45,
                    "verseText": " шылапшындарды, қалақтарды және тостағандарды жасады. Хурам-Аби Сүлеймен патшаға Жаратқан Иенің ғибадатханасына арнап жасаған заттардың бәрі мыстан жасалды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сөйтіп, Сүлеймен сол заттардың бәрін орнына қойды. Заттардың тым көп болуының себебінен мыстың салмағы анықталған жоқ."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Сүлеймен Жаратқан Иенің ғибадатханасындағы барлық заттарды жасады: құрбандық орнын және үстіне нан қойылып ұсынылатын үстелді де алтыннан;"
                },
                {
                    "verseNumber": 49,
                    "verseText": "ғибадатхананың артқы бөлігінің алдына, оң және сол жағына бес-бестен қойылған шырағдандарды таза алтыннан; гүлдерді, шамқойғыштарды, қысқыштарды алтыннан;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "табақтарды, пышақтарды, тостағандарды, табақшаларды және түтету ыдыстарын таза алтыннан; Киелі үйдің қасиетті және ең қасиетті бөлмелерінің есіктерінің топсаларын алтыннан жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүлеймен ұзындығы елу шынтақ, ені отыз шынтақ бағаналы кіреберіс бөлме салды. Оның алдына бағаналы бастырма жасады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сүлеймен патша Жаратқан Иенің ғибадатханасы үшін жүргізген бүкіл жұмыс осымен аяқталды. Ол әкесі Дәуіт бағыштаған күмісті, алтынды және заттарды ғибадатхананың қазынасына әкеліп берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол сот үкімін шығаратын патшалық тағы бар кіреберіс бөлмені де салды. Сот үкімін шығаратын кіреберіс бөлменің еденін балқарағаймен қаптады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол тұрған үйдегі кіреберіс бөлменің артындағы басқа ауладағы құрылыс  осындай болды. Сүлеймен өзіне әйелдікке алған перғауынның қызының үйіне де осындай кіреберіс бөлме жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осының бәрі, үйдің негізінен бастап, қабырғалардың жоғарғы шетіне дейін, сырт жағынан үлкен аулаға дейін ішкі және сыртқы жағы өлшем бойынша қашалған, арамен кесілген асыл тастардан жасалды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Үйдің негізіне он шынтақ және сегіз шынтақ болатын үлкен қымбат тастар қойылды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен Жаратқан Иенің келісім сандығын Дәуіттің қаласынан, яғни Сионнан, көшіру үшін, Исраилдің ақсақалдары мен барлық рубасыларын, ұрпақ басшыларын, Иерусалимге шақырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "{Афаним}[Қазан.] деп аталатын жетінші айда Сүлеймен патша жасаған мейрамға бүкіл исраилдіктер жиналды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұлт басып тұрғандықтан, діни қызметкерлер қызмет ете алмады. Өйткені Жаратқан Иенің даңқы Жаратқан Иенің ғибадатханасын  толтырып тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "    Сонда Сүлеймен: «Жаратқан Ие Өзінің қара бұлтта мекендейтінін айтқан."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сенің мәңгілік тұруың үшін, Саған ғибадатхана салдым», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда патша бұрылып, жиналып тұрған бүкіл Исраил қауымына батасын берді. Бүкіл Исраил қауымы тұрды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша былай деді: «Әкем Дәуітке Өз аузымен айтқанын бүгінгі күні Өз қолымен орындаған Исраилдің Құдайы Жаратқан Ие мадақталсын! Ол былай деген еді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "\"Халқым Исраилді Мысырдан алып шыққан күннен бастап Исраилдің ешбір руынан Өз есіміме арнап үй салынсын деп, қала таңдаған жоқпын. Мен Дәуітті халқым Исраилді басқару үшін таңдадым\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраилдің Құдайы Жаратқан Иенің есіміне арнап ғибадатхана тұрғызу әкем Дәуіттің жүрегінде болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Жаратқан Ие оған былай деді: \"Менің есіміме арнап ғибадатхана тұрғызуды бар жүрегіңмен қаладың. Мұның өте жақсы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда ғибадатхананы сен салмайсың. Менің есіміме арнап ғибадатхананы сенен туылған ұлың салады\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Өзінің айтқан сөзін орындады. Жаратқан Ие айтқандай, мен әкем Дәуіттің орнына Исраилдің тағына отырып, Исраилдің Құдайы Жаратқан Иенің есіміне арнап ғибадатхана тұрғыздым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраилдің барлық ақсақалдары келген соң, діни қызметкерлер келісім сандығын көтеріп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сосын оның ішінде келісім сандығы үшін орын дайындадым. Сандықтың ішінде Мысыр жерінен алып шыққан кезде Жаратқан Иенің ата-бабаларымызбен жасаған келісімі бар»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сөйтіп, Сүлеймен Жаратқан Иенің құрбандық орнының алдында, бүкіл Исраил қауымының алдында қолын аспанға көтеріп,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "былай деді: «Исраилдің Құдайы Жаратқан Ие! Жоғарыда аспанда, төменде жерде Саған тең келер құдай жоқ. Шын жүректен Сенің жолдарыңды ұстанатын құлдарыңа  рақым етіп, келісіміңді сақтайсың."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сен Өзіңнің құлыңа, әкем Дәуітке, айтқан уәдеңді орындадың. Өз аузыңмен айтқан сөздеріңді бүгін Өз қолыңмен іске асырдың."
                },
                {
                    "verseNumber": 25,
                    "verseText": " Ал енді, Исраилдің Құдайы Жаратқан Ие, Өз құлың Дәуітке, менің әкеме \"сен Менің алдымда жүргендей, сенің ұлдарың да Менің алдымда тура жолмен жүрсе, онда Менің алдымда сенің ұрпағың әрдайым Исраилдің тағында отыратын болады\" деп айтқан сөзіңді орындай гөр."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исраилдің Құдайы, енді Сен Өзіңнің құлың Дәуітке, менің әкеме, айтқан сөзіңді жүзеге асыра гөр!"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Шынында, Құдай жерде өмір сүреді ме? Аспан және аспандардың аспаны Сені өзіне сыйғыза алмағанда, мен салған мына ғибадатхана қалай сыйғызсын?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Дегенмен, Құдайым Жаратқан Ие, құлыңның дұғасына және оның өтінішіне назар аудара гөр, бүгін құлыңның Саған жалбарынған үні мен дұғасын ести гөр."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өзің: \"Менің есімім сол жерде болады\", – деп айтқансың. Күні-түні де Сенің назарың осы жерде, ғибадатханада, болсын. Осы жерден мінажат ететін құлыңның дұғасын ести гөр."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құлың мен халқың Исраилдің осы жерден дұға еткен кездегі өтінішін естіші. Тұратын мекеніңде, аспанда, олардың дұғаларын естіп, рақым ете гөр."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Иенің келісім сандығын, кездесу шатыры мен оның ішіндегі барлық киелі заттарды алып жүрді. Оларды діни қызметкер мен леуіліктер алып жүрді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Біреу өзінің жақын адамына қарсы күнә жасап, одан ант етуді талап етіп, ол ант беру үшін және ант үшін осы ғибадатханаңдағы Сенің құрбандық үстеліңнің алдына келсе,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "сол кезде Сен аспаннан естіп, құлдарыңа үкім шығарып, жасаған қылмысын мойнына артып, кінәліні айыпта және  шындығына сай кінәсізді ақта."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Халқың Исраил Сенің алдыңда күнә жасағандықтан жауларынан жеңіліп, олар Өзіңе қайта оралып, Сенің атыңды мойындап, осы ғибадатханаға келіп, Сенен жалынып сұрағанда,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "сонда Сен оларды аспаннан естіп, халқың Исраилдің күнәсін кешіріп, Өзің олардың ата-бабаларына берген жерге қайтар."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Халқың Сенің алдыңда күнә жасағандары үшін аспан жабылып, жаңбыр жаумай қалған кезде, олар Сенің атыңды мойындап, осы жерде мінәжат етсе, әрі Өзің оларды жазалағандықтан, күнәларынан бас тартса,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "онда аспаннан естіп, құлдарың, халқың Исраилдің, күнәларын кешіріп, оларға жүретін ізгі жолыңды көрсетіп, халқыңа мұра етіп берген Өз жеріңе жаңбыр жібере гөр."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жер бетінде ашаршылық болса да, індет жайылса да, ыстық жел соқса да, астық шіріп %кетсе де,% шегіртке, құрт %қаптаса да,% дұшпандары оны өзінің жерінен шегіндірсе де, қандай да бір апат, қандай бір дерт жайласа да,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "кез келген мінажатта, кез келген өтініште, Өзіңнің бүкіл халқың Исраилге қандай да бір апат келсе, олар жаманшылықты жүрегімен сезіп, осы ғибадатханаға қарай қолдарын жайғанда,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сен Өзіңнің аспандағы мекеніңнен естіп, мейірімді бол. Олардың жүрегін тексеріп, әркімге өз ісіне қарай тиістісін бер, өйткені Сен ғана әр адамның жүрегінде не барын білесің."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сен ата-бабаларымызға берген жерде тұрып жатқан кездерінің бәрінде олар Сенен қорқатын болсын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Сүлеймен патша және онымен бірге жиналған бүкіл Исраил қауымы келісім сандығының алдында жүрді. Олар ұсақ және ірі малдардан құрбандық шалып отырды. Олардың көп болғаны соншалық, санап шығу мүмкін емес еді. "
                },
                {
                    "verseNumber": 41,
                    "verseText": "Егер халқың Исраилге жатпайтын жат-жерлік бі\u0002реу алыс жерден Сенің есімің үшін келіп, –"
                },
                {
                    "verseNumber": 42,
                    "verseText": "өйткені олар да Сенің ұлы есімің мен құдіретті күшті қолың туралы естиді, – осы ғибадатханада сиынса,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "жердегі бүкіл халық Сенің атыңды біліп, халқың Исраил сияқты Сенен қорқып, мен тұрғызған осы ғибадатхана Сенің есіміңмен аталатынын білу үшін, аспаннан, Өзіңнің тұрағыңнан естіп, жат жерлік Сенің атыңнан не сұраса да, соның бәрін орындай гөр."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Халқың Сен жіберген жолмен жауларына қарсы соғысқа шыққан кезде, Сенің есіміңе арнап мен тұрғызған ғибадатханаға және Сен таңдаған қалаға бұрылып, Жаратқан Иеге сиынатын болса,"
                },
                {
                    "verseNumber": 45,
                    "verseText": "сол кезде аспаннан олардың дұғалары мен өтініштерін естіп, оларға қажеттінің бәрін бере гөр."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Олар Сенің алдыңда күнә жасағанда, – өйткені күнә жасамайтын адам болмайды, – Сен оларға ашуланып, оларды жау қолына тапсырасың, сөйтіп, тұтқынға түскен оларды жаулары алыс немесе жақын жерге айдап әкетсе,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "олар тұтқында болған жерде өкініп, Өзіңе бет бұрып, тұтқында болған жерден Саған: \"Біз күнә жасадық, заңсыздық жасадық, кінәліміз\", – деп сиынса,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Саған шын жүректерімен, жан-тәндерімен өздерін тұтқындаған дұшпандарының жерінде, өздерінің жерлеріне, Сен ата-бабаларына берген жерге бұрылып, Сен таңдаған қалаға және Сенің атыңа арнап мен салған ғибадатханаға қарап, Саған сиынса,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "онда аспаннан, Өзіңнің тұратын мекеніңнен, олардың мінажаты мен өтінішін естіп, оларға қажеттінің бәрін жасай гөр."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Өз халқыңның Сенің алдыңда жасаған барлық күнәлары мен барлық қылмыстарын кешіріп, тұтқындағандар оларға мейірімді болуы үшін, олардың жанашырлығын оят."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сөйтіп, діни қызметкерлер Жаратқан Иенің келісім сандығын өз орнына, ғибадатхананың ішкі бөлмесіндегі Киелінің Киелісіне, керубтердің қанатының астына әкеліп қойды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Өйткені олар Мысырдан, темір пештен, алып шыққан Сенің меншікті халқың ғой."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Құлың әрі халқың Исраил Сені шақырғанда, оларды әрдайым естуің үшін, олардың дұғаларына құлақ түріп, назарыңды сала гөр."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Өйткені Сен ата-бабаларымызды Мысырдан алып шыққанда, Өз құлың Мұса арқылы айтқандай, меншікті халқың ретінде оларды жердегі барлық халықтардың арасынан Өзіңе  бөліп алдың, Әмірші Жаратқан Ие!»"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Жаратқан Иенің құрбандық орнының алдында қолдарын аспанға көтеріп, тізерлеп тұрған Сүлеймен Жаратқан Иеге арнап барлық дұғалары мен өтініштерін айтып болғаннан кейін, орнынан тұрды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Ол бар даусымен  бүкіл Исраил қауымына былай деп бата берді:"
                },
                {
                    "verseNumber": 56,
                    "verseText": "«Өз халқы Исраилге тыныштық берген Жаратқан Иенің есімі мадақталсын! @Ол Өзінің құлы Мұса арқылы айтқан барлық ізгі сөздерінің @@орындалмаған @@бірде-бір сөзі қалмады.@"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Құдайымыз Жаратқан Ие ата-бабаларымызбен бірге болғандай, бізбен де бірге болып, бізді тастап кетпесін, жалғыз да қалдырмасын."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Оның барлық жолымен жүруіміз үшін, Ол біздің ата-бабаларымызға өсиет еткен Оның өсиеттерін, ережелерін және заңдарын орындауымыз үшін, жүрегімізді Өзіне бұрсын."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Құдай Өзінің құлы үшін және халқы Исраил үшін қажеттінің бәрін күнделікті беріп тұруы үшін, Жаратқан Иенің алдында күні-түні сиынып айтқан осы сөздерім Құдайымыз Жаратқан Иенің назарында болсын."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Осылайша Жаратқан Иенің Құдай екенін және Одан басқа Құдай жоқ екенін барлық халық білетін болсын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Керубтер қанаттарын келісім сандығының үстінде жайып, келісім сандығы мен оның сырық ағаштарының үстін жауып тұрды."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Қазіргідей Құдайымыз Жаратқан Иенің жарғысымен жүру және Оның өсиеттерін сақтау үшін, сендердің жүректерің Оған толықтай адал болсын»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Сөйтіп, патша және онымен бірге бүкіл исраилдіктер Жаратқан Иеге құрбандық шалды."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Сүлеймен Жаратқан Иеге татулық құрбандығына арнап жиырма екі мың ірі қара, жүз жиырма мың ұсақ мал шалды. Патша мен барлық Исраил ұлдары ғибадатхананы Жаратқан Иеге осылай бағыштады."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Сол күні патша түгелдей өртелетін құрбандықтарды, астық тартуларын және татулық құрбандықтарының майын өртеп ұсынды. Ол Жаратқан Иенің ғибадатханасының ауласының ортаңғы бөлігін тазартып бағыштады. Өйткені Жаратқан Иенің алдындағы мыстан жасалған құрбандық үстелі кішкентай болғандықтан, түгелдей өртелетін құрбандықтарды, астық тартуларын және татулық құрбандықтарының майын сыйғыза алмады."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Осы кезде Сүлеймен той жасап, бүкіл Иcраил халқы үлкен қауым болып Лебо-Хаматтың кіреберісінен Мысыр өзеніне дейін жиналды. Құдайымыз Жаратқан Иенің алдында жеті күн, тағы жеті күн – он төрт күн бойы тойлады."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Сегізінші күні Сүлеймен халықты %таратып% жіберді. Олар патшаға бата беріп, Жаратқан Иенің құлы Дәуіт пен халқы Иcраилге жасаған игіліктеріне көңілденіп, жүректерінде қуанып, шатырларына кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сырық ағаштарының ұштары ішкі бөлменің алдынан көрініп тұрды, бірақ сыртына шығып тұрмайтын. Олар осы күнге дейін сонда тұр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "    Сандықта екі тас тақташадан басқа ештеңе болмады. Исраил ұлдары Мысырдан көшіп шыққаннан кейін, Жаратқан Ие олармен келісім жасағанда, Мұса сол екі тас тақташаны Хорибте келісім сандығына салған болатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкерлер ғибадатханадан шыққан кезде, Жаратқан Иенің үйі бұлтқа толып кетті."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен Жаратқан Иенің ғибадатханасы мен патша үйінің құрылысын және қалағандарының бәрін істеп бітіргенде,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие оған Гибеонда көрінгендей, екінші рет көрінді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осы кезеңнің ішінде Тир патшасы Хирам Сүлейменнің қалауына сай сауырағаш, балқарағай ағаштарын және алтын жеткізіп тұрғаны үшін, Сүлеймен патша Хирамға Ғалилея жеріндегі жиырма қаланы берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Хирам Тирден Сүлеймен берген қалаларды көруге шықты. Қалалар оған ұнамады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Хирам: «Бауырым, сен маған қандай қалалар бердің?» – деді. Сөйтіп, оларды Қабул жері деп атады. Сол жер осы күнге дейін осылай аталады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Хирам Сүлеймен патшаға жүз жиырма {талант}[Өлшем кестесін қараңыз.] алтын жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сүлеймен патша Жаратқан Иенің ғибадатханасын, өз үйін, {Миллоны}[Бекіністі қорған.], Иерусалимнің қабырғаларын, Хазорды, Мегидоны және Гәзерді салдыру үшін салық туралы жарлық шығарды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мысыр патшасы перғауын келіп, Гәзерді жаулап алып, оны өртеп,  қалада тұратын қанахандықтарды өлтірді. Қаланы өзінің қызына, Сүлейменнің әйеліне, жасау ретінде берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан кейін Сүлеймен Гәзер мен төменгі Бет-Хоронды,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "шөл далада Бағалат пен Тамарды,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "қор сақтайтын барлық қалаларды, сондай-ақ соғыс күймелері мен атты әскерлеріне арналған қалаларды салды. Сүлеймен Иерусалимде, Ливанда және өз меншігіндегі барлық жерде салғысы келгендерінің бәрін салды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраил ұлдарынан емес аморлықтардан, хеттіктерден, перездіктерден, хевтіктерден және ебустіктерден қалған бүкіл халықты,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Жаратқан Ие былай деді: «Мен сенің дұғаңды және Менен сұраған өтінішіңді естідім. Сен салған ғибадатхананы Менің есімім сонда мәңгі болу үшін киелі еттім. Оны ұдайы жүрегімде ұстап, назарымнан таса қылмаймын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраил ұлдары тірі қалдырған олардың балаларын Сүлеймен осы күнге дейін салық төлейтін жұмысшылар етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Исраил ұлдарын Сүлеймен ауыр жұмысқа салған жоқ. Олар патшаның сарбаздары, қызметшілері, ақсүйектері, оның әскер басшылары және соғыс күймелері мен атты әскерлерінің басшылары болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сүлейменнің жұмысшыларының үстінен қарайтын басшылар, яғни жұмыс істейтін халықты басқаратындар, бес жүз елу адам болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Перғауынның қызы Дәуіттің қаласынан шығып, Сүлеймен өзіне арнап салдырған үйіне келді. Содан соң ол Миллоны салды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сүлеймен жылына үш рет  Жаратқан Иеге арнап салдырған құрбандық орнында түгелдей өртелетін және татулық құрбандықтарын әкеліп, Жаратқан Иенің алдына хош иісті заттарды түтетіп ұсынды. Осылай ол үйдің құрылысын аяқтады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондай-ақ Сүлеймен патша Едом жерінде Қызыл теңіз жағалауында Елатқа жақын Есион-Гәберде кеме жасады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Хирам теңізді жақсы білетін теңізшілерін Сүлейменнің қызметшілерімен бірге кемемен жіберді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар Опырға барып, сол жақтан төрт жүз жиырма талант алтын алып, оны Сүлеймен патшаға алып келді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер сен Менің алдымда әкең Дәуіт сияқты таза жүрекпен, әділдікпен Мен саған өсиет еткендерімнің бәрін орындап, ережелерім мен заңдарымды сақтап жүрсең,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "онда Мен әкең Дәуітке: \"Сенің ұрпағың әрдайым Исраилдің тағында отыратын болады\", – деп айтқанымдай, сенің патшалық тағыңды мәңгілікке Исраилдің үстіне қоямын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер сендер және сендердің ұлдарың Менен бас тартсаңдар, Мен сендерге берген өсиеттерім мен ережелерімді сақтамасаңдар, басқа құдайларға барып, оларға қызмет етіп, табынатын болсаңдар,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "онда Мен Исраилді Өзім берген жерден жойып жіберемін, Өзімнің есімім үшін киелі еткен ғибадатхананы тастап кетемін. Сонда  Исраил барлық халықтарға мысал болып, олардың мазағына айналады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осы биік ғибадатхананың жанынан өткен әркім үрейленіп, ысқырып: \"Осы жерге және осы ғибадатханаға Жаратқан Ие не үшін осылай істеді?\" – деп айтатын болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда халық: \"Олар ата-бабаларын Мысыр жерінен алып шыққан Жаратқан Иелерін тастап, басқа құдайларды қабылдап, соларға табынып қызмет еткені үшін, Жаратқан Ие осы ауыртпашылықтардың барлығын оларға жіберді\", – дейтін болады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сүлеймен екі үйді – Құдайдың үйі мен өз үйін – жиырма жылда салып бітірді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сәба патшайымы Жаратқан Иені қастерлеген Сүлейменнің даңқын естіп, оны жұмбақтарымен сынамақ болып жолға шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Иерусалимге мол байлықпен келді. Түйелеріне хош иісті заттар, алтын және асыл тастар артылған еді. Патшайым Сүлейменге келіп, жүрегінде болған барлық жағдайлар туралы сөйлесті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен қатар Опыр жерінен алтын әкелген Хирамның кемесі сол жерден өте көп қызыл ағаш пен асыл тастар алып келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша сол қызыл ағаштан Жаратқан Иенің ғибадатханасына және патшаның үйіне қоршаулар, әншілерге {арфалар}[Ішекті музыкалық аспап.] мен {псалтирлер}[Ішекті музыкалық аспап.] жасады. Осындай қызыл ағаш ешқашан келмеген, ондайды осы күнге дейін ешкім де көрмеген."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүлеймен патша Сәба патшайымына өзі сыйлаған сыйлықтарға қоса оның қалағаны мен сұрағанының бәрін берді. Сөйтіп, патшайым барлық қызметшілерімен бірге өз жеріне қайтып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жыл сайын Сүлейменге келетін алтынның салмағы алты жүз алпыс алты талант болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Одан бөлек тауар тасушылардан, саудагерлердің саудасынан, барлық арабиялық патшалардан және аймақ басшыларынан алтын түсіп тұратын еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүлеймен патша соғылған алтыннан екі жүз үлкен қалқан жасады. Әр қалқанға алты жүз шекелден кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ соғылған алтыннан үш жүз кіші қалқан жасады. Әр қалқанға үш {мина}[Өлшем кестесін қараңыз.] кетті. Патша оларды ливан ағашынан тұрғызылған үйге қойды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол піл сүйегінен үлкен тақ жасап, оны таза алтынмен қаптады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тақтың алдында алты баспалдақ болды, арқалығының жоғарғы жағы дөңгелек еді. Отыратын орынның екі жағында шынтақ қойғышы болды. Олардың жанында екі арыстан тұрды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алты баспалдақтың екі жағында он екі арыстан тұрды. Осындай тақ бірде-бір патшалықта болған жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен оның айтқан барлық сөздерін түсіндіріп берді. Патшаның түсіндіре алмаған ештеңесі болған жоқ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сүлеймен патшаның  ішуге арналған барлық ыдыстары және ливан ағашынан салынған үйдегі барлық ыдыстар таза алтыннан жасалған еді. Күмістен жасалынған ештеңе болған жоқ, өйткені Сүлейменнің заманында күмістің ешқандай құны болмады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Себебі Сүлеймен патшаның  Хирам патшаның кемелерімен бірге сапарға жіберетін тарсистік кемелері болды. Алтын, күміс, піл сүйегін, маймылдар және тауыс құстарын әкелетін тарсистік кемелер жылына үш рет келетін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сүлеймен патша байлығымен және даналығымен жер бетіндегі барлық патшалардан асып түсті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жер бетінің барлық патшалары Сүлейменнің Құдай дарытқан даналығын есту үшін, онымен кездескілері келді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олардың әрқайсысы өз атынан оған сый ретінде күміс пен алтын ыдыстарды, киімдер мен қару-жарақтарды, хош иісті заттарды, жылқылар мен қашырларды жыл сайын әкеліп тұрды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сүлеймен соғыс күймелерін және атты әскерлерін жинады. Оның бір мың төрт жүз соғыс күймесі және он екі мың атты әскері болды. Ол оларды күймелер тұрған қалаларына және өзінің қасына Иерусалимге орналастырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Патша Иерусалимде күмістің құнын жай тастың құнымен, ал балқарағайларды олардың көптігінен сайда өсетін тұт ағаштарының құнымен теңестірді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сүлеймен патшаға жылқыларды Мысырдан және Қуадан әкелетін. Патшаның саудагерлері оларды Қуадан ақшаға сатып алатын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "%Саудагерлер% Мысырдан бір күймені алты жүз шекел күміске, ал бір жылқыны жүз елу шекел күміске әкелетін. Осылайша олар осылардың бәрін хеттік және арамалық патшаларға өз қолдарымен жеткізетін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сәба патшайымы Сүлейменнің асқан даналығын және оның тұрғызған үйін,"
                },
                {
                    "verseNumber": 5,
                    "verseText": " дастарқанындағы тағамдарын,  құлдарының тұратын жерін, қызметшілерінің қызметін, олардың киімдерін, шарап құюшыларын және Жаратқан Иенің ғибадатханасында әкелген түгелдей өртелетін құрбандықтарын көрді. Ол таңғалғанын жасыра алмай,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "патшаға былай деді: «Өз жерімде сенің істерің мен даналықтарың туралы естігендерім шындық екен."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ мен келіп, өз көзіммен көрмейінше бұл сөздерге сенген жоқпын. Маған оның жартысы да айтылмаған екен. Даналығың мен байлығың мен естігеннен де көп екен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әрдайым сенің алдыңда тұрып, даналығыңды еститін адамдарың мен қызметшілерің қандай бақытты!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сені Исраил тағына отырғызған Құдайың Жаратқан Ие мадақталсын! Жаратқан Ие Исраилді шексіз сүйгендіктен, шындық және әділ сот жүргізсін деп сені патша етіп тағайындады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, ол патшаға  жүз жиырма талант алтын, өте көп хош иісті заттар және асыл тастар сыйлады. Сүлеймен патшаға Сәба патшайымы сыйлағандай, өте көп хош иісті затты ешкім әкелген емес еді."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен патша перғауынның қызынан басқа шетелдік көптеген моабтық, аммондық, едомдық, сидондық, хеттік әйелдерді жақсы көрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Исраил ұлдарына осы халықтар туралы: «Олар жүректеріңді өздерінің құдайларына бұрып әкетпеу үшін олардың қыздарын өздеріңе алмаңдар, өздерің де қыздарыңды оларға бермеңдер», – деп айтқан еді. Бірақ Сүлеймен оларға ғашық болып, солардан айырылмады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Жаратқан Ие Сүлейменге былай деді: «Сен осылай істеп, Мен саған өсиет еткен Менің келісімімді және ережелерімді сақтамағаның үшін, Мен сенен патшалықты тартып алып, оны сенің құлыңа беремін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ әкең Дәуіт үшін, мұны сенің тірі кезіңде істемеймін. Патшалықты сенің ұлыңның қолынан тартып аламын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оны толығымен тартып алмаймын. Құлым Дәуіт үшін және Мен таңдап алған Иерусалим үшін сенің ұлыңа бір руды беремін»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сөйтіп, Жаратқан Ие Едомның патша әулетінен  шыққан едомдық Хададты Сүлейменге қарсы қойды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дәуіт Едомда болған кезде, әскер басшысы Жоғаб өлгендерді жерлеу үшін келіп, Едомдағы  еркек кіндіктінің бәрін өлтірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жоғаб және бүкіл исраилдіктер Едомның бүкіл еркек кіндіктілерінің  көздерін құртқанша, сол жерде алты ай тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол кезде осы Хадад және оның әкесіне қызмет еткен бірнеше едомдықтар Мысырға қашып кетті. Хадад сол уақытта жас бала еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар Мадияннан шығып, Паранға келіп, Параннан өздеріне адамдар қосып алып, Параннан Мысырға Мысырдың патшасы перғауынға келді. Перғауын Хададқа үй беріп, күнкөріс үшін қаржы тағайындап, жер берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хадад перғауынның зор мейіріміне ие болды, сондықтан перғауын оған өзінің әйелі Тахпенеса патшайымның сіңлісін әйелдікке берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тахпенесаның сіңлісі Хададқа Генубат есімді ұл туып берді. Тахпенеса оны перғауынның үйінде тәрбиеледі. Генубат перғауынның үйінде перғауынның ұлдарымен бірге тұрды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның жеті жүз әйелі және үш жүз кәнизагы болды. Әйелдері оны тура жолдан тайдырды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Хадад Дәуіттің қайтыс болып, ата-бабаларына қосылғанын және әскер басшысы Жоғабтың өлгенін естігенде, перғауынға: «Мені жібер, өз жеріме барайын», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Перғауын одан: «Өз жеріңе кететіндей, сен менен бір мұқтаждық көріп жүрсің бе?» – деп сұрады. Хадад: «Жоқ, бірақ мені жібер», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өзінің мырзасы Собаның патшасы Адад-Әзерден қашып кеткен Әлияданың ұлы Резонды Құдай Сүлейменге дұшпан етіп, қарсы қойды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дәуіт Адад-Әзерді талқандағаннан кейін, Резон төңірегіне адамдарды жинап, қарақшылардың басшысы болды. Олар Дамаскіге барып, сол жерде қоныстанып, Дамаскіде билік етті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Резон Арама еліне патшалық құрып, Сүлейменнің кезінде Исраилдің жауы болды. Хадад жасаған зұлымдықтан басқа, ол әрқашан Исраилге қастандық жасайтын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сәредахтан шыққан Сүлейменнің құлы ефремдік Набат ұлы Еробоғам патшаға қарсы бас көтерді. Оның жесір қалған анасының есімі Серуа еді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оның патшаға қол көтеруінің себебі мынадай: Сүлеймен Миллоны салып, әкесі Дәуіттің қаласының бұзылған жерін жөндеп жатты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Еробоғам ержүрек адам болатын. Сүлеймен осы жас жігіттің өз ісін білетінін байқап, оны Жүсіптің үйінің құрылысшыларының үстінен бақылаушы етіп қойды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осы кезде Еробоғамның Иерусалимнен шығып кетуіне тура келді. Жолда оған шилолық Ахиях пайғамбар кездесті. Пайғамбардың үстінде жаңа киім болды. Далада олар екеуі ғана болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ахиях үстіндегі жаңа киімін шешіп, оны он екі бөлікке бөліп,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қартайған шағында әйелдері Сүлейменнің жүрегін өз құдайларына бұрып, оның жүрегі өз әкесі Дәуіттің  жүрегіндей Жаратқан Иеге толықтай бағышталмаған болатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Еробоғамға мынаны айтты: «Он бөлігін өзіңе ал, себебі Исраилдің Құдайы Жаратқан Ие былай дейді: \"Міне, Мен Сүлейменнің қолынан патшалықты тартып алып, саған он руды беремін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал құлым Дәуіт үшін және Исраилдің барлық руларының ішінен Мен таңдап алған Иерусалим қаласы үшін оған бір руды қалдырамын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өйткені олар мені тастап, сидондықтардың құдайы Астартаға, моабтықтардың құдайы Хамосқа, аммондықтардың құдайы Милқомға табына бастады. Менің ережелерім мен өсиеттерімді сақтаған әкесі Дәуіт сияқты болмай, Менің жолдарыммен жүрген жоқ."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мен оның қолынан бүкіл патшалықты тартып алмаймын, бірақ оны Өзім таңдаған қызметшім Дәуіт үшін өмір бойы билеуші ​​ретінде қалдырамын, ол менің өсиеттерім мен жарлықтарымды орындады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бірақ оның ұлының қолынан патшалықты алып, саған он руды беремін."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал оның ұлы\u0002на тек бір руды беремін. Бұны Өз есімімнің сол жерде болуы үшін, Өзіме таңдап алған Иерусалим қаласында, Менің алдымда құлым Дәуіттің шырағданы өмір бойы сөнбеуі үшін істеймін."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Мен сені таңдаймын. Жаның нені қаласа, соның бәріне билік етіп, Исраилдің патшасы боласың."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Егер Мен саған өсиет еткеннің бәрін орындап, Менің жолдарыммен жүріп, құлым Дәуіт істегендей Менің ережелерім мен өсиеттерімді сақтап, Менің көз алдымда ұнамды іс істесең, онда Мен сенімен бірге болып, Дәуіттің үйіндей, сенің де үйіңді берік орнықтырып, Исраилді беремін."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мен Дәуіттің әулетін төмендетемін, бірақ мұны мәңгілікке істемеймін\"»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сүлеймен Еробоғамды өлтіргісі келді. Бірақ Еробоғам тұрып, Мысырға мысырдың патшасы Шұшаққа қашып кетті. Ол Сүлеймен қайтыс болғанша Мысырда тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сүлеймен сидондықтардың құдайы Астартаға және аммондықтардың жиренішті құдайы Милқомға қызмет ете бастады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сүлейменнің істеген барлық істері мен оның даналығы Сүлейменнің істері  кітабында баяндалған."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сүлейменнің Иерусалимде бүкіл Исраилдің үстінен патшалық еткен уақыты қырық жыл болды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сүлеймен ата-бабаларына қосылып, әкесі Дәуіттің қаласында жерленді. Оның орнына ұлы Рохабоғам патшалық құрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Жаратқан Иенің көз алдында ұнамсыз істер істеп, әкесі Дәуіт сияқты толықтай Жаратқан Иенің жолымен жүрмеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде Сүлеймен Иерусалимнің алдындағы тауда, моабтықтардың жиренішті құдайы Хамосқа және аммондықтардың жиренішті құдайы Молохқа арнап пұтқа табыну орнын салды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол өздерінің құдайларына хош иісті заттар түтетіп, құрбандық шалуы үшін өзінің барлық жат жерлік әйелдеріне осылай істеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүлеймен өзіне екі рет көрінген Исраилдің Құдайы Жаратқан Иеден теріс айналып кеткені үшін, Жаратқан Ие оған ашуланып,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "басқа құдайлардың соңынан ермеуді өсиет етті, бірақ ол Жаратқан Иенің өзіне өсиет еткендерін орындамады."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рохабоғам Сихемге барды, өйткені бүкіл исраилдіктер оны патша етіп тағайындау үшін Сихемге келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен патшадан қашып кеткен Набат ұлы Еробоғам бұл жөнінде әлі Мысырда болған кезінде естіп, Мысырдан қайтып келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ендеше, егер әкем сендерге ауыр жүк артқан болса, онда мен сендердің жүктеріңді одан да ауырлата түсемін. Әкем сендерді қамшымен жазалады, ал мен сарышаяндармен жазалаймын\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патшаның \"үш күннен кейін маған келіңдер\" деген бұйрығы бойынша үшінші күні Еробоғам және бүкіл халық Рохабоғамға келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патша ақсақалдардың өзіне берген кеңесін елемей, халыққа дөрекі жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол жастардың берген кеңесін тыңдап, былай деді: «Әкем сендерге ауыр жүк артты, ал мен сендердің жүктеріңді одан да ауырлата түсемін. Әкем сендерді қамшымен жазалады, ал мен сендерді сарышаяндармен жазалаймын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда патша халықты тыңдамады. Бұл Жаратқан Иенің шилолық Ахиях арқылы Набат ұлы Еробоғамға айтқан сөзінің орындалуы үшін Жаратқан Иенің қалауымен болған еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Барлық исраилдіктер патшаның оларды тыңдамағанын көрді. Сонда халық патшаға: «Дәуітте біздің қандай үлесіміз бар? Есейдің ұлында үлесіміз жоқ. Исраил, өз шатырларыңа тараңдар! Енді Дәуіт өз әулетіне өзі билік етсін!» – деп жауап берді. Сөйтіп, Исраил өз шатырларына тарады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Рохабоғам Яһуданың қалаларында мекендеген Исраил ұлдарына ғана патшалық етті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сосын Рохабоғам патша салық жинау ісінің басшысы Адонирамды жіберді, бірақ бүкіл Исраил оны таспен атқылап өлтірді. Ал Рохабоғам патша Иерусалимге қашып құтылу үшін тездетіп күймесіне мінді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сөйтіп, Исраил Дәуіттің әулетіне қарсы шығып, осы күнге дейін оған бағынбай келеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Еробоғамның Мысырдан қайтып келгенін естіген бүкіл исраилдіктер оған адам жіберіп, оны жиынға шақыртып, бүкіл исраилдіктердің үстінен патша етіп қойды. Дәуіттің әулетінде Яһуда мен Бунямин руларынан басқа ешкім қалған жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оны шақыру үшін адам жіберді. Сонда Еробоғам және бүкіл Исраил қауымы келіп, Рохабоғаммен сөйлесіп, былай деді:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Рохабоғам Иерусалимге келіп, Исраил әулетімен соғысып, өзіне патшалықты қайтару үшін, бүкіл Яһуда әулеті мен Бунямин руынан таңдаулы жүз сексен мың әскер жинады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Жаратқан Ие Құдайдың адамы Шемаяхқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Яһуда патшасы Сүлейменнің ұлы Рохабоғамға, бүкіл Яһуда мен Бунямин үйіне және басқа халықтарға былай де:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "\"Жаратқан Ие былай дейді: «Өздеріңнің бауырларың Исраил ұлдарына қарсы шықпаңдар, олармен соғыспаңдар. Әрқайсың өз үйлеріңе қайтыңдар, өйткені бұл Менің еркіммен болды»\"». Сонда олар Құдайдың сөзін тыңдап, Құдайдың сөзі бойынша үйлеріне қайтты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Еробоғам Ефрем тауындағы Сихемді салып, сонда қоныстанды. Сол жерден кетіп, Пенуелді салды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол өз жүрегінде былай деді: «Патшалық қайтадан Дәуіт үйіне өтуі мүмкін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер бұл халық құрбандық шалу үшін Иерусалимдегі Жаратқан Иенің үйіне баратын болса, онда олардың жүрегі өздерінің билеушісі Яһуда патшасы Рохабоғамға бұрылып, олар мені өлтіріп, Рохабоғамға қайтып оралады»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда патша ақылдасып, екі алтын өгіз жасатқызып, халыққа: «Сендерге Иерусалимге барудың керегі жоқ. Исраил, сені Мысыр жерінен алып шыққан құдайларың, міне», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтіп, оның біреуін Бетелге, екіншісін Данға қойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұл халықты күнәға апарды. Өйткені халық олардың біріне, тіпті Данға да баратын болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Сенің әкеңнің бізге артқан жүгі ауыр. Енді сен әкең жүктеген ауыр жұмысты және мойнымызға салған ауыр жүкті жеңілдетсең, біз саған қызмет етеміз»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Еробоғам биік жерге пұтқа табынатын ғибадатхана салдырып, оған Леуі ұлдарынан шықпаған халықтан діни қызметкерлер қойды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол сегізінші айдың он бесінші күні Яһудада болған мейрам сияқты мереке күнін белгілеп, құрбандық орнында құрбандықтар әкелді. Ол өзі жасаған өгіздерге құрбандық беру үшін, Бетелде де осылай істеді. Сосын Бетелдегі биік жерлерге діни қызметкерлер қойып,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бетелде салған құрбандық орнында өз қалауымен сегізінші айдың он бесінші күні құрбандықтар берді. Оны Исраил ұлдары үшін мереке күні деп белгілеп, құрбандық орнына хош иісті заттарды түтетуге келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда патша оларға: «Барыңдар, маған үш күннен кейін қайтып келіңдер», – деді. Сөйтіп, халық тарап кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рохабоғам патша әкесі Сүлейменнің тірі кезінде оның алдында қызмет еткен ақсақалдармен ақылдасып: «Мына халыққа не деп жауап беруім керек, қандай кеңес бересіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақсақалдар: «Егер бүгін осы халыққа қызметші болып, қызмет етсең, олардың көңілінен шығып, жылы-жылы сөйлесең, онда олар өмір бойы сенің құлдарың болады», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ патша ақсақалдардың өзіне берген кеңесін елемей, бірге өскен және өзінің алдында қызмет еткен жастармен ақылдасып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "олардан: «Маған \"әкең мойнымызға салған ауыр жүкті жеңілдет\" деген мына халыққа не деп жауап беруім керек, қандай кеңес бересіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда онымен бірге өскен жастар оған былай деп жауап берді: «\"Сенің әкеңнің мойнымызға салған жүгін жеңілдет\" деген бұл халыққа мынаны айт: \"Менің шынашағым әкемнің белінен жуанырақ."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еробоғам хош иісті заттарды түтету үшін құрбандық орнының жанында тұрғанда, Жаратқан Иенің сөзі бойынша Яһудадан Бетелге Құдайдың адамы келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол құрбандық үстеліне Жаратқан Иенің мына сөздерін айтты: «Құрбандық үстелі, құрбандық үстелі! Жаратқан Ие былай дейді: \"Міне, Дәуіттің әулетінде ұл туылады, оның есімі Жосия болады. Ол сенің үстіңде хош иісті заттар түтететін биік жерлердегі діни қызметкерлерді құрбандыққа әкеліп, адам сүйектерін өртеп жібереді\"»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бетелде бір қарт пайғамбар өмір сүрді. Ұлы оған Бетелде Құдайдың адамының істегенінің бәрін және ол патшаға қандай сөз айтқанын айтып берді. Ұлдары әкесіне болған жағдайларды қайталап айтып берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда әкесі олардан: «Ол қай жолмен кетті?» – деп сұрады. Ұлдары Яһуда елінен келген Құдайдың адамы қай жолмен кеткенін көрсетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол ұлдарына: «Маған есегімді ерттеп беріңдер», – деді. Оған есегін ерттеп берді, ол есегіне мінді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Құдайдың адамының соңынан барып, оны емен ағашының түбінде отырған жерінен тауып, одан «Яһуда елінен келген Құдайдың адамы сенсің бе?» – деп сұрады. Ол: «%Иә, %менмін», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оған: «Менің үйіме кіріп, нан же», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол былай деді: «Мен сенімен бірге қайтып, саған бара алмаймын. Сенің үйіңде нан да жемеймін, су да ішпеймін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Жаратқан Ие маған: \"Ол жерден нан да жеме, су да ішпе, өзің келген жолмен де қайтпа\", – деп айтқан»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда ол оған былай деді: «Мен де сен сияқты пайғамбармын. Жаратқан Иенің періштесі маған: \"Оны өз үйіңе қайтар. Ол нан жеп, су ішсін\", – деді». Ол оған өтірік айтты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сөйтіп, ол онымен бірге кері бұрылып, оның үйінде нан жеп, су ішті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар дастарқан басында отырған кезде, сол адамды үйіне қайтарып әкелген пайғамбарға Жаратқан Иенің сөзі болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сөйтіп, сол күні белгі беріп: «Жаратқан Ие айтқан белгі осы: мына құрбандық үстелі қақ жарылып, оның үстіндегі күлі шаңға айналады», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол Яһуда елінен келген Құдайдың адамына мынаны айтты: «Жаратқан Ие былай дейді: \"Сен Жаратқан Иенің айтқан сөзіне бағынбай, Құдайың Жаратқан Иенің өсиеттерін сақтамағаның үшін,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "кері қайтып, Ол саған \"нан да жеме, су да ішпе\" деп айтқан жерде нан жеп, су ішкенің үшін, сенің сүйегің ата-бабаларыңның қабіріне қойылмайды\"»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Пайғамбар нан жеп, су ішкеннен кейін, өзі кері қайтарған пайғамбарға есегін ерттеп берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сөйтіп, ол жолға шықты. Жолда оған арыстан кездесіп, оны өлтіріп тастады. Оның денесі жол үстінде жата берді. Есек пен арыстан өлі дененің жанында тұрды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жанынан өткен адамдар жолда жатқан өлі денені және қасында тұрған арыстанды көріп, қарт пайғамбар тұратын қалаға барып, болған жағдайды айтып берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оны жолдан кері қайтарған пайғамбар мұны естіп: «Бұл – Жаратқан Иенің айтқан сөзіне бағынбаған Құдайдың адамы. Өзінің сөзі бойынша Жаратқан Ие оны арыстанға берді, арыстан оны талап өлтірді», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сосын ол өз ұлдарына: «Маған есекті ерттеп беріңдер», – деді. Олар есекті ерттеп берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол барып, жол үстінде жатқан оның өлі денесін тауып алды. Есек пен арыстан өлі дененің жанында тұрды. Арыстан өлі денені де жемеген, есекті де  жармаған еді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Пайғамбар Құдайдың адамының %өлі% денесін жерден көтеріп, оны есегіне артып, кері алып қайтты. Қарт пайғамбар оны жоқтап, жерлеу үшін өз қаласына кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оның денесін өзінің қабіріне қойып: «Қайран, бауырым менің!» – деп жоқтап жылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша Құдайдың адамының Бетелдегі құрбандық үстеліне айтқан сөзін естіген кезде, Еробоғам құрбандық үстеліне қолын созып: «Оны ұстаңдар», – деді. Сонда созған қолы семіп, ол қолын өзіне тартып ала алмады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Қарт пайғамбар оны жерлегеннен кейін, ұлдарына былай деді: «Мен өлген кезде, мені Құдайдың адамы жерленген қабірге қойыңдар. Менің сүйегімді оның сүйегінің жанына жерлеңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені Жаратқан Иенің бұйрығы бойынша Бетелдегі құрбандық орны және Самарияның қалаларындағы барлық биіктеу жерлердегі жалған құдайлардың ғибадатханалары туралы айтқан сөздері орындалады»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осы оқиғадан кейін де Еробоғам жаман жолынан қайтпай, халық арасынан биіктеу жерлерге діни қызметкерлер қоюды одан әрі жалғастыра берді. Кім қаласа, ол соны тағайындап, сол адам биіктеу жерлердің діни қызметкері болды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бұл Еробоғамның әулетін күнәға, күйреуіне және жер бетінен жойылып кетуіне әкелді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің сөзіне сай, Құдайдың адамы көрсеткен белгі бойынша құрбандық үстелі қақ жарылып, оның күлі шашылып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Еробоғам патша Құдайдың адамына: «Қолым қайта қалпына келсін деп Құдайың Жаратқан Иеге сиынып, Оның рақым етуін сұрашы», –  деді. Құдайдың адамы Жаратқан Иеге жалбарынғанда, патшаның қолы жазылып, бұрынғы қалпына келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда патша Құдайдың адамына: «Менімен бірге үйге кіріп, тамақ ішіп, әлденіп ал, мен саған сыйлық беремін», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ Құдайдың адамы патшаға былай деді: «Сен маған үйіңнің жартысын берсең де, мен сенімен бірге бармаймын, бұл жерден нан да жемеймін, су да ішпеймін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені маған Жаратқан Ие: \"Сен сол жерден нан да жеме, су да ішпе, өзің келген жолмен де қайтып оралма\", – деп өсиет еткен»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, ол Бетелге келген жолымен қайта оралмай, басқа жолмен кетті."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күндері  Еробоғамның ұлы Абиях ауырып қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Еробоғам әйеліне былай деді: «Орныңнан тұрып, менің әйелім екеніңді ешкім білмейтіндей етіп киініп, Шилоға бар. Сол жерде маған осы халыққа патша болатынымды алдын ала айтқан Ахиях пайғамбар бар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қалада Еробоғамның әулетінен кім өлсе, соны ит жейді, кім далада өлсе, оны аспан құстары шоқиды»\", – деп Жаратқан Ие айтты. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тұр да, үйіңе бар. Сен қалаға аяғыңмен басып кірген сәтте, бала өледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оны барлық исраилдіктер жоқтап жылап, жерлеп, Еробоғамның әулетінен жалғыз сол ғана қабірге койылады. Өйткені Еробоғамның әулетінен Исраилдің Құдайы Жаратқан Иенің алдында осы баладан ғана жақсылық табылды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Исраилге патша тағайындайды, ол сол күні Еробоғамның әулетін қырып-жояды. Осының орындалуына аз уақыт қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Исраилді қиратып, ол суда қалқыған қамыс сияқты болып, олар өздеріне жалған құдайлар жасап, Жаратқан Иелерін ашуландырғандары үшін, Исраилді ата-бабаларына берген осы жақсы жерден қуып шығып, өзеннің арғы жағына шашыратып жібереді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Еробоғамның жасаған күнәлары үшін және сол арқылы Исраилді күнәға батырғаны үшін, Жаратқан Ие Исраилді тастап кетеді»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Еробоғамның әйелі орнынан тұрып, жолға шықты. Тирсаға келіп, үйінің табалдырығын аттаған кезде, баласы қайтыс болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Иенің Өз құлы Ахиях пайғамбар арқылы айтқан сөзі бойынша барлық исраилдіктер оны  жоқтап, жылап жерледі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Еробоғамның басқа да істері, оның қалай соғысқаны және патшалық құрғаны жайлы Исраил патшаларының жылнамалары кітабында баяндалған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Еробоғам жиырма екі жыл патшалық құрды. Ол көз жұмып, ата-бабаларына қосылды, оның орнына ұлы Надаб таққа отырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қолыңа он күлше нан, бір құмыра бал алып, оған бар.  Ол саған ұлымызбен не болатынын айтады»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сүлейменнің ұлы Рохабоғам Яһуда елінде патшалық құрды. Рохабоғам патша болған кезде жасы қырық бірде еді. Ол Иерусалимде, Жаратқан Ие Исраилдің барлық руларының ішінен Өз есімінің тұрағы болуға таңдап алған қалада, он жеті жыл билік етті. Оның анасының есімі аммондық Нағама еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Яһуда халқы Жаратқан Иенің алдында ұнамсыз істер істеді. Олар ата-бабаларының жасаған күнәларынан бетер күнә жасап, Жаратқан Иенің ашуын туғызды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар өздері үшін биік жерлердің бәріне және барлық саялы ағаштардың астына мүсіндер мен жалған құдайларға арнап ғибадатханалар салды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондай-ақ бұл жерде азғын еркектер де болды. Олар Жаратқан Ие исраилдіктердің алдынан қуып шыққан халықтардың барлық жиіркенішті істерін істеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Рохабоғамның патшалық құрған бесінші жылы Мысыр патшасы Шұшақ Иерусалимге қарсы шығып,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Құдай үйінің қазынасын және патша үйінің қазынасын да алды. Ол бәрін алды. Сүлеймен жасатқызған барлық алтын қалқандарды да алды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Рохабоғам олардың орнына мыс қалқандар жасап, оларды патша үйінің кіреберісін күзетіп тұрған күзетшілердің басшыларының қолына берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Патша Жаратқан Иенің үйіне шыққанда, күзетшілер оларды көтеріп жүретін, сосын қайтадан күзетшілер бөлмесіне апарып қоятын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Рохабоғам жөнінде және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында баяндалған."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Рохабоғам мен Еробоғамның арасында әрдайым соғыс болып тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Еробоғамның әйелі солай істеді. Ол орнынан тұрып, Шилоға барып, Ахияхтың үйіне келді. Ахияхтың бұл кезде көзі көрмейтін еді, өйткені қартайғандықтан оның көзі соқыр болып қалған еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Рохабоғам көз жұмып, ата-бабаларының қасына қосылды. Ол ата-бабаларымен бірге Дәуіттің қаласында жерленді. Оның анасының есімі аммондық Нағама еді. Оның орнына ұлы Абиях таққа отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Жаратқан Ие Ахияхқа: «Саған Еробоғамның әйелі өз баласы туралы сұрауға келе жатыр. Өйткені баласы ауру. Оған осыны айтып бер. Ол басқаша киініп келеді», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол есіктен кіргенде, Ахиях оның аяғының дыбысын естіп, былай деді: «Iшке кір, Еробоғамның әйелі. Неге басқаша киініп  келдің? Менің саған айтатын жаман хабарым бар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Еробоғамға барып, мынаны айт: \"Исраилдің Құдайы Жаратқан Ие былай дейді: «Мен сені қарапайым халықтың арасынан көтеріп, Менің халқым Исраилдің көсемі етіп қойдым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патшалықты Дәуіттің үйінен тартып алып, оны саған бердім.  Бірақ сен Менің өсиеттерімді орындап, шын жүректен Менің жолыммен жүріп, Маған ұнамды істерді жасаған құлым Дәуіт сияқты болған жоқсың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенің жаса\u0002ған жамандығың  өзіңнен бұрын болғандардың бәрінен де асып түсті. Сен Мені ашуландыру үшін, барып, өзіңе өзге құдайлар мен пұт мүсіндерін жасадың, ал Мені тастап кеттің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осы себепті Мен Еробоғамның әулетіне қасірет әкеліп, оның әулетіндегі еркек кіндіктілердің бәрін және Исраилде қалғандардың, тұтқында отырғандардың бәрінің көзін жойып, қоқыстан тазалағандай, Еробоғамның үйін тазалаймын."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Набат ұлы Еробоғамның патшалық құрған он сегізінші жылы Абиях яһудилерге патша болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Иерусалимде үш жыл патшалық құрды. Оның анасының есімі – Маха, ол Абессаломның қызы еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аса Жаратқан Иенің көз алдында атасы Дәуіт сияқты ұнамды істер істеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол елден азғындық жасаған еркектерді қуып, ата-бабалары жасаған барлық пұттардан бас тартты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аса патша тіпті өз анасы Маханы Ашера мүсінін жасатқаны үшін патшайым дәрежесінен  айырды. Сөйтіп, патша оның ағаш мүсінін кескілеп, Қидрон ағысының қасында жағып жіберді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Биік жерлер құртылмады. Бірақ Асаның жүрегі өмір бойы Жаратқан Иеге толықтай бағышталған болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол  әкесі және өзі Жаратқан Иенің үйіне бағыштаған заттарды: ыдыстарды, күмісті және алтынды апарып қойды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Аса мен Исраил патшасы Бағасаның арасында әрдайым соғыс болып тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраил патшасы Бағаса Яһуда еліне қарсы шықты. Ол Яһуда патшасы Асаға ешкім кіріп-шыға алмауы үшін, Рамақты сала бастады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Аса Жаратқан Иенің үйінің және патша үйінің қазыналарында қалған барлық күміс пен алтынды алып, оны өзінің қызметшілерінің қолына беріп, оларды Дамаскіде тұратын Арама патшасы Хезионның немересі, Табримон ұлы Бен-Хададқа жіберіп, былай деді:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Біздің арамызда, менің әкем мен сенің әкеңнің арасында болғандай, одақ болсын. Міне, мен саған сыйға күміс пен алтын жіберіп отырмын. Исраилдің патшасы Бағаса менің жерімнен кету үшін, онымен одағыңды бұз»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бен-Хадад Аса патшаның айтқанын тыңдап, өзінің қолбасшыларын Исраилдің қалаларына қарсы аттандырып, Ионды, Данды, Әбел-Бет-Маханы, бүкіл Кінеретті және Нафталимнің барлық жерін талқандады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол әкесінің жолымен жүріп, оның жасаған күнәларын жасай берді. Оның жүрегі атасы Дәуіттің жүрегіндей Құдайы Жаратқан Иеге толық бағышталмаған еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бағаса бұл туралы естігенде, Рамақты салуды тоқтатып, Тирсаға оралды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Аса патша ешкімді қалдырмай, барлық яһудилерді шақырып, Рамақтан Бағаса құрылысқа пайдаланған тастар мен ағаштарды тасып алды. Аса патша сол тастар мен ағаштардан Буняминдегі Гебаны және Миспаны тұрғызды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Асаның басқа барлық істері, оның бүкіл ерліктері, тұрғызған қалалары туралы Яһуда патшаларының жылнамалары кітабында жазылған. Қартайған шағында ол аяғы ауырып қиналды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Аса көз жұмып, ата-бабаларына қосылды. Ол ата-бабаларымен бірге атасы Дәуіттің қаласында жерленді. Оның орнына ұлы Жосапат патша болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Еробоғамның ұлы Надаб Яһуда патшасы Аса билік құрған екінші жылы Исраилге патша болып, екі жыл патшалық етті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Надаб Жаратқан Иенің алдында жек көрінішті істер істеді. Ол өзінің әкесінің жолымен жүріп, оның жасаған күнәларын істеп, Исраилді күнәға батырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Надаб пен бүкіл исраилдіктер Гибетонды қоршап жатқанда, Исашар әулетінен Ахия ұлы Бағаса оған қарсы қастандық жасап, оны філістірлердің Гибетон қаласында өлтірді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бағаса оны Яһуда патшасы Аса патшалық құрған үшінші жылы өлтіріп, орнына өзі патша болды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол патшалық құрған кезде Еробоғамның әулетіндегілердің бәрін қырып-жойып, бірде-біреуін тірі қалдырмай, Жаратқан Иенің Өзінің құлы шилолық Ахиях арқылы айтқан сөзі бойынша бәрін қырып тастады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұл Еробоғамның өзі күнәға батып, солар арқылы Исраилді күнәға батырғаны үшін, сондай-ақ Исраилдің Құдайы Жаратқан Иені қорлағаны үшін болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ Құдайы Жаратқан Ие Дәуіт үшін Иерусалимдегі шырағданды сөндірмей, оның орнына ұлын патша етіп қойып, Иерусалимді нығайтты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Надабтың басқа істері және оның істегендерінің барлығы Исраил патшаларының жылнамалары кітабында баяндалған."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Аса мен Исраилдің патшасы Бағаса арасында әрдайым соғыс болды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Яһуда патшасы Аса билік құрған үшінші жылы Ахияхтың ұлы Бағаса Тирсадағы барлық исраилдіктерге патша болып, жиырма төрт жыл патшалық құрды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ол Жаратқан Иенің алдында жек көрінішті істер істеп, Исраилді күнәға батырған Еробоғамның жолымен жүріп, оның күнәларын қайталады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Дәуіт, хеттік Ұриямен болған оқиғаны есептемегенде, өмір бойы Жаратқан Иенің алдында ұнамды істер істеп, Оның өсиеттерінен бас тартқан жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рохабоғам мен Еробоғамның арасында әрдайым соғыс болып тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Абияхтың басқа да істері және оның істегендерінің бәрі Яһуда патшаларының жылнамалары кітабында баяндалған. Абиях пен Еробоғамның арасында да соғыс болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Абиях көз жұмып, Дәуіттің қаласында өзінің ата-бабаларының қасына жерленді. Оның орнына ұлы Аса таққа отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраилдің патшасы Еробоғам патшалық құрған жиырмасыншы жылы Аса яһудилерге патша болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Иерусалимде қырық бір жыл патшалық етті. Оның анасының есімі – Маха, ол Абессаломның қызы еді."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Ханани ұлы Ехуға сөзін арнап, Бағаса туралы былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Мен сені топырақтан көтеріп, халқым Исраилдің көсемі еттім. Ал сен Еробоғамның жолымен жүріп, Менің халқым исраилдіктерді күнәға батырып, өзіңнің күнәларыңмен Мені қаһарландырғаның үшін,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол таққа отырып, патшалық құрған кезде, Бағасаның бүкіл әулетін талқандап, оның туысқандарынан да, достарынан да бірде-бір ер адамды тірі қалдырмады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің Еху пайғамбар арқылы Бағаса жөнінде айтқан сөзі бойынша, Зімри Бағасаның бүкіл әулетін қырып салды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие осыны Бағаса мен оның ұлы Иланың жасаған күнәлары үшін және Исраилді күнәға батырып, өздерінің жалған құдайларымен Исраилдің Құдайы Жаратқан Иені ашуландырғаны үшін істеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иланың басқа барлық істері Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Яһуда патшасы Аса патшалық құрған жиырма жетінші жылы, Зімри патша болды. Ол Тирсада жеті күн патшалық етті. Сол кезде халық філістірлердің Гибетон қаласын қоршап тұрған еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қаланы қоршап тұрған халық Зімридің қастандық жасап, патшаны өлтіргенін естіп, олар сол күні қоста қолбасшы Омриды Исраилге патша етіп қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Омри және барлық исраилдіктер Гибетоннан шегініп, Тирсаны қоршап алды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қаланың басып алынғанын көрген кезде, Зімри патша үйінің ішкі бөлмесіне кіріп, от қойып, өртеніп өлді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол өз күнәларымен Исраилді күнәға батырған Еробоғамның жолымен жүріп, Жаратқан Иенің алдында істеген жек көрінішті істері үшін өлді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зімридің басқа істері және оның жасаған қастандығы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен Бағаса үйі мен оның ұрпақтарының үйінен бас тартып, сенің үйіңе де Набат ұлы Еробоғамның үйіне істегенімдей істеймін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Исраил халқы екіге бөлінді: халықтың  жартысы Ғинат ұлы Тамниды патша етіп қоюды қолдады, ал жартысы Омриді жақтады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Омриді жақтаған халық Ғинат ұлы Тамниды жақтаған халықтан басым болып, Тамни өліп, Омри патша болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Яһуда патшасы Аса патшалық құрған отыз бірінші жылы Омри Исраилге патша болып, он екі жыл патшалық құрды. Ол Тирсада алты жыл патшалық етті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Омри Шемерден екі {талант}[Өлшем кестесін қараңыз.] күміске Семерон тауын сатып алып, тауға қала тұрғызып, қаланың атын тау иесі Шемердің есімімен Самария деп атады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Омри Жаратқан Иенің көз алдында жек көрінішті істер істеп, өзінен бұрын болған барлық патшалардан бетер күнәға батты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол барлық жағынан Набат ұлы Еробоғамның жолымен жүріп, өздерінің жалған құдайларымен Исраилдің Құдайы Жаратқан Иені ашуландыру  үшін, оның істеген күнәларын істеп, исраилдіктерді күнәға батырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Омридің істеген басқа істері және оның көрсеткен ерлігі Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Омри көз жұмып, ата-бабаларына қосылып, Самарияда жерленді. Оның орнына ұлы Ахаб патша болды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Омри ұлы Ахаб Яһуда патшасы Асаның патшалық құрған отыз сегізінші жылы Исраилге патша болды. Ол Самарияда Исраилге жиырма екі жыл патшалық құрды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ахаб Жаратқан Иенің алдында жек көрінішті істер істеп, өзінен бұрын болған барлық патшалардан бетер күнәға батты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бағасаның жақындарынан қалада кім өлсе, оны иттер жейді, кім далада өлсе, оны аспандағы құстар шоқиды»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Набат ұлы Еробоғамның жасаған күнәларына батқаны аз болғандай, ол Сидон патшасы Етбағалдың қызы Езабелді әйелдікке алып, Бағалға қызмет етіп, оған табына бастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ахаб Самарияда тұрғызған Бағалдың ғибадатханасында Бағалға арнап құрбандық орнын жасады. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ахаб Ашераға бағышталған ағаш бағаналарын жасап, өзінен бұрын болған Исраилдің барлық патшаларынан да бетер Исраилдің Құдайы Жаратқан Иені қаһарландыратын істер істеді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оның күндерінде бетелдік Хиел Иерихонды тұрғызды. Жаратқан Иенің Нұн ұлы Ешуа арқылы айтқан сөзі бойынша, қаланың іргесін салғанда тұңғышы Абирамнан, қақпасын қойғанда кенже ұлы Сегубтен айырылды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бағасаның басқа барлық істері және ерліктері Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бағаса көз жұмып, ата-бабаларына қосылып, Тирсада жерленді. Оның орнына ұлы Ила патша болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иенің Бағасаға және оның әулетіне қарсы үкімі Ханани ұлы Еху арқылы айтылған еді. Бағаса Жаратқан Иенің алдында зұлым істер істеп, Еробоғамның әулетіне еліктеп қана қоймай, өз күнәларымен Оның қаһарын тудырғаны үшін жойылған болатын. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Яһуда патшасы Асаның патшалық құрған жиырма алтыншы жылы Бағаса ұлы Ила Тирсада Исраилге патша болып, екі жыл патшалық құрды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Соғыс күймелерінің жартысын басқаратын құлы Зімри қастандық ойластырды. Ила Тирсада сарай басқарушысы Арсаның үйінде ішіп  әбден мас болған кезінде,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Зімри келіп, оны өлтіріп, Яһуда патшасы Асаның патшалық құрған жиырма жетінші жылында оның орнына патша болды."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ғилақад тұрғындарының бірі тішбелік Ілияс Ахабқа: «Мен алдында тұрған Исраилдің Құдайы Жаратқан Ие тірі! Мен айтпайынша, осы жылдары шық та, жауын да болмайды», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Жаратқан Ие Ілиясқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйел су алуға барды. Ал Ілияс оның артынан: «Маған бір үзім нан да ала кел», – деп айқайлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әйел: «Құдайың Жаратқан Ие тірі! Менде пісірілген ештеңе жоқ. Тек кеспегімнің түбінде бір уыс ұн мен  құмырада аздаған май ғана бар. Ал қазір мен біраз отын жинап, барып, өзіме және ұлыма ас дайындаймын. Соны жеп, өлеміз», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ілияс оған былай деді: «Қорықпа, бар, өзің айтқандай істе. Бірақ алдымен ұннан кішкене ашытқысыз күлше жасап, маған әкел. Ал өзіңе және ұлыңа содан кейін жасайсың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені Исраилдің Құдайы Жаратқан Ие былай дейді: @\"Жаратқан Ие жерге жауын бермейінше, кеспектегі ұн таусылмайды, құмырадағы май да азаймайды\"».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әйел барып, Ілиястың айтқанындай  істеді. Сонда әйел де, ол да, әйелдің үйі де біраз уақыт тамақтанды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иенің Ілияс арқылы айтқан сөзі бойынша, кеспектегі ұн таусылған жоқ, құмырадағы май да азайған жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осыдан кейін үй иесі әйелдің ұлы ауырып, дертінің қатты болғаны сондай, оның тынысы тоқтап қалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әйел Ілиясқа: «Құдайдың адамы, менде нең бар? Сен менің күнәларымды есіме түсіріп, ұлымды өлтіру үшін келдің», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ілияс оған: «Ұлыңды маған бер», – деді. Оны әйелдің қолынан алып, өзі тұратын бөлмеге әкеліп, өзінің төсегіне жатқызды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иені шақырып: «Құдайым Жаратқан Ие! Қалайша Сен маған пана берген жесір әйелдің баласын өлтіріп, оған жамандық жасайсың?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Осы жерден шығып, шығысқа бұрылып, Иордан өзеніне қарама-қарсы орналасқан Хорат ағысының маңайына барып жасырын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол жасөспірім баланың үстіне үш рет еңкейіп: «Құдайым Жаратқан Ие! Осы жасөспірімнің жаны өзіне қайта оралсын!» – деп, Жаратқан Иеге сиынды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Ілиястың даусын естіп, жасөспірімнің жаны өзіне қайта оралып, ол тірілді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ілияс жасөспірімді жоғарғы бөлмеден алып шығып, үйдің ішіне әкелді. Оны анасына беріп: «Қарашы, сенің ұлың тірі», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әлгі әйел Ілиясқа: «Енді мен сенің Құдайдың адамы екеніңді, сенің аузыңнан шыққан Жаратқан Иенің сөзі ақиқат екенін білдім», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы ағыстан ішетін боласың, ал Мен қарғаларға сол жерде сені тамақтандыруды бұйырдым»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің сөзі бойынша, Ілияс Иорданның қарсы жағындағы Хорат ағысына барып, сонда қалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ертеңгісін және кешкісін қарғалар оған нан мен ет әкеліп тұрды, ал суды ол ағыстан ішті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Біраз уақыттан кейін бұл ағыс құрғап қалды, өйткені жерге жауын жаумады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Ілиясқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Тұр, Сидондағы Сарептаға барып, сол жерде қал. Мен сол жердегі бір жесір әйелге сені тамақтандыруды бұйырдым»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ілияс тұрып, Сарептаға барды. Қаланың қақпасына келсе, сол жерде бір жесір әйел отын жинап жүр екен. Ол сол әйелді шақырып: «Маған  ыдыспен шамалы су берші», – деді."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Көп күндер өткеннен кейін, үшінші жылы Жаратқан Ие Ілиясқа сөзін арнап: «Ахабқа барып көрін, Мен жерге жауын жіберемін», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ілияс Ахабқа көріну үшін барды. Сол кезде Самарияда қатты ашаршылық болып жатқан еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал енді сен: \"Барып, мырзаңа: «Ілияс осында», – деп айт\", – дейсің."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен сенен кеткен кезде, Жаратқан Иенің Рухы сені алып кетеді, қайда екенін білмеймін. Егер мен Ахабты хабардар етуге барғанда, ол сені таппаса, онда ол мені өлтіреді. Ал сенің құлың жас кезінен Жаратқан Иені қастерлейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езабел Жаратқан Иенің пайғамбарларын өлтірген кезде, Жаратқан Иенің жүз пайғамбарын елу-елуден үңгірлерге жасырып, оларды нан-сумен қамтамасыз еткенім мырзама айтылған жоқ па еді?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал енді сен: \"Барып, өз иеңе: «Ілияс осында», – деп айт\", – дейсің. Ол мені өлтіреді ғой»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ілияс: «Өзім алдында тұрған Жаратқан Ие Саваоф тірі! Мен бүгін патшаға көрінемін», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Абадиях Ахабпен кездесуге барып, оған болған жайды жеткізді. Ахаб Ілияспен кездесуге шықты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол Ілиясты көргенде, оған: «Исраилді пәлеге ұшыратқан сенсің бе?» – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ілияс былай деді: «Исраилді пәлеге ұшыратқан мен емес, керісінше, сен және әкеңнің үйі. Сендер Жаратқан Иенің бұйрығын орындамай, Бағалға еріп жүрсіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Енді бар да, маған Қармил тауына бүкіл Исраилді, Езабелдің дастарқанынан тамақтанатын Бағалдың төрт жүз елу пайғамбарын және Ашераның төрт жүз пайғамбарын жина»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Ахаб Исраилдің барлық ұлдарына хабаршылар жіберіп, бүкіл пайғамбарларын Қармил тауына жинады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ахаб сарайды басқаратын Абадияхты шақырды. Ал Абадиях Құдайды қатты қастерлейтін адам болатын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ілияс бүкіл халыққа келіп: @«Қашанға дейін екі ойлы болып жүресіңдер? Егер Жаратқан Ие Құдай болса, онда Оның соңына еріңдер! Егер Бағал Құдай болса, онда соған еріңдер»@, –@ @деді.@ @Сонда халық оған еш бір жауап берген жоқ."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ілияс халыққа былай деді: «Құдайдың пайғамбарларынан мен ғана қалдым, ал Бағалдың пайғамбарлары –  төрт жүз елу адам."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бізге екі бұзау берсін. Олар өздеріне бір бұзауды таңдап алып, оны бауыздап, отынның үстіне қойсын, бірақ астына от жақпасын. Ал мен басқа бұзауды дайындап, отынның үстіне қоямын, бірақ астына от жақпаймын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендер өз құдайларыңның атын атап шақырыңдар, ал мен Құдайым Жаратқан Иенің атын атап шақырамын. От арқылы жауап берген Құдай  – шынайы Құдай». Сонда бүкіл халық: «Жақсы», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ілияс Бағалдың пайғамбарларына: «Алдымен сендер бір бұзауды таңдап, дайындап алыңдар, өйткені сендер көпсіңдер. Өздеріңнің құдайларыңның атын атап шақырыңдар, бірақ астына от қоймаңдар», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар өздеріне берілген бұзауды алып, дайындап, Бағалдың атын атап: «Бағал, бізге құлақ сал!» – деп, таңертеңнен түске дейін шақырды. Бірақ дауыс та, жауап та болған жоқ. Олар өздерінің жасаған құрбандық орнының қасында секіріп жүрді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Түс кезінде Ілияс оларды келемеждеп: «Қатты дауыстап айқайлаңдар, өйткені ол құдай ғой. Мүмкін, ол ойланып жатқан болар немесе бір нәрсемен айналысып бос емес шығар, не жолда шығар, мүмкін, ұйықтап жатыр, сосын оянатын шығар!» – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар қатты дауыстарымен айқайлап, өздерінің әдеті бойынша денелеріне пышақ пен найзаны қан аққанша сұққылады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Түс қайтты, олар  кешкі құрбандық шалатын уақытына дейін еліріп аласұрды. Бірақ дауыс та, жауап та, сыбыс та болмады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда Ілияс бүкіл халыққа: «Маған жақындаңдар», – деді. Бүкіл халық оған жақындады. Ол Жаратқан Иенің қиратылған құрбандық орнын қайта қалпына келтірді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Езабел Құдайдың пайғамбарларын қырып-жойған кезде, Абадиях жүз пайғамбарды алып, оларды елу-елуден үңгірлерге жасырып, нанумен қамтамасыз етіп тұратын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ілияс Жақыптың ұлдарынан тараған рулардың санына қарай он екі тас алды. Кезінде Жаратқан Ие Жақыпқа: «Сенің атың Исраил болады», – деген еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол тастардан Жаратқан Иенің атына құрбандық орнын тұрғызып, оны айналдыра екі {сата}[Өлшем кестесін қараңыз.] астық сиятын ор қазды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Оған отын салып, бұзауды бауыздап, оны отынның үстіне қойып,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Төрт шелекті суға толтырып, түгел өртелетін құрбандық пен отынның үстіне құйыңдар», – деді. Сосын: «Қайталаңдар», – деп айтты. Халық соны қайталады. Содан соң ол: «Осыны үшінші рет істеңдер», – деді. Олар үшінші рет істеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Су құрбандық орнының айналасына төгіліп, ор суға толды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Кешкі құрбандық беретін уақытта Ілияс пайғамбар келіп, былай деді: «Жаратқан Ие, Ыбырайымның, Ысқақтың, Жақыптың Құдайы! Бүгін халық Сен Исраилдегі жалғыз Құдай екеніңді, мен Сенің құлың екенімді және бәрін Сенің сөзің бойынша істегенімді білсін."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ести көр мені, Жаратқан Ие, ести көр мені! Осы халық, Жаратқан Ие, сенің Құдай екеніңді және Сен олардың жүрегін Өзіңе бұратыныңды білсін»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Жаратқан Иенің оты түсіп, түгел өртелетін құрбандықты, отынды, тасты, күлді жалмап, ордағы суды да жұтып қойды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мұны көрген бүкіл халық етпеттерінен жерге жығыла кетіп: «Жаратқан Ие – Құдай, Жаратқан Ие – Құдай!» – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ілияс оларға: «Бағалдың пайғамбарларын ұстап алыңдар, олардың бірде-бірі қашып кетпесін», – деді. Ілияс оларды ұстап, Қишон ағысына алып барып, сол жерде оларды түйреп өлтірді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ахаб Абадияхқа: «Бүкіл елді аралап, су көздері мен өзендерді қарап шық. Мүмкін, жылқылар мен қашырларымызды азықтандыру үшін бір жерден шөп табылып, оларды аман сақтап қалармыз», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ілияс Ахабқа: «Барып, тамақтанып ал, өйткені нөсердің даусы естіліп тұр», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ахаб тамақтануға кетті, ал Ілияс Қармил тауының басына шығып, жерге қарай еңкейіп, басын екі тізесінің арасына қойып,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "қызметшісіне: «Барып, теңіз жаққа қара», – деді. Ол барып қарады да: «Ештеңе жоқ», – деді. Ілияс: «Жеті ретке дейін жалғастыра бер», – деді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Жетінші ретте ол: «Міне, көлемі адамның алақанындай бұлт теңізден көтеріліп келе жатыр», – деді. Ілияс: «Бар, Ахабқа: \"Жаңбыр астында қалмауың үшін, күймеңді жегіп, жолға шық\", – деп айт», – деді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сол аралықта бұлт пен желден аспан түнеріп, нөсер жауын жауды. Ахаб күймесіне отырып, Ізрелге жүріп кетті."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Жаратқан Иенің қолы Ілиястың үстінде болды. Ол белін байлап, Ізрелге жеткенше Ахабтың алдында жүгіріп отырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар жерді шарлап шығу үшін, оны өзара бөліп алды. Ахаб бір жолмен, ал Абадиях басқа жолмен кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Абадиях жолда келе жатқанда, алдынан Ілияс шықты. Ол Ілиясты танып, жерге дейін иіліп: «Ілияс мырзам, бұл сенсің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол: «Менмін. Барып, мырзаңа: \"Ілияс осында\", – деп айт», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Абадиях былай деді: «Ахабтың қолына беріп өлтіретіндей, құлың қандай күнә жасады?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайың Жаратқан Ие тірі! Менің патшам сені іздетіп жібермеген бірде бір халық та, патшалық та жоқ. Оған сені жоқ деп айтқан кезде, ол сені іздеп таба алмадық деген патшалық пен халықтан ант алған. "
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахаб Езабелге Ілиястың барлық істерін, сондай-ақ бүкіл пайғамбарларды семсермен өлтіргенін айтып берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Езабел Ілиясқа хабарын айтуға адам жіберіп: «Егер осы уақытқа дейін сенің пайғамбарларға істегеніңді саған істемесем, құдайлар мені жазалаған үстіне жазаласын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие былай деді: «Сыртқа шығып, тау басында Жаратқан Иенің алдында тұр. Сол жерден Жаратқан Ие өтеді». Кенеттен Жаратқан Иенің қарсы алдындағы тауды жарып, жартастарды күйрететін дүлей де сұрапыл дауыл болды, бірақ Жаратқан Ие дауылдың ішінде емес еді. Дауылдан кейін жер сілкінді, бірақ Жаратқан Ие жер сілкінісінде де болған жоқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жер сілкінісінен кейін от болды, бірақ Жаратқан Ие от ішінде де болмады. Оттан кейін ақырын шыққан бір сыбдыр естілді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осыны естігеннен кейін, Ілияс бетін шапанымен жауып, сыртқа шығып, үңгір аузында тұрды. Сонда бір дауыс оған үн қатып: «Ілияс, неліктен сен осындасың?» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ілияс: «Мен Құдай Жаратқан Ие Саваофқа бар ынтаммен қызмет еттім. Өйткені Исраилдің ұлдары Сенің келісіміңнен бас тартып, құрбандық орындарыңды қиратып, пайғамбарларыңды семсермен өлтірді. Мен жалғыз өзім қалдым. Енді олар менің жанымды алу үшін мені де іздеп жүр», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Жаратқан Ие оған былай деді: «Өзіңнің келген жолыңмен шөл дала арқылы Дамаскіге кері қайт. Барғаннан кейін, Хазаилге май жағып, Араманың патшасы етіп тағайында."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Німши ұлы Ехуге май жағып, Исраилдің патшасы етіп тағайында. Ал Әбел-Мехоладан шыққан Шапат ұлы Елішеге май жағып, өз орныңа пайғамбар етіп тағайында."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кім Хазаилдің семсерінен қашып құтылса, соны Еху өлтіреді, ал кім Ехудің семсерінен құтылып кетсе, оны Еліше өлтіреді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дегенмен @Мен Исраилде жеті мың ер адам қалдырдым. Олардың бәрі Бағалдың  алдында тізелерін бүкпеген, оны еріндерімен сүймеген».@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ілияс сол жерден кетіп, Шапат ұлы Елішені жер жыртып жүрген кезінде тауып алды. Оның он екі жұп өгізі болды, ал өзі он екінші өгіздің жанында болды. Ілияс оның жанынан өтіп бара жатып, оған өзінің шапанын лақтырып жіберді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Еліше өгіздерін қалдырып, Ілиястың соңынан жүгіріп: «Маған әке-шешемді сүйіп келуге рұқсат бер, сосын мен сенің соңыңнан еремін», – деді. Ілияс: «Барып, қайтып кел. Саған бөгет болмаймын» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұны көрген Ілияс өмірін сақтап қалу үшін тұрып, жолға шықты. Яһудадағы Бер-Шебаға келіп, сол жерде қызметші жігітін қалдырды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Еліше одан кетіп, бір жұп өгізін алып, оларды бауыздап, соқасын жағып, етін отқа пісіріп, адамдарға таратып берді, олар етті жеді. Ал өзі орнынан тұрып, Ілиястың соңынан еріп, оған қызмет ете бастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал өзі бір күндік жол жүріп, шөл далаға жетіп, осында келісімен, арша ағашының түбіне отырып, өзіне өлім тілеп: «Жаратқан Ие, осы көргенім де жетер. Менің жанымды ал, себебі мен ата-бабаларымнан артық емеспін», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол арша ағашының түбіне жатып, ұйықтап қалды. Сол кезде періште оны түртіп оятып: «Тұр, тамақтан», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ілияс көзін ашса, оның бас жағында пісірілген күлше нан және құмырада су тұр екен. Ол жеп, ішіп, қайтадан ұйықтап қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иенің періштесі екінші рет келіп, оны түртіп оятып: «Тұр, тамақтан, себебі сенің алдыңда ұзақ жол тұр», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ілияс орнынан тұрып, ішіп-жеп, тамақтан әлденіп,  Құдайдың Хориб тауына дейін қырық күн, қырық түн жүрді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол сол жердегі үңгірге кіріп түнеді. Сол кезде Жаратқан Ие оған сөзін арнап: «Ілияс, неліктен сен осындасың?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол: «Мен Құдай Жаратқан Ие Саваофқа бар ынтаммен қызмет еттім. Өйткені Исраилдің ұлдары Сенің келісіміңнен бас тартып, құрбандық орындарыңды қиратып, пайғамбарларыңды семсермен өлтірді. Мен жалғыз өзім қалдым. Енді олар менің жанымды алу үшін, мені де іздеп жүр», – деп жауап берді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Арама патшасы Бен-Хадад барлық әскерлерін жинады. Онымен бірге отыз екі патша, атты әскерлер және соғыс күймелері болды. Олар Самарияны қоршап алып, оған қарсы соғысты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол қалаға, Исраилдің патшасы Ахабқа, елшілерін жіберіп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраилдің патшасы: «Оған мынаны айтыңдар: \"Белбеуленіп жатқан адам белбеуін шешіп жатқан адамдай мақтанбасын\"», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шатырда патшалармен бірге шарап ішіп отырған Бен-Хадад осы сөзді естігенде, құлдарына: «Қаланы қоршап алыңдар», – деді. Олар қаланы қоршап алды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Міне, бір пайғамбар Исраилдің патшасы Ахабқа келіп: «Жаратқан Ие былай дейді: \"Мұның бәрі өте үлкен әскер екенін көріп тұрсың ба? Бүгін сен Менің Жаратқан Ие екенімді білуің үшін, оны сенің қолыңа беремін\"», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ахаб: «Кім арқылы?» – деп сұрады. Пайғамбар: «Жаратқан Ие былай дейді: \"Аймақ басшыларының қызметшілері арқылы\"», – деп жауап берді. Ахаб: «Шайқасты кім бастайды?» – деп сұрады. Ол: «Сен», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ахаб аймақ басшыларының қызметшілерін санап шыққанда, олардың саны екі жүз отыз екі болды. Бұлардан кейін бүкіл халықты санап шыққанда, бүкіл Исраил ұлдарының саны жеті мың болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар түс кезінде соғысқа шықты. Бен-Хадад өзіне көмектескен отыз екі патшамен бірге шатырда әбден мас болғанша ішті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алдымен аймақ басшыларының қызметшілері шайқасқа шықты. Бен-Хадад жіберген адамдар оған \"Самариядан адамдар шықты\" деген хабар жеткізді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол: «Бітім жасасу үшін шықса да, шайқасу үшін шықса да, оларды тірідей қолға түсіріңдер», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қаладан аймақ басшыларының қызметшілері, олардың соңынан жауынгерлер шықты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әрқайсысы өз жауын өлтіріп жатты. Арамалықтар қашып, исраилдіктер арттарынан қуды. Арама патшасы Бен-Хадад болса салт атты жауынгерлермен бірге қашып құтылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "оған: «Бен-Хадад былай дейді: \"Сенің алтын-күмісің менікі, әйелдерің мен ұлдарыңның ең көріктілері де менікі\"», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраилдің патшасы шығып, жаудың аттары мен соғыс күймелерін алып, арамалықтарға ойсырата соққы берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пайғамбар Исраилдің патшасына келіп, оған: «Барып, күшіңді нығайтып, тағы не істеу керектігін ойластырып көр. Себебі бір жылдан кейін Араманың патшасы тағы да саған қарсы шығады», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Арама патшасының қызметшілері оған былай деді: «Олардың Құдайы – таулардың Құдайы, сондықтан олар бізді жеңді. Егер біз олармен жазық далада шайқассақ, оларды сөзсіз жеңеміз."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, былай істе: әрбір патшаны орнынан алып, олардың орнына аймақ басшыларын қой."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өткен соғыста қанша жауынгер өлсе, сонша жауынгер, қанша ат болса, сонша ат, қанша соғыс күймесі болса, сонша соғыс күймесін жина. Олармен жазық далада шайқасамыз, сонда оларды сөзсіз жеңеміз». Ол қызметшілердің сөзін тыңдап, солай істеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бір жыл өткеннен кейін Бен-Хадад арамалықтарды жинап, Исраилмен соғысу үшін Әфекке аттанды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Исраил ұлдары да жиналып, азық-түліктерін алып, оларға қарсы аттанды. Исраилдің ұлдарының қостары ешкілердің шағын екі отарындай болып, олардың қарсы алдына орналасты, ал арамалықтар жер бетін толтырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Құдайдың адамы Исраил патшасына келіп: «Жаратқан Ие былай дейді: \"Арамалықтар \"Жаратқан Ие – жазық даланың Құдайы емес, таулардың Құдайы\" дегені үшін, Мен бұл сансыз әскерді сенің қолыңа беремін. Сонда Менің Жаратқан Ие екенімді білетін боласыңдар\"», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтіп, олар жеті күн бойы қоста бір-біріне қарсы тұрды. Жетінші күні шайқас басталып, Исраил ұлдары бір күнде арамалықтардың жүз мың жаяу әскерін қиратты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Қалғандары Әфек қаласына қашты. Сол жерде қалған жиырма жеті мың адамның үстіне қабырға құлады. Ал Бен-Хадад қалаға барып, ішкі бөлмелердің бірінен екіншісіне жүгіріп жүрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраилдің патшасы: «Патша ием, айтқаныңдай болсын. Мендегінің бәрі сенікі», – деп жауап берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Қызметшілері оған: «Біз Исраил үйінің патшалары рақымды патшалар деп естідік. Азалы киім киіп, басымызға арқан салып, Исраил патшасына баруға рұқсат ет. Мүмкін, ол жаныңды сақтап қалар», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сөйтіп, олар азалы киім киіп, бастарына арқан салып, Исраил патшасына келіп: «Құлың Бен-Хадад былай дейді: \"Жанымды сақтап қалсаң екен\"», – деді. Ахаб: «Ол әлі тірі ме? Ол менің бауырым ғой», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Келген адамдар мұны жақсылықтың белгісі деп қабылдап, оның аузынан шыққан сөзін іліп алып: «Бен-Хадад – сенің бауырың», – деді. Сонда патша: «Барып, оны алып келіңдер», – деді. Сол кезде оған Бен-Хадад шығып, патша оны өз күймесіне отырғызды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бен-Хадад оған: «Менің әкем сенің әкеңнен алған қалаларды қайтарып беремін. Әкемнің Самарияда базар ашқанындай, сен де Дамаскіде базар ашып ал», – деді. Ахаб: «Келісімнен кейін мен сені босатамын», – деді. Олар келісім жасасқан соң, Ахаб оны босатты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пайғамбардың ұлдарының бірі екіншісіне Жаратқан Иенің сөзі бойынша: «Мені ұр», – деді. Бірақ ол адам оны ұрудан бас тартты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда пайғамбар оған: «Сен Жаратқан Иенің даусына құлақ аспағаның үшін, менен кеткен кезде сені арыстан өлтіреді», – деді. Әлгі адам сол жерден кеткен кезде, алдынан арыстан шығып, оны өлтірді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Пайғамбар басқа адамды тауып, оған: «Мені ұр», – деді. Ол адам оны әбден ұрып-соғып жарақаттады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Пайғамбар көзін ораумен таңып алды да, жол бойына барып, патшаны күтіп тұрды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Патша жанынан өтіп бара жатқанда, пайғамбар оған айқайлап, былай деді: «Сенің құлың соғысқа барды. Сол кезде соғыстан кері қайтқан бір адам маған бір кісіні әкеліп: \"Мына адамды күзет. Егер ол өліп қалса, онда оның жаны үшін сенің жаныңды алады, немесе сен талант күміс өлшеп беруге тиіс боласың\", – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сенің құлың әртүрлі істермен айналысып жүргенде, ол жоғалып кетті». Сонда Исраил патшасы оған: «Саған деген үкім осы. Сен оны өзің шештің», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Елшілер тағы келіп, мынаны айтты: «Бен-Хадад былай дейді: \"Мен саған: «Алтын-күмісіңді, әйелдеріңді және ұлдарыңды маған бер», – деп айту үшін елші жібердім."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Пайғамбар сол сәтте көзінен орамалын алып тастады. Сонда патша оның пайғамбарлардың бірі екенін білді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Пайғамбар оған: «Жаратқан Ие былай дейді: \"Сен өзіңнің қолыңнан Мен өлімге бұйырған адамды шығарып алғаның үшін, оның жанының орнына  өз жаныңды, оның халқының орнына өз халқыңды бересің\"», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сөйтіп, Исраил патшасы мазасызданып, қапаланған күйінде Самариядағы үйіне келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан мен ертең осы уақытта сенің үйіңді және жаныңдағы қызметшілеріңнің үйлерін қарап шығып, сен үшін құнды нәрселердің барлығын алып кету үшін, саған құлдарымды жіберемін\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраилдің патшасы сол елдегі барлық ақсақалдарды шақыртып: «Қараңдаршы, мына адам жамандық жасауды ойлап отыр. Ол маған әйелдерімді, ұлдарымды, алтын-күмісімді алу үшін адам жібергенде, мен одан бас тартқан жоқпын», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оған барлық ақсақалдар мен бүкіл халық: «Тыңдама,  келісім де берме», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда патша Бен-Хададтың елшілеріне: «Патша иеме: \"Бірінші рет құлыңа айтқаныңның бәрін істеуге дайынмын. Ал мынаны істей алмаймын\", – деп айтыңдар», – деді. Елшілер барып, Бен-Хададқа Исраил патшасының жауабын жеткізді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезде Бен-Хадад оған адам жіберіп: «Соңымнан келе жатқан адамдардың бәріне Самарияның күлі бір уыстан жетсе, онда құдайлар мені жазалаған үстіне жазаласын», –  деді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Біраз уақыттан кейін келесі оқиғалар орын алды. Ізрелде Самария патшасы Ахабтың сарайының жанында ізрелдік Набутайдың жүзімдігі бар еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ахаб Набутайға: «Маған жүзімдігіңді бер, себебі ол менің үйіме жақын. Ол жерге мен көкөніс бақшасын орнатамын. Ал оның орнына саған бұдан да жақсы жүзімдігімді беремін. Егер қаласаң, жүзімдігіңнің құнын күміспен төлеймін», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның қаласының ер адамдары, сол жерде тұратын ақсақалдар мен беделді адамдар, Езабел жіберген хаттарда қалай жазылса, солай жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар ауыз бекітуді жариялап, Набутайды төрге отырғызды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Екі оңбаған адам шығып, оның қарсы алдына отырып, халықтың алдында: «Набутай Құдай мен патшаны балағаттады», – деп айыптады. Сөйтіп, Набутайды қаланың сыртына алып шығып, таспен атқылап өлтірді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сосын Езабелге \"Набутай таспен атқыланып өлтірілді\" деп айтуға адам жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Набутайдың таспен атқыланып өлтірілгенін естіп, Езабел Ахабқа: «Тұр, ізрелдік Набутай саған күміске бергісі келмеген жүзімдігін иелігіңе ал, өйткені Набутай өлді», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ахаб Набутайдың өлгенін естігенде, ізрелдік Набутайдың жүзімдігін өзінің иелігіне алу үшін орнынан тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Жаратқан Ие тішбелік Ілиясқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Тұр, Самариядағы Исраил патшасы Ахабтың алдынан шық. Ол қазір Набутайдың жүзімдігін алу үшін сонда келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен оған мынаны айт: \"Жаратқан Ие былай дейді: «Кісі өлтіргеніңмен қоймай, енді мұрасына қол салмақсың ба?»\" Тағы оған: \"Жаратқан Ие былай дейді: «Набутайдың қанын иттер жалаған орында сенің де қаныңды жалайды»\", – деп айт»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ахаб Ілиясқа: «Жауым, мені таптың», – деді. Ол былай деді: «Таптым, себебі сен Жаратқан Иенің көз алдында жек көрінішті істер істеуді шешкенсің."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Набутай оған: «Саған ата-бабаларымнан қалған мұраны беруден Жаратқан Ие мені сақтасын!» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие былай дейді: \"Мен саған бақытсыздық жіберіп, сені түп-тамырыңмен құртамын. Ахабтың еркек кіндіктілерінің барлығын, тұтқындағыларын да, Исраилде қалғандарын да қырып-жоямын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен Мені қаһарландырып, Исраилді күнәға батырғаның үшін, Мен сенің үйіңе Набат ұлы Еробоғам мен Ахиях ұлы Бағасаның үйіне  жасағанымды жасаймын\"."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сондай-ақ Жаратқан Ие Езабел туралы: \"Езабелді Ізрелдің қабырғасының сыртында иттер жейді\", – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ахабтың қасындағылардан кім қалада өлсе, соны иттер жейді. Ал кім далада өлсе, соны аспандағы құстар шоқиды\"»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осыған дейін Жаратқан Иенің көз алдында жек көрінішті істер істеуге берілген Ахаб сияқты ешкім болған жоқ. Бұған оны азғырған –  әйелі Езабел."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ахаб Жаратқан Ие Исраил ұлдарының алдынан қуып шығарылған аморлықтар істегендей, жалған құдайлардың жолымен жүріп, өте жексұрын істер істеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Осы сөздердің бәрін тыңдап, Ахаб киімін жыртып, үстіне азалы киім киіп, ауыз бекітіп, сол азалы киімімен ұйықтап, қайғырып жүрді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Жаратқан Ие тішбелік Ілиясқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Менің алдымда Ахабтың қалай мойынсұнғанын көрдің бе? Ол Менің алдымда мойынсұнғаны үшін Мен оның көзі тірісінде қасірет жібермеймін. Ұлының заманында ғана оның үйіне қасірет жіберемін»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ахаб ізрелдік Набутайдың \"мен саған ата-бабаларымнан қалған мұраны бере алмаймын\" деген сөзіне көңілі түсіп, үйіне түнеріп келді. Ол нан да жемей, төсегіне теріс қарап жатып алды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оған әйелі Езабел келіп: «Нан да жемейтіндей, рухың неге мазасыз?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ахаб оған былай деп жауап берді: «Мен ізрелдік Набутаймен сөйлесіп, оған: \"Маған күміске жүзімдігіңді бер, немесе егер қаласаң, мен саған оның орнына басқа жүзімдік берейін\", – деген едім, ол: \"Саған жүзімдігімді, ата-бабаларымның мұрасын, бермеймін\", – деді»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әйелі Езабел оған: «Сен осылай істесең, Исраилде қандай патшалық болатын еді? Орныңнан тұрып, нан же, қапаланба. Мен саған ізрелдік Набутайдың жүзімдігін алып беремін», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Езабел Ахабтың атынан хаттар жазып, оларды патшаның мөрімен бекітіп, Набутаймен бірге тұратын қаладағы ақсақалдар мен беделді адамдарға жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хаттарында былай деп жазды: «Ауыз бекітуді жариялап, Набутайды төрге отырғызыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оған қарама-қарсы \"сен Құдай мен патшаны балағаттадың\" деп айыптайтын екі оңбаған адамды отырғызыңдар. Сосын оны шығарып, таспен атқылап өлтіріңдер»."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Арама мен Исраил үш жыл соғыссыз өмір сүрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Үшінші жылы Яһуда патшасы Жосапат Исраилдің  патшасына барды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Хенаған ұлы Седекиях өзіне темірден мүйіз жасап алып: «Жаратқан Ие мынаны айтады: \"Арамалықтарды осы мүйізбен сүзіп, жойып жібересің\"», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Басқа пайғамбарлар да: «Ғилақадтық Рамотқа бар, жеңіске жетесің, Жаратқан Ие оны патшаның қолына береді», – деп пайғамбарлық етті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Миқаяны шақыруға барған адам оған: «Пайғамбарлар барлығы бір ауыздан патшаға  алдын ала жақсылық болатынын айтып отыр. Сенің сөзің де солардың сөзіне сай болса екен. Сен де жақсы сөз айт», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Миқая: «Жаратқан Ие тірі! Жаратқан Ие маған не айтса, соны айтамын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол патшаға келді. Патша оған: «Миқая! Біз ғилақадтық Рамотқа қарсы соғысқа барайық па, жоқ па?» – деді. Миқая: «Бар, жеңіске жетесің, Жаратқан Ие қаланы патшаның қолына береді», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патша оған: «Сен маған Жаратқан Иенің атынан шындықтан басқа ештеңені айтпа деп, мен сенен тағы да өтінемін», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Миқая былай деді: «Мен таулардың арасына бақташысы жоқ қойлар сияқты шашырап кеткен исраилдіктерді көріп тұрмын. Жаратқан Ие: \"Олардың басшылары жоқ, әрқайсысы тыныштықпен  үйлеріне қайтсын\", – деді»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраилдің патшасы Жосапатқа: «Ол мен туралы жақсы хабар айтпайды, тек жаман хабар айтады деп айтпап па едім?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Миқая былай деді: «Жаратқан Иенің сөзін тыңда. Мен Өзінің тағында отырған Жаратқан Иені, Оның жанында оң және сол жағында тұрған барлық аспан әскерлерін көрдім."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие: \"Ахаб ғилақадтық Рамотқа барып, сол жерде қаза болу үшін оны қайсысың алдайсың?\" – деп сұрады. Сонда бірі былай, екіншісі басқаша айтты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Исраил патшасы қызметшілеріне: «Ғилақадтық Рамот біздікі екенін білесіңдер ме? Ал біз тым ұзақ үндемей, оны Арама патшасының қолынан алмай отырмыз», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ақыры бір рух шығып, Жаратқан Иенің алдына келіп: \"Мен оны көндіремін\", – деді.  Жаратқан Ие одан: \"Қалай?\" – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол: \"Мен шығып, оның барлық пайғамбарларының аузындағы алдамшы рух боламын\", – деп жауап берді. Жаратқан Ие: \"Сен оны көндіресің және осыны орындайсың. Бар да, солай істе\", – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Міне, енді Жаратқан Ие мына барлық пайғамбарларыңның аузына алдамшы рухты жіберді. Бірақ Жаратқан Ие сені пәлеге ұшыратуды шешіп қойған»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сол кезде Хенаған ұлы Седекиях келіп, Миқаяны бетінен ұрып: «Қалайша  Жаратқан Иенің Рухы сенде сөйлеу үшін, мені тастап кетті екен?» – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Миқая: «Міне, сен мұны тығылу үшін бөлмеден бөлмеге қашқан күні көресің», – деп жауап берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исраилдің патшасы былай деді: «Миқаяны алып, оны қала басқарушысы Амонға және патша ұлы Жоғасқа апарып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "оларға: \"Патша былай дейді: «Мына адамды зынданға қамап, мен тыныштықпен қайта оралғанша, аз ғана нан мен су беріп, тамақтандырыңдар»\", – деп айтыңдар»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Миқая: «Егер тыныштықпен оралсаң, онда мен арқылы Жаратқан Иенің сөйлемегені», – деп, тағы: «Тыңдаңдар, бүкіл халық!» – деп қосты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтіп, Исраил патшасы мен Яһуда патшасы Жосапат ғилақадтық Рамотқа кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Исраил патшасы Жосапатқа: «Мен киімімді ауыстырып, шайқасқа шығамын, ал сен патшалық киіміңді ки», – деді. Исраил патшасы киімін ауыстырып, шайқасқа шықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сосын Ахаб Жосапаттан: «Менімен ғилақадтық Рамотқа қарсы соғысқа барасың ба?» – деп сұрады. Жосапат Исраил патшасына: «Сен қайда барсаң, мен де сонда барамын, менің халқым – сенің халқың, менің аттарым – сенің аттарың», – деп жауап берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Арама патшасы соғыс күймелерінің отыз екі басшысына: «Саны аз және саны көп әскермен соғыспаңдар,  Исраилдің патшасының өзімен ғана соғысыңдар», – деп бұйырды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Соғыс күймелерінің басшылары Жосапатты көріп: «Шынында, осы – Исраилдің патшасы», – деп ойлап, онымен соғысу үшін оған қарай бұрылды. Сол кезде Жосапат айқайлап жіберді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Соғыс күймелерінің басшылары сол адамның Исраилдің патшасы емес екенін көріп, одан бұрылып кетті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бір адам садағын кездейсоқ ата салғанда, жебесі Исраил патшасының сауытының тігісінен өтіп, оны жаралады. Сонда ол өзінің атқосшысына: «Кері бұрылып, мені шайқас даласынан алып шық, өйткені мен жаралымын», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бірақ сол күні шайқас күшейіп, патша соғыс күймесінде арамалықтарға қарама-қарсы тұрды. Кешке ол қайтыс болды, ал оның жарақатынан аққан қан арба үстіне ағып жатты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Күн батқанда барлық соғыс қосына: «Әркім өз қаласына, өз жеріне қайтсын!» – деп жарияланды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Патша қайтыс болды. Оны Самарияға әкеліп, сол жерде жерледі."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Патшаны соғыс күймесі Самария тоғанында жуылды. Жаратқан Иенің айтқан сөзі бойынша, оның қанын ит жалап, ал тоғанда жезөкшелер жуынатын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ахабтың басқа да істері, оның істегендерінің барлығы, оның піл сүйегінен тұрғызған үйі, салдырған қалалары Исраил патшаларының жылнамалары кітабында баяндалған."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ахаб көз жұмып, ата-бабаларына қосылды. Оның орнына ұлы Охозиях патша болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Жосапат Исраил патшасына: «Жаратқан Ие не айтар екен, сұрашы», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Асаның ұлы Жосапат Исраилдің патшасы Ахабтың патшалық құрған төртінші жылы Яһуда еліне патша болды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жосапат отыз бес жасында патша болып, Иерусалимде жиырма бес жыл патшалық құрды. Оның анасының есімі Сілхи қызы Азуба еді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жосапат толықтай әкесі Асаның жолымен жүріп, одан таймай, Жаратқан Иенің көз алдында ұнамды істер істеді. Тек биік жерлердегі табыну орындары ғана жойылған жоқ. Халық әлі де биік жерлердегі табыну орындарында құрбандықтар шалып, хош иісті заттар түтетіп жүрді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Жосапат Исраилдің патшасымен бейбітшілік келісімін жасады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Жосапаттың басқа істері, жасаған ерліктері, оның қалай соғысқаны туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ол әкесі Асаның заманынан қалған азғын еркектерді жер бетінен жойды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сол уақытта Едомда патша болған жоқ, елді патша тағайындаған басшы басқарды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Жосапат Опырдан алтын әкелу үшін теңіз кемелерін  жасады. Бірақ олар жете алмады, себебі Есион-Гәберде қирап қалды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сол кезде Ахаб ұлы Охозиях Жосапатқа: «Менің қызметшілерім сенің қызметшілеріңмен кемемен барсын», – деді. Бірақ Жосапат келіспеді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Жосапат көз жұмып, ата-бабаларына қосылды, сүйегі солардың қасына, атасы Дәуіттің қаласына қойылды. Оның орнына ұлы Жорам патша болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраилдің патшасы төрт жүзге жуық пайғамбарларын жинап, олардан: «Ғилақадтық Рамотқа  қарсы соғысқа баруым керек пе немесе жоқ па?» –  деп сұрады. Олар: «Бар, Жаратқан Ие оны патшаның қолына береді», – деді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ахаб ұлы Охозиях Яһуданың патшасы Жосапаттың патшалық құрған он жетінші жылы Самарияда Исраилге патша болып, Исраилде екі жыл патшалық құрды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ол Жаратқан Иенің көз алдында жек көрінішті істер істеп, әкесінің, анасының және Исраилді күнәға батырған Набат ұлы Еробоғамның жолымен жүрді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Ол Бағалға қызмет етіп, оған табынып, әкесінің істегенінің бәрін істеп, Исраилдің Құдайы Жаратқан Иенің қаһарын туғызды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Жосапат: «Осы жерде Жаратқан Иенің пайғамбары жоқ па екен? Біз ол арқылы Жаратқан Иенің еркін сұрап білейік» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил патшасы Жосапатқа былай деді: «Тағы бір адам бар. Ол арқылы Жаратқан Иенің еркін сұрауға болады. Бірақ мен оны жек көремін, себебі ол мен туралы жақсы пайғамбарлық айтпайды, айтатыны – тек жамандық. Ол  – Имелах ұлы Миқая». Жосапат: «Патша, олай айтпа», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, Исраилдің патшасы бір әтек қызметшіні шақырып алып: «Тез Имелах ұлы Миқаяға барып кел», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраил патшасы және Яһуда патшасы Жосапат әрқайсысы патшалық киімдерін киіп, Самария қақпасының жанындағы алаңда өз тақтарына отырды. Барлық пайғамбарлар олардың алдында пайғамбарлық етті."
                }
            ]
        }
    ]
}