{
    "bookId": "fKVYLdwstT7WHPHYlsEf",
    "long_book_title": "ПЕТІРДІҢ БІРІНШІ ХАТЫ",
    "short_book_title": "ПЕТІРДІҢ 1",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Мәсіхтің елшісі Петірден Понти, Ғалатия, Қападокия, Азия және Бітүнияда шашырап кеткен таңдаулы жат жерліктерге арналған хат! "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Рақым мен тыныштық көбейе берсін! Сендер Құдай Әкенің алдын ала білуімен мойынсұну үшін және Иса Мәсіхтің қанымен бүркілу үшін Рух арқылы тазаландыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар Мәсіхтің тартатын азаптарын және бұған жалғасатын даңқы жөнінде өздеріндегі Мәсіхтің Рухы алдын ала жеткізгенде, қалай, қай уақытта болатынын зерттеген. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Аспаннан жіберілген Киелі Рухтың күшімен сендерге қазір уағыздалып жатқан Ізгі хабар, олардың өздеріне емес, бізге тиесілі екені оларға ашық болатын. Мұны періштелер де түсінуді қалады. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан, сүйіктілерім, ақыл-ойларың іс-әрекетке дайын болсын! Сергек болыңдар! Иса Мәсіхте ашылған өздеріңе берілген рақымға толығымен үміт артыңдар!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тілалғыш балалардай, бұрын білместікпен салынған, ескі құмарлықтарыңа берілмеңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қайта, өздеріңді шақырған Киелі үлгіге сай, сендер де барлық іс-әрекеттеріңде киелі болыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені \"киелі болыңдар, себебі Мен киелімін\" деп жазылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бет-жүзіне қарамай, әркімді ісіне қарай соттайтын Құдайды «Әкем» деп атасаңдар, онда уақытша тұрып жатқан кездеріңді қорқынышпен өткізіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендер мынаны білесіңдер:@ @@Сендерге ата-бабаларыңнан берілген, әбігершілік өмірден шіріп кететін күміс, алтынмен емес@,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@қайта, кемшілігі жоқ әрі таза Тоқтының қаны іспетті Мәсіхтің аса қымбат @@қанымен құтқарылдыңдар. @"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол дүние жаратылмастан бұрын тағайындалған еді, бірақ сендер үшін, ақырғы уақытта ашық көрінді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Жаратқан Иеміз Иса Мәсіхтің @@Құдайы әрі @@Әкесі  мадақталсын! Өзінің зор мейірімімен Иса Мәсіхті өлімнен тірілту арқылы бізді қайта туғызып, тірі үмітке кенелтті.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мәсіх арқылы Құдайға сендіңдер. Құдай Оны өлімнен тірілтіп, даңққа бөледі. Сондықтан сендер Құдайға сеніп, Оған үміт арта аласыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Шындыққа бағынып, Рух арқылы жандарың бауырластарға деген шынайы сүйіспеншілікпен тазарғандықтан, әрқашан бір-біріңді  шын жүректен сүйіңдер!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сендер шіритін дәннен  емес, шірімейтін дәннен – мәңгі болатын тірі Құдайдың сөзі арқылы қайта туылдыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені барлық адамның тәні шөп іспетті, даңқы да дала гүліндей. Шөп қурап, гүлі түседі."
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Ал Жаратқан Иенің сөзі мәңгі болады! @Бұл –  сендерге жарияланған «сөз»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондай-ақ аспанда шірімейтін, солмайтын, таза мұра сендер үшін көкте сақталып тұр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Соңғы уақытта ашылуға дайын тұрған құтқарылуға ие болуларың үшін, сенімдерің арқылы Құдайдың күшімен қорғалып тұрсыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан әртүрлі сынақтарда біраз қайғыруға тура келсе де, қуаныңдар!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса Мәсіх көрінгенде сыналған сенімдерің, құрып кететін отпен тазаланған алтыннан да қымбаттырақ болып шығады, әрі сендер мадаққа, құрметке, даңққа бөленесіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер Оны көрмей-ақ сүйесіңдер. Қазір де көрмей тұрып, Оған сеніп, сөз жетпес қуанышпен қуанудасыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені сенімдеріңнің мақсатына –  жандарыңның құтқарылуына жетесіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендерге белгіленген рақымы туралы алдын ала айтқан пайғамбарлардың ізденістері мен зерттеулері осы құтқарылу жайында болатын."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, күллі ашу-ызаны, арамдықты, екіжүзділікті, қызғанышты, барлық жаман сөзді тастап,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "жаңа туылған сәбидей, таза сөзді сүттей сүйіңдер! Содан сендер өсіп, құтқарыла аласыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүйіктілерім, сендер кірмелер мен жолаушылар ретінде жанға қарсы шығатын тәни құмарлықтардан аулақ жүрулеріңді өтінемін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Басқа халықтардың арасында ізгі өмір сүріңдер! Сендерді жамандық жасаушылар деп балағаттайтын олар жақсы істеріңді көріп, Құдайды келген күні мадақтасын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен, адамдар орнатқан басшылыққа Жаратқан Ие үшін бағыныңдар! Жоғарғы биліктегі патшаға да,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қылмыскерлерді жазалап, ізгі іс жасаушыларды ынталандыруға жіберілген басқарушыларға да бағыныңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені Құдайдың еркі осындай: біз жақсылық жасай отырып, ақылсыз, надан адамдардың аузын жабамыз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендер еркінсіңдер, бірақ еркіндіктеріңді жаман істеріңді жасыру үшін емес, Құдайдың құлдары ретінде пайдаланыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Бәрін құрметтеңдер, бауырластықты сүйіңдер, Құдайдан қорқыңдар, патшаны сыйлаңдар.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құлдар, қайырымды және жуас қожайындарыңа ғана емес, қаталдарына да құрметпен бағыныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені кім Құдай үшін әділетсіз азап шеге отырып, соны көтере білсе, бұл Құдайға жағымды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер сендер теріс қылықтарың үшін соққы жеп, шыдасаңдар, оның несі мақтаныш? Ал  жақсылық жасай отырып, азапқа төзсеңдер, сол Құдайға жағымды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені сендер Жаратқан Иенің ізгі екенін білдіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер осыған шақырылғансыңдар. Себебі Мәсіх те біз үшін азап шекті. Оның ізімен жүруіміз үшін, бізге үлгі қалдырды:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мәсіх ешқандай күнә жасаған жоқ, жағымпаздық та Оның аузында болған емес."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ғайбаттала тұра, Ол жаман сөз қайтармады. Азап шеге тұра, қорқытқан жоқ, бірақ соны әділ Соттаушыға тапсырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Күнәдан құтылып, әділ өмір сүруіміз үшін @@Мәсіх біздің күнәларымызды Өз денесімен ағашқа көтерді. @@Сендер @@Оның жаралары арқылы сауықтыңдар.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Өйткені сендер %бақташысыз%, адасқан қой сияқты болдыңдар, ал қазір жандарыңның Бақташысы мен Сақтаушысына оралдыңдар.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Адамдар бас тартқан, бірақ Құдай таңдаған, аса бағалы, тірі тасқа – Мәсіхке келіп,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса Мәсіх арқылы Құдайға ұнамды рухани құрбандық әкелу үшін, киелі қызметкерлері болып, өздерің де, тірі тастардан, рухани үй тұрғызудасыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені Жазбада: «Міне, Мен Сионда таңдаулы, аса бағалы іргетасты қоямын. Оған сенуші ұятқа қалмайды», – делінген."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен, Ол сенуші сендер үшін, асыл тас. Ал сенбеушілер үшін, құрылысшылар бас тартқан, бірақ енді бұрыштың басты тасына, кедергі тасқа, еліктіретін тасқа айналды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар сөзге бағынбағандықтан сол тасқа сүрінеді. Сол үшін де  қалдырылған."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Бірақ сендер өздеріңді түнектен Өзінің ғажайып жарығына шақырған Құдайдың кемелділігін жариялау үшін таңдалған ұрпақсыңдар, патшаның діни қызметкерлері, киелі халық және Құдайдың ерекше меншігісіңдер.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бір кезде халық емес едіңдер, ал қазір Құдайдың халқысыңдар. Бір кезде кешірілмеген едіңдер, ал қазір кешірілгенсіңдер."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 13,
                    "verseText": "Егер сендер жақсы іске ынталы болсаңдар, сендерге кім зұлымдық жасамақшы?"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сондай-ақ сендер, әйелдер, күйеулеріңе бағыныңдар. Сөзге бағынбайтын кейбіреулері, әйелдерінің айтқан сөздерімен емес, өмір сүру үлгісімен, Мәсіхтің иелігіне алынатын болсын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендердің таза да, Құдайды қастерлейтін өмірлеріңді көргенде %солай болмақ%."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Зұлымдықтан жалтарып, жақсылық жаса, тыныштықты іздеп, соған ұмтыл."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі Жаратқан Иенің көзі әділдерге, ал құлағы олардың дұғаларына бағытталған. Бірақ Жаратқан Иенің жүзі жамандық істеушілерге қарсы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ шындық үшін азап шексеңдер, онда бақыттысыңдар. Олардың қорқытуынан үрейленбеңдер де, қысылмаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жүректеріңде Жаратқан Иемізді қастерлеңдер! @Сендерден сенімдерің жайында есеп талап етушінің бәріне момын және құрметпен жауап беруге әрқашан дайын болыңдар.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Адал ар-ұжданға ие болыңдар, сендерді зұлымдар деп, балағаттағандар, сендердің Мәсіхтегі жақсы өмірлеріңді ғайбаттаушылар, ұятқа қалсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Құдайдың еркі болса, зұлым істерден гөрі жақсы істерге бола азап шеккен артығырақ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені Мәсіх те бізді Құдайға әкелу үшін, бір кезде біздің күнәміз үшін азап шекті. Әділ әділетсіздер үшін азап шекті, тәнінде өлтірілді, бірақ рухымен тірілді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол қамауда болған рухтарға барып, уағыздады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бір кезде, Нұхтың заманында, кеме жасау кезінде, Құдайдың төзімділігімен бағынбағандарды күткен еді, сонда аздаған жан, яғни сегіз кісі судан құтқарылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендердің көріктерің шаштың өрілуі, тағылған алтындар немесе сәнді киімдер емес,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл – қазір бізді Иса Мәсіхтің қайта тірілуі арқылы құтқарып жатқан шомылдыру рәсімінің белгісі.  Шомылдыру рәсімі – денені кірден тазартуды емес, қайта Құдайдың алдында таза ар-ұжданмен өмір сүруге уәде беруді білдіреді. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мәсіх аспанға көтеріліп, Құдайдың оң жағында отырды. Оған періштелер, билеушілер мен күш атаулылар да бағынды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "бірақ жүректегі көзге көрінбейтін қасиетті сұлулық, момын, жуас рух Құдай алдында аса бағалы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бір кезде осылай Құдайға үмітін артқан, киелі әйелдер күйеулеріне мойынсұнып, өздерін осылай көркейткен."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Осылай Сара Ыбырайымды қожайыным деп атап, мойынсұнды. Жақсылық істеп, ешқандай үрейден қорықпасаңдар, сендер – Сараның баласысыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондай-ақ сендер де, күйеулер, әйелдеріңмен парасатты болыңдар! Нәзік ыдыс ретінде қарап, оларға рақымшылдық өмірдің мұрагері ретінде құрмет көрсетіңдер. Өздеріңе сиынғанда кедергі болмауы үшін осылай етіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, бәрің ниеттес, жанашыр, бауырмал, мейірімді, ақкөңіл, момын болыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Зұлымдыққа зұлымдықпен немесе балағатқа балағатпен жауап бермеңдер. Керісінше, бата беріңдер, өйткені сендер батаға ие болу үшін шақырылғансыңдар.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонымен кім өмірді сүйсе, қайырлы күндерді көргісі келсе, сол тілін зұлымдықтан, аузын жалған сөздерден сақ."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Мәсіх біз үшін қалай тәнімен азап шексе, сендер де сол оймен қаруланыңдар. Өйткені тәні азап шегуші адам күнә жасауды доғарады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұдан былай тәнде қалған уақытты адамдық құмарлықтардың жетегімен емес, Құдайдың еркімен өмір сүріңдер. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кім сөйлесе, Құдайдың сөзінде жазылғандай сөйлесін. Кім қызмет етсе, Құдай берген күшпен қызмет етсін. Барлық істе Иса Мәсіх арқылы Құдай даңқталсын! Даңқ пен күш мәңгі Онікі! Әумин."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сүйіктілерім, сендерді сынау үшін, жіберілетін отты сынақтарды, өздеріңе жат оқиға деп теріс айналмаңдар.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Қайта, сендер Мәсіхтің азабына қатысып тұрғандарыңа, қуаныңдар. Ол даңқымен көрінгенде де қуанып шаттанасыңдар. @"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер сендерді Мәсіхтің атына бола  жамандаса, онда сендер бақыттысыңдар, өйткені даңқ Рухы Құдайдың Рухы сендерге қонады. Олар арқылы Ол датталады, ал сендер арқылы даңқталады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тек қана сендердің біреулерің кісі өлтіруші, ұры, зұлым, немесе өзгенің ісіне қол салушы ретінде азап шекпесе болғаны."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер мәсіхші болғаның үшін азап шексең, онда ұялма, қайта, осындай күйің үшін Құдайды мадақта."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені сот Құдай үйінен басталады. Егер алдымен бізден басталар болса, онда Құдайдың Ізгі хабарына бағынбайтындардың ақыры қандай болмақ?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер әділ жан әрең құтқарылса, онда  зұлым мен күнәкар адам қайда болмақ?!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Сонымен, Құдайдың еркімен азап шегушілер өздерінің жандарын ізгілік жасай отырып, адал Жаратушыға тапсырсын.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені өткен өмірлеріңде сендер басқа ұлт өкілдері сияқты нәпсіқұмарлық, еркекжанды, малмен жыныстық қатынастарға, арам ойларға, маскүнемдікке, қомағайлыққа, арам қылықтарға салынып және жиренішті пұттарға табынып өмір кешкендерің жетер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер олармен бірге сол азғындыққа қатыспағандықтан, олар таңғалып, сендерді жамандайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар тірілер мен өлілерді жуырда соттайтын Бар болушыға жауап береді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тәні адам сияқты сотталып, Құдай сияқты рухымен өмір сүру үшін, өлілерге де Ізгі хабар таратылды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дегенмен бәрінің ақыры жақын. Сонымен, парасатты болып, сиынуларыңда сергек болыңдар!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бәрінен бұрын бір-біріңе деген ынталы сүйіспеншілікті иеленіңдер, өйткені сүйіспеншілік көптеген күнәні жауып кетеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бір-біріңе еш күңкілсіз қонақжай болыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Әрқайсыларың @@Құдайдың алуан түрлі рақымдылығымен қайырымды үй құрылысшылары ретінде алған дарындарыңмен бір-біріңе қызмет етіңдер.@"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен, {бақташымын}[Грек тілінде – пресвитер.] да, Мәсіхтің азаптарының куәгері және ашылатын даңқына қатысушысы, сендердің бақташыларыңа жалынамын:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "өздеріңдегі Құдайдың бар отарын бағыңдар! Оны қиналмай, бірақ Құдайға ұнамды ықыласпен қараңдар, жиіркенішті пайдакүнемдікпен емес, ынталанып бағыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның билігі мен күші мәңгілік бола берсін. Әумин."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осыларды мен сендерге қысқаша, сенімді  бауырларың деп ойлап, Сыйлас арқылы жаздырдым. Сендерді сенімде жігерлендіріп, жұбатып, куәлік ете нығайтқым келеді. Бұл Құдайдың шынайы рақымдылығы. Сендер сол рақымдылықта тұрсыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бабылдағы сендер секілді таңдалған қауым және ұлым Марқа сәлем жолдайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бір-біріңді сүйіп, сәлемдесіңдер. Иса Мәсіхтегі  тыныштық барлықтарыңызға болсын! Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайдың мұрасының үстінен үстемдік жүргізбей, бірақ отарға үлгі көрсетіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Бас Бақташы келген кезде, сендер даңқтың солмас тәжін аласыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондай-ақ, жастар, бақташыларға бағыныңдар! Бәрің де бір-біріңе бойсұна отырып, кішіпейілділікке ораныңдар! Өйткені @Құдай өркөкіректерге қарсы, ал кішіпейілділерге рақымын береді.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Сонымен, Құдайдың мықты қолының астына бойсұныңдар, Ол өз уақытында сендерді жоғарылатады.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Өздеріңнің барлық уайымдарыңды Соған артыңдар, өйткені Ол сендердің қамдарыңды ойлайды.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Байсалды да сергек болыңдар! Сендердің қарсыластарың шайтан ақырған арыстандай, кімді жұтсам деп іздеп жүр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оған берік сеніммен қарсы тұрыңдар! Дүниедегі осындай азаптар бауырларыңда да болатынын білесіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Барлық рақымшылдықтың Құдайы, яғни  бізді Мәсіх Исада Өзінің мәңгі даңқына шақырған Құдай, сендерді азғантай уақыт азаптарыңда жетілдіріп, нығайтып, қуаттандырып, шайқалматындай етсін."
                }
            ]
        }
    ]
}