{
    "bookId": "aEyyqOkKIb6VOR2Uu6x4",
    "long_book_title": "ПАТШАЛЫҚТАРДЫҢ БІРІНШІ КІТАБЫ",
    "short_book_title": "ПАТШАЛЫҚТАР 1 |",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ефрем руының таулы жерінде, Раматаим-Цофимада Елқанах есімді бір адам болды. Ол Ерохамның, Ерохам Еліхудің, Еліху Тохудың, Тоху Сұфтың ұлы  болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Елқанахтың Ханна және Пәнана есімді екі әйелі болды. Пәнананың балалары болды, ал Ханнаның балалары болмады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Уа, Жаратқан Ие Саваоф! Егер күңіңнің қайғысына назарыңды салып, мені есіңе алып, күңіңді ұмытпай, ұл бала сыйласаң, оны өмірінің соңына дейін Саған бағыштар едім. Оның басына ұстараның жүзі тимес еді», – деп уәде берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ханна Жаратқан Иенің алдында ұзақ мінажат етіп жатқанда, Ели оның аузына қарап отырды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ханна ішінен сөйлеп, еріндері ғана жыбырлап, даусы естілмегендіктен, Ели оны мас екен деп ойлады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ели оған: «Қашанғы мас болып жүресің? Шарап ішуіңді доғар», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ханна былай деп жауап берді: «Жоқ, мырзам. Мен жаны күйзелген әйелмін. Шарап пен {сикера}[Күшті ішімдік.] ішпедім. Тек Жаратқан Иенің алдында жан-дүниемді ақтарып жатырмын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Күңіңді арсыз әйел деп ойлап қалма. Қайғы-қасіретім зор болғандықтан, осылайша жалынып тұрмын»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ели: «Тыныштықпен бара бер. Исраилдің Құдайы сұрағаныңды берсін», – деп жауап берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ханна болса: «Күңің сенің көз алдыңда мейіріміңе бөленсін!» – деді. Сөйтіп, ол жолға шығып, тамақ ішіп, бет-жүзінен бұрынғыдай қайғы байқалмайтын болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар ертемен тұрып, Жаратқан Иенің алдында ғибадат етіп, Рамақтағы үйлеріне оралды. Елқанах әйелі Ханнамен жақындасты, сонда Жаратқан Ие оны есіне алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Біраз уақыт өткен соң Ханна жүкті болып, ұл туды. Ол: «Мен оны Жаратқан Иеден сұрап алғанмын», – деп, оған Самуил деген есім берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Елқанах жыл сайын Құдіреті Күшті Құдайға құлшылық етіп, құрбандық шалу үшін өз қаласынан Шилоға барып тұратын. Сол жерде Ели және оның екі ұлы Опни мен Пінехес Жаратқан Иенің діни қызметкерлері болатын. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "%Келесі жылы% Елқанах бүкіл үй ішімен Жаратқан Иеге жыл сайын шалатын құрбандықты шалу үшін және уәдесін орындау үшін Шилоға барды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Ханна күйеуіне: «Бала өсіп, емшектен шыққаннан кейін, оны Жаратқан Иенің алдына апарамын. Ол сонда біржола қалатын болады», – деп, бармай қалды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Елқанах оған: «Қалағаныңдай болсын. Оны емшектен шығарғанға дейін қала бер. Тек Жаратқан Ие айтқан сөзіңді бекітсін», – деді. Осылайша Ханна ұлын емізіп, емшектен шығарғанға дейін үйінде қалды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Самуилді емшектен шығарған соң, анасы онымен Шилодағы Жаратқан Иенің үйіне барды. Өзімен бірге үш торпақ, бір {ефа}[Өлшем кестесін қараңыз.] ұн және бір торсық шарап алып барды. Бала әлі де тым жас болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар торпақты сойды. Ханна ұлын Елиге әкеліп,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "былай деді: «Мырзам, шын айтамын! Мен осы жерде қасыңда тұрып, Жаратқан Иеге сиынған әйелмін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мына бала үшін сиынған едім. Жаратқан Ие тілегімді орындады, Өзінен сұрағанымды берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мен оны  өмірінің соңына дейін Жаратқан Иеге қызмет етуге беремін». Содан ол сол жерде Жаратқан Иеге ғибадат етті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Елқанах құрбандық шалған күні әйелі Пәнана мен оның барлық ұл-қыздарына үлес беретін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Ханнаға ерекше үлес беретін. Себебі Жаратқан  Ие оған бала бермегеніне қарамастан, күйеуі оны сүйетін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Күндесі Ханнаны қатты ренжітіп, Жаратқан Иенің оған бала бермегенін бетіне басатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жыл сайын Жаратқан Иенің үйіне барғанда, осылай болатын: Пәнана Ханнаны ренжітетін, ал Ханна болса жылап, тамақ жемейтін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда күйеуі Елқанах оған: «Ханна! Неге жылап жатырсың, неге тамақ ішпейсің? Көңілің неге жабырқаулы? Мен сен үшін он ұлдан да артық емеспін бе?» – дейтін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Шилода ішіп-жеп болған соң, Ханна орнынан тұрды. Сол кезде діни қызметкер Ели Жаратқан Иенің ғибадатханасының кіреберісінде орындықта отырған еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ханна жаны күйзеліп, Жаратқан Иеге сиынып, еңіреп жылады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 34,
                    "verseText": "Сенің екі ұлың Опни мен Пінехеске байланысты белгі мынау болсын: олардың екеуі де бір күнде өледі."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Ханна былай деп сиынды: «Жүрегім Жаратқан Иеге шаттанды. Құдай абырой-атағымды жоғарылатты. Дұшпандарыма жауап бере аламын, Сенің құтқаруыңа қуанамын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иедей киелі ешкім жоқ, Сенен өзге ешкім жоқ. Құдайымыз сияқты берік қорған да жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыдан кейін Елқанах Рамақтағы үйіне кетті. Ал баласы Жаратқан Иеге қызмет ету үшін діни қызметкер Елидің қасында қалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Елидің ұлдары арсыз адамдар еді. Олар Жаратқан Иені де,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "діни қызметкердің халық алдындағы міндеттерін де білмейтін. Біреу құрбандық шалғанда, ет піспей жатып, бір қызметшісін қолына шанышқы ұстатып жіберетін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қызметші не қазандағы, не табақтағы, не қыш ыдыстағы етке сұғып ілінгеннің барлығын діни қызметкердің үлесі деп алып кететін. Елидің ұлдары Шилоға келген барлық исраилдіктерге осылай істейтін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тіпті құрбандықтың майлы бөліктері өртелмей жатып-ақ, олардың қызметшісі келіп, құрбандық әкелушіге: «Діни қызметкерге қуыруға шикі ет бер. Ол сенен піскен етті алмайды, шикісінен бер», – дейтін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер біреу оған: «Алдымен майлы бөліктерін өртесін, содан кейін қалағаныңша ал», – десе, қызметші: «Жоқ, қазір бер, әйтпесе күшпен аламын», – дейтін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл жас жігіттердің күнәсі Жаратқан Иенің алдында  тым ауыр болды, өйткені олар Жаратқан Иеге арналған құрбандықтарды қорлады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал жасөспірім Самуил үстіне зығырдан тоқылған {ефод}[Діни қызметкердің сырт киімі.] киіп, Жаратқан Иенің алдында қызмет етіп жүрді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Анасы жыл сайын оған  жаңадан сырт киім тігіп, оны күйеуімен бірге сол жылғы құрбандықты шалуға барғанда әкеліп беретін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Ели Елқанах пен оның әйеліне батасын беріп: «Жаратқан Иеге бағыштаған ұлыңның орнына осы әйеліңнен Жаратқан Ие саған   көп бала берсін!» – деді. Сөйтіп, олар үйлеріне кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тәкаппар сөздерді көбейтпеңдер, ауыздарыңнан өрескел сөздер де шықпасын. Өйткені Жаратқан Ие – бәрін білуші Құдай, Оның алдында істерің таразыда өлшенген."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан Жаратқан Ие Ханнаны жарылқап, ол құрсақ көтеріп, тағы үш ұл мен екі қыз туды. Ал Самуил Жаратқан Иенің алдында өсе берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ели әбден қартайған еді. Ол ұлдарының исраилдіктерге не істегендерін, тіпті кездесу шатырының кіреберісінде жиналатын әйелдермен азғындық жасап жүргендерін еститін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оларға былай деді: «Неге сондай істерді істейсіңдер? Халықтың бәрінен сендер туралы жаман сөздер естіп жүрмін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қойыңдар, балаларым, мен естіп жүрген сөздер жақсы емес. Сендер Жаратқан Иенің халқын жолдан тайдырып жүрсіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер адам адамға қарсы күнә жасаса, ол жөнінде Құдайға сиынады. Ал Жаратқан Иеге қарсы күнә жасаса, оған кім жақтаушы болады?». Бірақ ұлдары әкесінің сөзін тыңдаған жоқ, өйткені Жаратқан Ие оларды өлімге кесіп қойған еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал жасөспірім Самуил Жаратқан Иеге де, адамдарға да ұнамды болып өсе берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірде Құдайдың адамы Елиге  келіп, мынаны айтты: «Жаратқан Ие былай дейді: \"Сенің әкеңнің әулеті Мысырда перғауынның қол астында болған кезде-ақ Мен оларға ашылмап па едім?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Менің алдымда ефод киіп, Менің құрбандық шалатын орныма көтеріліп, {фимиам}[Діни рәсімдерде түтетілетін жұпар иісті зат.] тұтату үшін, оны Исраилдің барлық руларының ішінен Менің діни қызметкерім болуға таңдап алған жоқ па едім? Сондай-ақ исраилдіктердің Маған арнап өртейтін барлық құрбандықтарынан тиісті үлесін белгілеп бермеп пе едім?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал сендер тұрағыма әкелуге өсиеттеген құрбандықтар мен нан тартуларымды неге аяқасты етесіңдер? Неге сен ұлдарыңды Менен артық көресің? Халқым Исраилдің барлық тартуларының ең алғашқыларын өздеріңе алып семіресіңдер!\""
                },
                {
                    "verseNumber": 30,
                    "verseText": " Сондықтан Исраилдің Құдайы Жаратқан Ие былай дейді: \"Мен бұрын: «Сенің және әкеңнің әулеті әрқашан Менің көз алдымда жүретін болады», – дегенмін\". Енді Жаратқан Ие былай дейді: \"Бірақ енді олай болмайды. @Мен Өзімді мадақтаушыларды мадақтаймын, ал Менің даңқымды шығармайтындар масқара болады.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мықтылардың садағы сынар, ал әлсіздер күш-қуатқа ие болар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Міне, уақыт келе Мен сенің және әкеңнің үйіндегі адамдардың өмірін қысқартамын. Сондықтан сенің үйіңде қарт кісі болмайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Менің жер бетіндегі тұрағымның қорғансыз қалғанын көресің. Мен басқа исраилдіктерге игілік сыйлағанда, сендердің әулеттеріңде бірде-бір қария қалмайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сенің көзіңді жасқа толтырып, жаныңды қинау үшін, Мен құрбандық орнымның алдындағы қызметтен бәрін алып тастамаймын. Бірақ сенің барлық ұрпағың орта жаста өлетін болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Содан кейін Өзіме адал діни қызметкерді қоямын. Ол Менің жүрегімнің қалауын және жаныма жағатынды істейтін болады. Оның әулетін де берік етемін. Сөйтіп, ол Менің майланған адамымның алдында әрдайым жүретін болады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал сенің әулетіңнен қалған әркім {гера}[Өлшем кестесін қараңыз.] күміс пен бір үзім нан үшін оған келіп: «Тамағымды тауып жей алуым үшін, мені қандай да бір леуілік қызметке қойшы», – деп тағзым ететін болады\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тоқ болғандар еңбек етіп нан табуға мәжбүр болар, ал ашыққандар тойынады. Тіпті бала көтермеген жетеуін туады, ал көп балалы балаларынан айырылады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие өлтіреді де, тірілтеді, өлілер әлеміне түсіреді де, одан шығарады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие кедей етеді де, байытады, төмендетеді де, жоғарылатады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол жарлыны шаң-тозаңнан көтереді, кедейді балшықтан шығарады. Оларды әміршілермен бірге отырғызып, салтанатты тақты мұраға береді. Себебі жердің негізі Жаратқан Иеде, Ол оған бүкіл әлемді орнатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Өз киелілерінің басқан қадамдарын сақтайды, ал заңсыздар түнекте жойылып кетеді. Өйткені адам күшпен мықты болмайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Өз қарсыластарын жоқ қылады, аспаннан оларға күркірейді. Ол жер бетін соттайтын болады, Өз патшасына күш береді, майланған патшасының құдіретін жоғары көтереді»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жасөспірім Самуил Елидің қасында Жаратқан Иеге қызмет етіп жүрді. Сол күндері Жаратқан Иенің сөзі де, аян беруі де өте сирек болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Бір күні Ели өзінің орнында жатты. Оның көзі нашарлап, көрмей қалған еді. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Самуилге былай деді: «Міне, Мен Исраилде бір іс жасаймын. Ол туралы естіген адамның екі құлағы шыңылдайтын болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол күні Мен Елидің әулеті туралы айтқанымның бәрін орындаймын. Мен бастаймын және Мен аяқтаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен оған: ''Ұлдарының күнәларын біліп, оларға тыйым салмағаны үшін, оның әулетін өмір-бақи жазалаймын'', – деп хабарладым."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан не құрбандықтармен, не нан тартуларымен Ели әулетінің кінәсі ешқашан жуылмайтынына ант етемін»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Самуил таңертең ерте тұрып,  Жаратқан Иенің үйінің есіктерін ашты. Ол осы аянды Елиге айтуға қорықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Ели оны: «Самуил, балам!» – деп шақырды. Ол: «Міне мен!» – деп жауап берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ели: «Құдай саған не деді? Менен жасырма. Егер өзіңе айтылғандардың бір нәрсесін жасыратын болсаң, Ол сені жазалаған үстіне жазалай бермек», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Самуил оған бәрін айтып берді, одан ештеңе жасырған жоқ. Сонда Ели: «Ол – Жаратқан Ие, не қаласа, соны істесін», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Самуил есейіп, Жаратқан Ие онымен бірге болды. Оның сөздерінің орындалмаған бірде-біреуі қалмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даннан бастап Бер-Шебаға дейін бүкіл Исраил Самуилдің Жаратқан Иенің пайғамбары болуға лайықты екенін білді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайдың шырағданы әлі де сөнбеген еді. Ал Самуил Жаратқан Иенің ғибадатханасында, Құдайдың келісім сандығы орналасқан жерде жатты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие сөзі арқылы Самуилге Өзін ашқаннан кейін, Шилода аян беруін жалғастыра берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Жаратқан Ие Самуилді шақырды. Ол: «Міне мен!» – деп жауап берді де,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Елиге жүгіріп барып: «Міне мен! Сен мені шақырдың ғой», – деді. Бірақ ол: «Сені шақырған жоқпын, орныңа барып жата бер», – деп айтты. Самуил барып, орнына жатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие тағы да Самуилді шақырды. Ол тұрып, Елиге екінші рет барып: «Міне мен! Сен мені шақырдың ғой», – деді. Бірақ ол: «Сені шақырған жоқпын, балам, барып жата бер», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Самуил Жаратқан Иенің даусын әлі танымайтын, оған Жаратқан Иенің сөзі әлі ашылмаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие үшінші рет Самуилді шақырды. Ол орнынан тұрып, Елиге келіп: «Міне мен! Сен мені шақырдың ғой», – деді. Сол кезде Ели жасөспірімді шақырып жатқан Жаратқан Ие екенін түсінді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ели Самуилге: «Барып орныңа жат, сені қайтадан  шақырғанда: \"Айта бер, Жаратқан Ие, құлың тыңдап тұр\", – деп жауап бер», – деді. Самуил орнына барып жатты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Содан Жаратқан Ие келіп, бұрынғыша: «Самуил, Самуил!» – деп шақырды. Сонда ол: @«Айта бер, Жаратқан Ие, құлың тыңдап тұр», @– деп жауап берді."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самуилдің Исраил халқына арнаған сөзі болды. Исраилдіктер філістірлерге қарсы соғысу үшін Әбен-Езер маңына қостарын тікті, ал філістірлер Әфектің қасына орналасты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Філістірлер исраилдіктерге қарсы шайқасқа сап түзеді. Шайқас болып, исраилдіктер філістірлерден жеңіліп, олардың төрт мыңдай адамы ұрыс даласында өлді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайдың келісім сандығы жаудың қолына түсті. Елидің екі ұлы Опни мен Пінехес өлді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бунямин руының бір адамы ұрыс даласынан қашып, сол күні-ақ Шилоға жетті. Оның киімінің өңірі айыра жыртылған, басына топырақ сеуіп алыпты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол келгенде, Ели қақпа алдында, жол жиегіндегі орындығында Құдайдың сандығын уайымдап, жүрегі қобалжып отырған еді. Ал әлгі адам  қалаға келіп, %болған жағдай туралы% хабарлағанда, бүкіл қала халқы қатты айқай салып жоқтай бастады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ели зарлы дауысты естіп: «Мынау не шу?» – деп сұрады. Сол арада әлгі адам келіп, Елиге %бәрін% айтып берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол кезде Ели тоқсан сегіз жаста болатын. Оның көзі көмескіленіп, көрмей қалған еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әлгі адам оған: «Мен қостан келдім, ұрыс даласынан бүгін қашып шықтым», – деді. Сонда Ели: «Не болды, ұлым?» – деп сұрады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Хабаршы: «Исраил філістірлерден қашып кетті. Халық үлкен жеңіліске ұшырап, екі ұлың Опни мен Пінехес те өлді. Құдайдың келісім сандығы да жаудың қолына түсті», – деп жауап берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайдың келісім сандығы туралы айтылғанда, Ели қақпа алдындағы орындығынан шалқасынан құлап, желкесі үзіліп, өлді. Өйткені ол қартайған әрі денелі болатын. Ели қырық жыл бойы Исраилге билік жүргізген еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның келіні, Пінехестің әйелі, жүкті болып, босанатын мезгілі жақындаған еді. Ол Құдайдың келісім сандығының жау қолына түскенін, қайын атасы мен күйеуінің өлгенін естігенде, тізесіне құлап, аяқ астынан босанды. Оның толғағы ауыр болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Хал үстінде жатқанда, қасындағы әйелдер оған: «Қорықпа, ұл тудың», – деді. Бірақ ол жауап та қайырмады, мән де берген жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Халық қосқа оралды. Исраилдің ақсақалдары: «Бүгін філістірлердің алдында Жаратқан Ие бізді не үшін талқандады? Шилодан Жаратқан Иенің келісім сандығын алғызайық. Сонда ол ортамызда болып, бізді жауларымыздың қолынан құтқарады», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайдың келісім сандығы жау қолына түсіп, қайын атасы мен күйеуі өлгендіктен: «Құдайдың даңқы Исраилді тастап кетті», – деп, ұлына Иқабод деген ат қойды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол: «Құдайдың даңқы Исраилді тастап кетті, себебі Құдайдың келісім сандығы жау қолына түсті», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен, халық Шилоға бірнеше% %адам жіберіп, {керубтердің}[Ерекше міндеттері бар жоғары дәрежелі періштелер.] үстінде отырған Жаратқан Ие Саваофтың келісім сандығын алдыртты. Елидің екі ұлы Опни мен Пінехес те Құдайдың келісім сандығының жанында болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің келісім сандығы қосқа жеткізілген кезде, бүкіл исраилдіктердің қатты айқай-шу көтергені сонша, тіпті жер жаңғырып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Філістірлер айқай-шуды естіп: «Еврейлердің қосындағы бұл не айқай-шу?» – десті. Содан олар қосқа Жаратқан Иенің келісім сандығын әкелгенін білді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Філістірлердің үрейі ұшып, олар былай деді: «Құдай олардың қосына келіпті. Қасіретке қаламыз! Өйткені мұндай нәрсе бұрын-соңды болмаған."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қасірет бізге! Бұл құдіретті Құдайдың қолынан бізді кім құтқарады? Ол – мысырлықтарды шөл далада әртүрлі жазамен қырған Құдай."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Філістірлер, исраилдіктер сендерге құл болып келгені сияқты, енді сендер де олардың құлы болмауларың үшін батыл да ержүрек болыңдар. Ержүрек болып, олармен шайқасыңдар»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Філістірлер шайқасып, исраилдіктер жеңіліп, әркім өз шатырына қашып кетті. Олар үлкен жеңіліске ұшырады. Исраилдіктердің отыз мың жаяу жасағы қаза тапты."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Філістірлер Құдайдың келісім сандығын қолға түсіріп, оны Әбен-Езерден Азотқа алып барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Құдайдың келісім сандығын алып, Дагонның ғибадатханасына кіргізіп, оның мүсінінің қасына қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар хабаршы жіберіп, філістірлердің барлық әміршілерін шақырып алып: «Өзіміздің де, халқымыздың да құрып кетпеуі үшін,  Исраилдің Құдайының келісім сандығын өз орнына жіберіңдер», – деді. Өйткені бүкіл қала тұрғындарын өлім қорқынышы басты. Құдайдың %құдіретті %қолы оларды қатты жазалап жатты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өлмей тірі қалғандардың денелеріне ісікті жара қаптап, қала тұрғындарының жан айқайы аспанға дейін жетіп жатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Азоттықтар келесі күні ертемен тұрып, ғибадатханаға кіргенде, Дагонның мүсіні Жаратқан Иенің келісім сандығының алдында етпетінен құлап жатыр екен. Олар Дагонды көтеріп, бұрынғы орнына қойды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар келесі күні ертемен тұрса, Дагон қайтадан Жаратқан Иенің келісім сандығының алдында етпетінен құлап, жерде жатыр. Оның басы мен екі қолы шабылып, табалдырық алдында жатты. Кеудесі ғана бүтін қалыпты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол себептен Дагонның абыздары мен оның Азоттағы ғибадатханасына келушілердің барлығы күні бүгінге дейін Дагонның табалдырығын баспайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің құдіретті қолы азоттықтар мен оның айналасындағыларды қатты азаптап, шиқанды ісіктермен жазалады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Азоттықтар мұны көріп: «Исраилдің Құдайының келісім сандығы бұл жерде қалмайды. Өйткені Оның қолы бізді де, құдайымыз Дагонды да қатты жазалап жатыр», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, олар %адамдарды% жіберіп, філістірлердің барлық әміршілерін жинап, олардан: «Исраилдің Құдайының келісім сандығымен не істейміз?» – деп сұрады. Олар: «Оны Ғатқа жөнелту керек», – деді. Сөйтіп, Исраилдің Құдайының келісім сандығын Ғатқа жөнелтті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Келісім сандығын% Ғатқа %жібергеннен кейін, Жаратқан Иенің %құдіретті% қолы %сол% қаланың үстінде болды. Қала дүрбелеңге түсті. Жаратқан Ие қаланың тұрғындарын жасынан кәрісіне дейін қатты жазалап, олардың үстіне ісіктер қаптатты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Содан олар Құдайдың келісім сандығын Әкронға жіберді. Ол қалаға жеткенде, әкрондықтар: «Бізді және халқымызды құрту үшін Исраилдің Құдайының келісім сандығын бізге әкелді», – деп айқай-шу шығарды."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осылай Жаратқан Иенің келісім сандығы філістір жерінде жеті ай болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Філістірлер көріпкелдері мен сәуегейлерін жинап: «Жаратқан Иенің келісім сандығымен не істейміз? Оны өз орнына қалай қайтаруға болатынын айтыңдаршы», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иенің келісім сандығын және алтын тышқандар мен ісіктердің мүсіндері салынған жәшікті арбаға салды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сиырлар тура Бет-Шәмішке апаратын жолға түсіп, сол жолмен жүріп отырды. Олар жол бойы мөңіреп, не оңға, не солға бұрылмады. Ал філістір әміршілері Бет-Шәміштің шетіне дейін олардың соңынан еріп отырды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол кезде Бет-Шәміштің тұрғындары алқапта бидай орып жүрген еді. Олар Жаратқан Иенің келісім сандығын көріп қуанды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Арба бет-шәміштік Ешуаның егістігіне жетіп, сонда тоқтады. Бұл жерде үлкен тас бар еді. Адамдар арбаны отынға жарып, ал сиырларды Жаратқан Иеге арнап түгелдей өртеп жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Леуіліктер Жаратқан Иенің келісім сандығын және алтын заттар салынған жәшікті арбадан алып, әлгі үлкен тастың үстіне қойды. Ал Бет-Шәміштің тұрғындары сол күні Жаратқан Иеге арнап түгелдей өртелетін құрбандықтарды әкеліп, құрбандықтарды шалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Філістірлердің бес әміршісі осыны көрді де, сол күні Әкронға қайтып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Філістірлер Жаратқан Иеге айыпты өтейтін құрбандық ретінде Азот, Газа, Ашқалон, Ғат және Әкрон қалалары үшін бір-бір алтын ісік мүсінін ұсынды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен қатар філістірлердің бес әміршісі басқаратын барлық қалаларының санына сәйкес алтын тышқан мүсіндерін ұсынған еді. Олар қамалмен қоршалған қалалардан басқа, ауылдарды да есептеген еді. Үстіне Жаратқан Иенің сандығы қойылған сол дәу тас күні бүгінге дейін бет-шәміштік Ешуаның жерінде әлі де тұр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Иенің келісім сандығын ашып қарағаны үшін Ол Бет-Шәміштің тұрғындарын жазалап, елу мың жетпіс адамды өлтірді. Жаратқан Ие халықты зор қырғынға ұшыратқандықтан, халық жылады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар: «Осы киелі Құдай Жаратқан Иенің алдында кім тұра алады? Ол бізден кетіп, басқаларға барса екен», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар: «Егер Исраилдің Құдайының келісім сандығын қайтарғыларың келсе, оны бос жібермеңдер. Оған айыпты өтейтін құрбандық әкеліңдер.  Сонда сауығып, Құдайдың %құдіретті% қолы неліктен әлі де жазалап жатқанын түсінетін боласыңдар», – деді. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан соң Кирият-Иғарым тұрғындарына елшілер жіберіп, \"філістірлер Жаратқан Иенің келісім сандығын қайтарды. Келіп, оны өздеріңе алып кетіңдер\" деп айтқызды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Халық: «Оған айыпты өтейтін қандай құрбандық әкелуіміз керек?» – деп сұрады. Әлгілер былай деп жауап берді: «Әміршілеріңнің санына сәйкес етіп бес алтын ісік пен бес алтын тышқан мүсіндерін әкеліңдер, өйткені өздеріңнің де әміршілеріңнің де жазасы бір."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонымен, ісіктердің және жерлеріңді ойрандап жатқан тышқандардың мүсіндерін жасатып, Исраилдің Құдайының даңқын асырыңдар. Мүмкін, Ол өздеріңе, құдайларыңа және жерлеріңе жіберген жазасын жеңілдетер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мысырлықтар мен перғауын жүректерін қасарыстырғандай, сендер де жүректеріңді қасарыстырып нелерің бар? Жаратқан Ие өздеріне құдіретті күшін көрсеткенде, олар исраилдіктерді босатты, исраилдіктер кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ендеше, бір жаңа арба жасатыңдар, алғаш бұзаулаған, мойынтұрық салынбаған екі сиырды арбаға жегіңдер. Ал бұзауларын бөліп алып, үйге алып кетіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иенің келісім сандығын алып, оны арбаға салыңдар. Ал айыпты өтейтін құрбандыққа ұсынылған алтын заттарды жанына жәшікке салыңдар. Сөйтіп, арбаны жіберіңдер, бара берсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қараңдар, егер арба өз жеріне, Бет-Шәмішке қарай кетсе, онда бұл жойқын жамандықты Жаратқан Иенің бізге жасағаны. Егер олай болмаса, онда бізді қырған Оның қолы емес, бұның кездейсоқ болғанын білетін боламыз»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар солай жасады. Жаңа бұзаулаған екі сиырды алып, арбаға жекті де, бұзауларын үйде алып қалды."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кирият-Иғарымның тұрғындары келіп, Жаратқан Иенің келісім сандығын алып кетті. Оны төбе басындағы Абинадаптың үйіне апарып қойды. Ал оның ұлы Елазарды Жаратқан Иенің келісім сандығын күзетуге тағайындады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Келісім сандығы Кирият-Иғарымда қалдырылған күннен бері жиырма жылдай уақыт өтті. Исраил халқы түгел Жаратқан Иеге бет бұрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраилдіктер Миспадан шығып, оларды өкшелей қуып, Бет-Қорданның төменгі жеріне дейін қырып жойды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Самуил бір тас алып, Миспа мен Шен арасына орнатып: «Осы жерге дейін Жаратқан Ие бізге көмектесті», – деп, оны Әбен-Езер деп атады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылайша філістірлер жеңіліп, бұдан былай Исраил жеріне жоламайтын болды. Самуилдің тірі кезінде Жаратқан Иенің қолы філістірлерге төніп тұрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Філістірлердің Исраилден тартып алған қалалары Әкроннан Ғатқа дейін Исраилге қайтарылды. Исраил олардың айналасындағы жерлерді де філістірлерден босатты. Сөйтіп, Исраил мен аморлықтар арасында тыныштық орнады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Самуил өмір бойы Исраилдің биі болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол жыл сайын Бетелді, Ғылғалды және Миспаны аралап, осы жерлердің бәрінде Исраилге билік жүргізетін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан кейін Рамақтағы үйіне қайтатын. Ол сол жерде Исраилге билік жүргізіп, Жаратқан Иеге арнап құрбандық орнын жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Самуил Исраил әулетіне: «Жаратқан Иеге  шын жүректен бет бұрсаңдар, онда жалған тәңірлер мен астарталарды орталарыңнан алып тастаңдар. Жүректеріңді Жаратқан Иеге бұрыңдар, тек жалғыз Оған ғана қызмет етіңдер. Сонда Ол сендерді філістірлердің қолынан құтқарады», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраилдің ұлдары Бағал мен Астарта мүсіндерін алып тастап, жалғыз Жаратқан Иеге қызмет ете бастады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Самуил: «Барлық исраилдіктерді Миспаға жинаңдар, мен Жаратқан Иеге сендер үшін дұға етемін», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Миспаға бәрі жиналды. Олар су алып, Жаратқан Иенің алдына төгіп, сол күні ауыз бекітіп: «Біз Жаратқан Иенің алдында күнә жасадық», –  деді. Содан кейін Самуил Миспада Исраил ұлдарына сот жүргізді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Філістірлер Исраил халқының Миспаға жиналғаны туралы естігенде, філістір әміршілері оларға шабуыл жасамақ болып аттанды. Исраилдіктер бұл туралы естіп, олардан қорқып кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Исраил ұлдары Самуилге: «Құдайымыз Жаратқан Иеден бізді філістірлердің қолынан құтқаруын сұрап, үздіксіз жалбарына гөр», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Самуил еміп жүрген бір қозыны алып, Жаратқан Иеге түгелдей өртелетін құрбандыққа шалды. Ол Исраил үшін жалбарынғанда, Жаратқан Ие оны естіді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Самуил түгелдей өртелетін құрбандық шалып жатқанда, філістірлер Исраилмен соғысуға келді. Бірақ Жаратқан Ие сол күні філістірлердің төбесінен қатты күн күркіретіп, олардың зәрелерін ұшырып, філістірлер Исраилдің алдында талқандалды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самуил қартайғанда ұлдарын Исраилге би етіп қойды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның тұңғыш ұлының есімі Жоел, ал екінші ұлының есімі Абиях еді. Олар Бер-Шебада би болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "былай деді: «Сендерге билік жүргізетін патшаның құқықтары мынадай болады: ол сендердің ұлдарыңды алып, өзінің соғыс күймелеріне қойып, атты әскеріне қосады. Олар оның соғыс күймелерінің алдында жүгіретін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша оларды өзінің мыңбасы мен елубасы етіп тағайындайды; олар оның егістіктерін өңдеп, астығын орып, қару-жарақтары мен соғыс күймелерінің жабдықтарын жасайтын болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған иісмай жасап, тамақ пен нан пісіріп беру үшін, қыздарыңды да алып кетеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендердің ең жақсы егістіктеріңді, жүзімдіктеріңді және зәйтүн бақтарыңды тартып алып, қызметшілеріне береді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егіндерің мен жүзім бақтарыңның оннан бір бөлігін алып, өзінің әтектері мен қызметшілеріне береді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құл-күңдеріңді, таңдаулы жас жігіттеріңді және есектеріңді алып, өзінің жұмыстарына пайдаланады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ұсақ малдарыңның да оннан бір бөлігін алады, өздерің де оған құл боласыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда өздерің таңдап алған патшаларыңнан  қорлық көресіңдер. Сол кезде Жаратқан Ие сендерге жауап бермейтін болады»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда халық Самуилдің айтқандарына келіспей: «Жоқ, бізге патша билік етсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда біз де басқа халықтар сияқты боламыз: патшамыз бізге билік етіп, алдымызда жүріп, соғыстарымызды жүргізетін болады», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ ұлдары Самуилдің жолымен жүрмеді. Олар пайдакүнемдікке салынып, сыйлықтар алып, сотты бұрмалады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Самуил халықтың сөздерінің бәрін тыңдап, Жаратқан Иеге дауыстап айтып берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Самуилге: «Олардың айтқандарын тыңдап, патша тағайындап бер», – деді. Сонда Самуил исраилдіктерге: «Әрқайсың өз қалаларыңа бара беріңдер», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Исраилдің барлық ақсақалдары жиналып, Рамаққа Самуилге келіп,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "оған: «Міне, өзің қартайдың, ал ұлдарың сенің жолыңмен жүрмейді. Сонымен, бізге билік жүргізуі үшін, басқа халықтардағыдай патша тағайындап бер», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "\"Бізге билік жүргізуі үшін, патша тағайындап бер\" деген сөздері Самуилге ұнамады. Ол Жаратқан Иеге дұға етті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Жаратқан Ие былай деді: «Халықтың айтқандарының бәрін тыңда. Өйткені олар сенен емес, Мен оларға билік етпеуім үшін, Менен бас тартты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен Мысырдан алып шыққан күннен бастап бүгінге дейін олар Менен бас тартып, жалған тәңірлерге құлшылық етіп келгендері сияқты, саған да соны істеп отыр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонымен, олардың айтқандарын тыңда. Тек оларға билік жүргізетін патшаның құқықтарын жарияла». "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Самуил өзінен патша сұрап отырған халыққа Жаратқан Иенің барлық сөздерін айтып беріп,"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "%Сол кезде% Бунямин руында Қиш есімді беделді адам болды. Ол Әбиелдің ұлы, Әбиел Серордың ұлы, Серор Бехораттың ұлы, Бехорат Афияхтың ұлы еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның Саул есімді жас әрі келбетті ұлы болды. Исраилдіктердің ішінде оған тең келетін келбетті ешкім жоқ еді. Кез келген адамның бойы оның иығынан ғана келетін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар қалаға қарай көтеріліп бара жатқанда, су алуға шыққан бойжеткендерді кездестіріп, олардан: «Мұнда көріпкел бар ма?» – деп сұрады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бойжеткендер былай деп жауап берді: «Бар. Міне, алдарыңда %кетіп барады%, тек тездетіңдер. Ол қаламызға бүгін келді, себебі бүгін халық биіктеу жерде құрбандық шалмақшы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қалаға кіре салысымен, оны құрбандық асына кетіп қалмас бұрын тауып алыңдар. Ол келмейінше, халық асқа қол тигізбейді. Өйткені құрбандыққа бата береді, содан кейін шақырылғандар ішіп-жеп бастайды. Ал енді, барыңдар, оны әлі кездестіріп қаларсыңдар»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Екеуі қалаға жолға шықты. Қаланың ортасына келгенде, биіктеу жерге бет алған Самуил олардың қарсы алдынан шықты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал Жаратқан Ие Саулдың келерінен бір күн бұрын Самуилге аян беріп былай деді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Ертең осы уақытта саған Бунямин жерінен бір адамды жіберемін. Сен оған май жағып, оны Менің халқым Исраилдің билеушісі етіп тағайында. Ол халқымды філістірлердің қолынан құтқарады. Халқымның зар жылауы Маған жеткендіктен, оларға көзімнің қырын салдым»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Самуил Саулды көргенде, Жаратқан Ие оған: «Мен саған айтқан адам осы. Ол Менің халқымды басқаратын болады», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Саул қақпа алдында тұрған Самуилге келіп: «Көріпкелдің үйі қайда екенін маған айтып жібересің бе?» – деп өтінді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Самуил оған былай деп жауап берді: «Мен көріпкелмін, алдыма түсіп, биіктеу жерге қарай жүре бер. Сендер бүгін менімен бірге тамақтанасыңдар. Сені таңертең жіберемін, көкейіңдегінің бәрін саған айтып беремін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал үш күн бұрын жоғалған есектеріңді уайымдамай-ақ қой, олар табылды. Бүкіл Исраилдің қалаулысы енді өзің  және әкеңнің әулеті емессіңдер ме?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірде Саулдың әкесі Қиштың есектері жоғалып кетті. Ол ұлы Саулға: «Қасыңа қызметшілердің біреуін алып, есектерді іздеп қайт», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Саул: «Мен Исраил руларының ішіндегі ең кішісі Бунямин руынан емеспін бе? Менің әулетім де Бунямин руының ішіндегі ең азы емес пе? Маған мұны неліктен айтып тұрсыз?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Самуил Саул мен оның қызметшісін бөлмеге кіргізіп, шақырылған отыз шақты адамның арасынан оларды төрге отырғызды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Самуил аспазға:  «Мен саған \"бөлек алып қойшы\" деген етті әкелші», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Аспаз жауырын етін түгелдей алып, Саулдың алдына қойды. Сонда Самуил: «Мынау бөлек қойған етті алдыңа алып, жей бер. Өйткені халықты шақырғанымда, бұл сен үшін бөлек қойылған», – деді. Сөйтіп, Саул сол күні Самуилмен бірге тамақтанды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан кейін олар биіктеу жерден қалаға қарай түсті. Самуил Саулмен шатырда отырып әңгімелесті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Келесі күні таң атысымен Самуил шатырдағы Саулды дауыстап шақырып: «Тұр, мен сені шығарып салайын», – деді. Саул тұрып, екеуі үйден шықты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар қаланың шетіне жақындағанда, Самуил Саулға: «Қызметшіңе айт, алға түсіп жүре берсін. Ал өзің тоқтай тұр, саған Құдайдың не айтқанын айтайын», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан ол Ефремнің таулы аймағын, Шалишаның жерін шарлады, бірақ таппады. Шағалимды да аралап шарлады, онда да жоқ. Буняминнің де жерін шарлады, таппады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақырында олар Сұфтың жеріне жеткенде, Саул қасындағы қызметшісіне: «Әкем есектерді емес, бізді уайымдап жүрмес үшін, кері қайтайық», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал қызметшісі оған: «Міне, мына қалада Құдайдың адамы бар. Ол – өте қадірлі адам, айтқандарының бәрі орындалады. Сонда барайық. Мүмкін ол қай жолмен жүретінімізді көрсетіп берер», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саул қызметшісіне: «Барайық, бірақ сол адамға не апарамыз? Дорбамызда нан да қалмады, Құдайдың адамына ұсынар сыйлығымыз да жоқ. Не бар бізде?» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда қызметшісі: «Міне, қолымда бір ширек шекел күміс бар. Құдайдың адамына соны беремін, ол бізге жолымызды көрсетеді», – деп жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұрын Исраилде біреу Құдайдан бір нәрсе сұрауға келсе: «Көріпкелге барайық», – дейтін. Себебі бүгінде пайғамбар деп атайтындарды бұрын көріпкел деп атаған."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саул қызметшісіне: «Сен жақсы айттың, кеттік», – деді. Сөйтіп, екеуі Құдайдың адамы тұратын қалаға бет алды."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самуил зәйтүн майы құйылған ыдысты алып, Саулдың басына құйып, оны сүйді де былай деді: «Міне, Жаратқан Ие сені Өз мұрасының билеушісі етіп майлап тұр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қазір менен кеткен соң Бунямин жерінің шекарасында, Рахиланың қабірінің маңында, Селсақта екі адамды жолықтырасың. Олар саған: \"Сен іздеп жүрген есектер табылды. Енді әкең есектерді қойып: «Ұлыма не болды екен?» – деп уайымдап отыр\", – дейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саулды бұрыннан білетіндердің бәрі оның пайғамбарлармен бірге пайғамбарлық етіп жүргенін көріп, бір-біріне: «Қиштың ұлына не болған? Саул да пайғамбар болып кеткен бе?» – десті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда болғандардың біреуі: «Ал олардың әкелері кім?» – деп сұрады. Осылай \"Саул да пайғамбар болып кеткен бе?\" деген сөз мәтелге айналды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Саул пайғамбарлық етуін қойды да, биік жерге кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұдан кейін немере ағасы Саул мен оның қызметшісінен: «Қайда барып келдіңдер?» – деп сұрады. Саул: «Есектерді іздедік. Бірақ жоқ екенін көріп, Самуилге бардық», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда ағасы: «Самуил сендерге не дегенін айтып берші», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Саул ағасына: «Ол бізге есектердің табылғанын айтты», – деді. Ал Самуилдің патшалық туралы өзіне айтқанын айтпады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Самуил халықты Миспаға Жаратқан Иенің алдына шақырып,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраилдің ұлдарына былай деді: «Исраилдің Құдайы Жаратқан Ие мынаны айтады: \"Мен Исраилді Мысырдан алып шықтым, сендерді мысырлықтардың қолынан және сендерді қанаған барлық патшалықтардың қолынан құтқардым\"."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал енді сендер өздеріңді барлық апаттар мен қиыншылықтардан құтқаратын Құдайларыңнан бас тартып, Оған: \"Бізге патша тағайындап бер\", – дедіңдер. Ендеше, руларың мен әулеттеріңнің реті бойынша Жаратқан Иенің алдына келіп тұрыңдар»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөйтіп, Самуил Исраилдің барлық руларына жақындауды бұйырғанда, Бунямин руы таңдалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әрі қарай жүріп, Табордағы еменді тоғайға жеткенде, саған Бетелге Құдайға бара жатқан үш адам кезігеді. Біреуі үш лақ, екіншісі үш нан, ал үшіншісі шарап құйылған мес апара жатыр."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бунямин руына әулеттері бойынша жақындауын бұйырғанда, Матридің әулеті таңдалды. Сол әулеттің ер адамдары арасынан Қиштің ұлы Саул таңдалды. Олар Саулды іздеп, таба алмады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда халық Жаратқан Иеден: «Ол мұнда тағы келер ме екен?» – деп сұрады. Жаратқан Ие: «Әне, ол жүк арбаларының арасында жасырынып тұр», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар жүгіріп барып, оны ертіп әкелді. Саул халықтың ортасында тұрғанда, барлығының бойы оның иығынан ғана келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Самуил барлық халыққа: «Жаратқан Ие кімді таңдағанын көрдіңдер ме? Бүкіл халықтың ішінде оған тең келетін ешкім жоқ», – деді. Сонда бүкіл халық: «Патша жасасын!» – деп айқай салды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан Самуил халыққа патшаның құқықтарын баяндап, оны кітапқа жазып, Жаратқан Иенің алдына қойды. Сонымен, барлық халықты, әрқайсысын өз үйіне қайтарды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Саул да үйіне, Гибеяға қайтты. Құдай жүректеріне түрткі салған %бірнеше% батыл жігіттер онымен бірге кетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал арсыз адамдар: «Бізді құтқаратын осы ма?» – деп, оны менсінбей, оған сыйлық та әкелмеді. Бірақ Саул мұны байқамағандай болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар сенімен амандасып, екі нан береді. Бергенін олардың қолынан аласың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан кейін сен філістірлердің күзет тобы тұрған Құдайдың қыратына жетесің. Қалаға кіргенде, биік жерден түсіп келе жатқан бір топ пайғамбарды жолықтырасың. Олар пайғамбарлық етіп келе жатады, ал алдында {псалтирь}[Ішекті музыкалық аспап.], {тимпан}[Соқпалы музыкалық аспап.], {свирель}[Үрмелі музыкалық аспап.], {арфада}[Ішекті музыкалық аспап.] ойнап келе жатқан адамдар болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда саған Жаратқан Иенің Рухы қонып, солармен бірге пайғамбарлық етіп, басқа адам боласың."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осы белгілер орындалған кезде, қолыңнан келетінін істей бер. Себебі Құдай сенімен бірге."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен менен бұрын Ғылғалға бар. Түгелдей өртелетін және татулық құрбандықтарын шалу үшін мен де сонда барамын. Мен саған барғанша, жеті күн күт, содан соң не істейтініңді айтамын»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Саул Самуилдің қасынан кетпекші болып бұрыла бергенде, Құдай Саулдың жүрегін өзгертіп, әлгі белгілердің бәрі сол күні-ақ орындалды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қызметшісі екеуі төбеге жеткенде, алдарынан бір топ пайғамбар жолықты. Сол арада Саулға Құдайдың Рухы қонып, олардың арасында пайғамбарлық ете бастады."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аммондық Нахаш келіп, Ғилақад аймағындағы Ябес қаласын қоршауға алды. Сонда қаланың барлық тұрғындары Нахашқа: «Бізбен одақтассаң, саған қызмет ететін боламыз», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал аммондық Нахаш оларға: «Мен сендермен одақтасамын, бірақ әрқайсыңның оң көзіңді ойып аламын. Осылай бүкіл Исраилді масқаралаймын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Келесі күні Саул халықты үш топқа бөліп, таңғы күзет кезінде олар қосқа кіріп, күн ысығанға дейін аммондықтарды қырып салды. Қалғандарының басы бірікпей бытырап қашып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда халық Самуилге: «\"Саул ма бізге патша болатын?\" деген кімдер еді? Сол адамдарды беріңдер, біз оларды өлтіреміз», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Саул: «Осы күні ешкімді өлтіруге болмайды, өйткені бүгін Жаратқан Ие Исраилді құтқарды», – деп айтты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Самуил халыққа: «Ғылғалға барып, жаңа патшаны қайтадан бекітейік», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, барлығы Ғылғалға барып, сол жерде Саулды Жаратқан Иенің алдында патша етіп тағайындады. Олар Жаратқан Иенің алдында татулық құрбандықтарын шалды. Сол жерде Саул мен бүкіл исраилдіктер қуанып шаттанды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ябестің ақсақалдары оған: «Исраилдің барлық жеріне хабаршылар жіберуіміз үшін, бізге жеті күндік мерзім бер. Егер бізге ешкім көмектеспесе, онда өзіміз алдыңнан шығамыз», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Хабаршылар Саул тұратын Гибеяға келіп, осы сөздерді халыққа айтып берді. Бүкіл халық зар еңіреп, жылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы кезде даладан өгіздерді айдап келе жатқан Саул: «Мына халыққа жылайтындай не болған?» – деп сұрады. Халық оған Ябестің тұрғындарының хабарын айтып берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл сөздерді естігенде,  Саулға Құдайдың Рухы қонып, оның ашуы тұтанды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол екі өгізді алып, бірнеше бөлікке бөліп шапты да, әлгі хабаршылар арқылы Исраилдің барлық жеріне жөнелтіп: «Кімде-кім Саул мен Самуилге ермейтін болса, соның өгіздеріне де дәл осылай болады», – деді. Сонда Жаратқан Иенің жіберген үрейі халықты билеп, бәрі бір адамдай жорыққа аттанды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Саул оларды Безекте түгендеп шықты. Исраил ұлдарынан үш жүз мың, ал Яһуда руынан отыз мың адам жиналыпты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар келген хабаршыларға: «\"Ертең күн жылына бастағанда сендерге көмек келеді!\" деген хабарды ғилақадтағы Ябестің халқына айта барыңдар», – деді. Хабаршылар қайтып келіп, қала тұрғындарына осыны айтып бергенде, олар қатты қуанып кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар Нахашқа: «Ертең алдыңнан шығамыз, бізге не істегілерің келсе, соны істеңдер», – деді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самуил бүкіл Исраилге былай деді: «Мен сендердің айтқандарыңа көніп, сендерге патша тағайындап бердім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Міне, патшаларың алдарыңда тұр. Ал менің шашым ағарып, қартайдым. Ұлдарым да сендермен бірге.  Жас кезімнен бүгінгі күнге дейін сендердің алдарыңда жүрдім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Жаратқан Ие Еруб-Бағалды, Беданды, Ефтахты және Самуилді жіберіп, сендерді қоршаған жауларыңның қолынан азат етті. Осылай сендер қауіпсіз өмір сүрдіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ аммондықтардың патшасы Нахаш өздеріңе қарсы аттанғанын көріп, сендер маған: \"Жоқ, бізге патша билік ете берсін\", – дедіңдер. Алайда сендердің Құдайларың Жаратқан Ие Патшаларың ғой!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал енді, міне, өздерің таңдап алып, талап еткен патшаларың! Міне, Жаратқан Ие сендерге патша берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер Жаратқан Иеден қорқып, Оған қызмет етсеңдер, айтқандарына құлақ асып, бұйрығына қарсы шықпасаңдар, онда өздерің де, сендерге билік жүргізетін патшаларың да Құдайларың Жаратқан Иенің соңынан еретін болсаңдар, Ол сендерге қарсы шықпайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал егер Жаратқан Иенің айтқанына құлақ аспай, Оның бұйрығына қарсы шықсаңдар, онда Ол ата-бабаларыңа қарсы болғандай, сендерге де қарсы болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді орындарыңнан тұрып, көз алдарыңда Жаратқан Иенің жасайтын зор кереметін көріңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қазір бидай оратын кез емес пе? Ал мен Жаратқан Иеге жалбарынсам, Ол күн күркіретіп, жаңбыр жауғызады. Осылай өздеріңе патша сұрап, Жаратқан Иенің алдында қаншалықты үлкен күнә жасағандарыңды көретін және білетін боласыңдар»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Самуил Жаратқан Иеге сиынғанда, Ол сол күні күнді күркіретіп, жаңбыр жауғызды. Осыны көрген бүкіл халық Жаратқан Ие мен Самуилден қатты қорықты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бүкіл халық Самуилге: «Құдайың Жаратқан Иенің алдында мына құлдарың өліп қалмау үшін, сиыншы. Барлық жасаған күнәларымызға қоса өз бетімізше патша талап етіп, тағы күнә қосып алдық», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Самуил халыққа былай деп жауап берді: «Қорықпаңдар! Сендер күнә жасадыңдар, бірақ Жаратқан Иеден бас тартпаңдар, шын жүректен Жаратқан Иеге қызмет етіңдер!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Міне мен, Жаратқан Иенің және Оның майланған адамының алдында Маған куә болыңдар: кімнің өгізін не есегін алсам, кімді ренжітіп, кімге жәбір көрсетсем, кімнен сый алып, оның ісіне көзімді жұма қарасам, бәрін өздеріңе қайтарамын»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Пайда бермейтін, ештеңеден құтқармайтын құдайлардың соңынан ермеңдер, өйткені олар түкке тұрғысыз."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Өзінің ұлы есімі үшін халқын қалдырмайды, өйткені Ол Өз қалауымен сендерді халық етіп таңдап алған."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен де сендер үшін сиынуымды тоқтатып, Жаратқан Иенің алдында өзіме күнә жасауға жол бермеймін. Қайта, сендерді ізгі, тура жолға бағыттаймын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тек Жаратқан Иеден қорқып, Оған шын жүректен адал қызмет етіңдер. Оның сендерге қандай ұлы істер істегенін көрдіңдер ғой."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер жамандық істейтін болсаңдар, онда өздерің де, патшаларың да құрып кетесіңдер»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар: «Сен бізді ренжітпедің, жәбірлемедің және ешкімнен ештеңе алған жоқсың», – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Самуил халыққа: «Бүгін менен еш нәрсе таппағандарыңа сендерге Жаратқан Ие және Оның майланған патшасы куә болсын», – деді. Бәрі: «Куә  болсын», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Самуил халыққа былай деді: «Мұса мен Һаронды тағайындап, ата-бабаларыңды Мысыр жерінен алып шыққан Жаратқан Ие куә."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Енді келіңдер. Мен Жаратқан Иенің алдында Оның сендерге және ата-бабаларыңа жасаған барлық жақсылықтарын айтып, сендерді айыптаймын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жақып Мысырға келіп, ата-бабаларың Жаратқан Иеге зар еңіреп жалбарынған кезде, Жаратқан Ие Мұса мен Һаронды жіберді. Олар ата-бабаларыңды Мысырдан алып шығып, осы жерге орналастырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ ата-бабаларың өздерінің Құдайы Жаратқан Иені ұмытып кетті. Сондықтан Ол халықты өздеріне қарсы соғысқан Хасордың әскербасы Сісераның, філістірлердің және Моаб патшасының қолына берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезде олар Жаратқан Иеге жалбарынып: \"Біз күнәға баттық. Жаратқан Иені тастап, Бағал мен Астартаға қызмет етіп кеттік. Ал енді бізді жауларымыздың қолынан құтқара гөр, сонда біз Саған қызмет ететін боламыз\", – деген болатын."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саул патша болып, Исраилге бір жыл билік жүргізгеннен кейін келесі жылы өзіне исраилдіктерден үш мың адам таңдап алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Екі мыңы Саулмен бірге Миқмаста және Бетел тауында, ал бір мыңы Жонатанмен бірге Буняминдегі Гибеяда болды. Қалған адамдарды үйлеріне қайтарып жіберді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ Самуил: «Сен не істедің?» – деп сұрады. Саул былай деп жауап берді: «Қасымдағы адамдардың бытырап қашып жатқанын көрдім. Ал сен белгіленген уақытта келмедің. Філістірлер болса Миқмасқа жиналды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда мен: \"Енді філістірлер Ғылғалға келіп, маған қарсы шабуыл жасамақшы. Ал мен әлі Жаратқан Иенің еркін сұраған жоқпын\", – деп ойладым. Сол себептен түгелдей өртелетін құрбандықты өртеуге бел будым»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Самуил Саулға былай деді: «Сен өз Құдайың Жаратқан Иенің берген бұйрығын орындамай, үлкен ақымақтық жасадың! Бүгін Жаратқан Ие сенің Исраилге патшалығыңды мәңгіге бекітер еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ енді патшалығың берік болмайды. Сен Жаратқан Иенің өзіңе берген бұйрығын орындамағандықтан, Ол Өзінің көңілінен шыққан біреуді табады да, халқының көсемі етіп қояды»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Самуил орнынан тұрып, Ғылғалдан Бунямин жеріндегі Гибеяға бет алды. Ал Саул жанындағы адамдарды санағанда, алты жүздей болып шықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Саул, оның ұлы Жонатан және олармен бірге болған адамдар Бунямин жеріндегі Гибеяда орнықты. Ал філістірлер Миқмаста қосын тікті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Філістірлердің қосынан елді тонау үшін үш жасақшылар тобы шықты. Біреуі Сұғал өңіріндегі Офраға баратын жолға түсті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екінші топ Бет-Хоронға апаратын жолға түсті. Ал үшіншісі шөл далаға қарай, Шибөрі аңғарының шекарасына апаратын жолға түсті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "%Сол кезде% бүкіл Исраил жерінде темір ұсталары жоқ еді. Өйткені філістірлер: «Әйтпесе исраилдіктер семсерлер мен сүңгілер жасап алады», – деп қауіптенген еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бүкіл исраилдіктер соқаларын, темір күректерін, балталарын және қайлаларын қайрату үшін філістірлерге бару керек бола\u0002тын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жонатан Гибеядағы філістірлердің күзет тобын талқандады. Бұл туралы філістірлер де естіді. Ал Саул бүкіл елде керней тартқызып: «Еврейлер естісін!» – деп жариялатты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар соқаның тісінде, темір күректердің, айырлардың, балталардың жүзінде кетік болса, не үшкір құралдарды қайрау керек болса6 філістірлерге баратын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондықтан соғыс кезінде Саул мен Жонатанның қасындағы бүкіл сарбаздарда семсер де, найза да болған жоқ. Олар тек Саул мен оның ұлы Жонатанда ғана болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Філістірлердің алдыңғы қатардағы жасағы Миқмас өткеліне шықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бүкіл Исраил Саул філістірлердің күзет тобын талқандап, Исраилдің філістірлерге жеккөрінішті болғанын естігенде, халық Саулға қосылу үшін Ғылғалға  барды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Філістірлер Исраилмен соғысу үшін жиналды: отыз мың соғыс күймесі, алты мың атты әскері және теңіз жағалауындағы құм қиыршықтарындай сансыз жаяу жасақшылары болды. Олар Бет-Әбеннің шығыс жағындағы Миқмасқа келіп, қостарын тікті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраилдіктер өздерінің қауіпті жағдайда екенін, қысымшылыққа түскенін көріп, үңгірлерге, шатқалдарға, жартастардың арасына, мұнараларға және жыраларға бас сауғалады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Еврейлердің кейбіреулері Иорданнан Ғад пен Ғилақад еліне өтті. Ал Саул әлі де Ғылғалда болатын, онымен бірге тұрған бүкіл халық қорқып қалтырап тұрды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Самуил белгілеген жеті күнді Саул күтумен өткізді, ал Самуил Ғылғалға келе қоймады. Сөйтіп, халық оның қасынан бытырап кете бастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Саул: «Түгелдей өртелетін және татулық құрбандықтарына арналғандарды маған әкеліңдер», – деді. Сөйтті де, түгелдей өртелетін құрбандықты өртеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол түгел өртелетін құрбандықты өртеп болғаны сол, Самуил де келе қалды. Саул онымен амандасу үшін алдынан шықты."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір күні Саулдың ұлы Жонатан өзінің қару тасушысына: «Жүр, арғы беттегі філістірлердің жасағына өтейік», – деді. Бірақ бұл туралы әкесіне айтқан жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал Саул Гибеяға жақын жерде, Мигрондағы анар ағашының түбінде еді. Оның қасында алты жүздей адам болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осылайша екеуі філістір жасағына көрінгенде, філістірлер: «Әне, еврейлер жасырынған шатқалдарынан шығып жатыр», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан жасақтағы адамдар Жонатан мен оның қару тасушысына айқайлап: «Бізге қарай көтеріліңдер, сендерге бір нәрсе айтамыз», – деді. Сонда Жонатан қару тасушысына: «Соңымнан ер, Жаратқан Ие оларды Исраилдің қолына берді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жонатан тырмысып, жоғары өрледі, артынан қару тасушысы келе жатты. Жонатан філістірлерді қыра бастады, ал тірі қалғандарын қару тасушысы өлтіріп отырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жонатан мен оның қару тасушының бірінші шабуылында екі өгіз бір күнде жыртатын егістіктің  жартысындай жерде жиырма шақты адам қаза болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әскер қосында және далада жүрген бүкіл філістірлерді үрей биледі. Алдыңғы қатардағы жасақтар мен жерді ойрандаушылар қалшылдап қорықты. Бүкіл жер сілкініп, Жаратқан Иеден өте үлкен қорқыныш болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бунямин жеріндегі Гибеяда Саулдың күзетшілері қалың топтың бытырап, жан-жаққа қашып жатқанын көрді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саул өзімен бірге болғандарға: «Қарап шығыңдаршы, арамыздан шыққан кім екен?» – деді. Олар қарап шыққанда, Жонатан мен оның қару тасушысы жоқ болып шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Саул Ахияхқа: «Құдайдың келісім сандығын алып кел», – деді. Сол кезде Құдайдың келісім сандығы Исраил ұлдарында болатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саул әлі діни қызметкерге сөйлеп тұрғанда, філістір қосындағы абыржу барған сайын өршіп, ұлғая түсті. Сонда Саул діни қызметкерге: «Қолыңды түсір», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөйтіп, Саул мен оның қосындағылардың бәрі атойлап, ұрыс даласына жетті. Сол жерде філістірлер бір-бірімен шайқасып, дүрбелең болып жатыр екен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондай-ақ Иқабодтың бауыры Ахитұбтың ұлы, ефод киген Жаратқан Иенің Шилодағы діни қызметкері Ахиях та болды. Иқабод Пінехестің ұлы, Пінехес Елидің ұлы болған еді. Ал халық Жонатанның кетіп қалғанын білмеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күні кеше және бұрынырақ філістірлердің жанында болған, қоста солардың қастарынан қалмаған еврейлер де Саул мен Жонатанға ерген исраилдіктерге келіп қосылды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ефрем тауында жасырынып жүрген исраилдіктердің барлығы філістірлердің қашқанын естіп, олар да соғыс майданындағы өз адамдарына келіп қосылды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөйтіп, сол күні Жаратқан Ие Исраилді құтқарды. Ал шайқас тіпті Бет-Әбенге дейін жетті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Исраилдің адамдары сол күні шаршады. Ал Саул болса ойланбастан: «Мен жауымнан кегімді алмайынша, кешке дейін наннан ауыз тиген адамды қарғыс атсын!» – деп, сөзін антпен бекітті. Сондықтан ешкім нәр татпады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бүкіл халық орманға кірді. Ондағы ашық алаңда бал болатын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Халық орманға кіріп: «Міне, бал ағып тұр», – деді. Бірақ Сауылдың антынан қорқып, ешқайсысы дәм татуға батпады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал Жонатан әкесінің халықты антпен бекіткенін естімеген еді. Ол қолындағы таяғының ұшын балға батырып, дәмін татқанда,  көзі жайнап кетті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда халық арасынан біреу оған: «Әкең: \"Бүгін нәр татқан адамды қарғыс атсын\", – деген. Халық содан әлсіреп тұр», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жонатан былай деді: «Әкем елді абыржытты. Қараңдаршы, мына балдан ауыз тиіп едім, көзім жайнап кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер халық бүгін жаудан түсірген олжасынан ішіп-жегенде, філістірлердің жеңілісі бұдан да ауыр болмас па еді?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жонатан філістірлердің жасақшылар тобына кіру үшін екі жағы да шыңырау, тік жартасы бар асулар арқылы өтуі керек болды. Жартастар Босес және Сенех деп аталатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол күні халық філістірлерді Миқмастан Аялонға дейін қуып, қатты қалжырады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар олжаға бас салып, қойды, өгізді, бұзауларды ұстаған жерінде сойып, етін қанымен бірге жеді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Біреу Саулға: «Міне, халық Жаратқан Иенің алдында күнәға батып, етті қанымен жеп жатыр», – деп хабарлады. Саул: «Сендер күнә жасадыңдар. Енді маған үлкен тас әкеліңдер», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан соң ол: «Халықты аралап, мынаны жариялаңдар: \"Әркім өгізі мен қойын маған әкеліп, осы жерде сойып жесін. Етті қанымен жеп, Жаратқан Иенің алдында күнә жасамаңдар\"», – деді. Сол түні әрбір адам өгізін әкеліп, өз қолымен сол жерде сойды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бұдан кейін Саул Жаратқан Иеге арнап құрбандық орнын тұрғызды. Бұл оның Жаратқан Иеге арнап тұрғызған алғашқы құрбандық орны еді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Содан соң Саул: «Түнде філістірлердің соңына түсіп, таң атқанша бірде-бір адамын қалдырмай, мал-мүлкін олжалайық», – деді. Сарбаздары: «Дұрыс деп ойлағаныңның бәрін істе», – деді. Ал діни қызметкер: \n«Алдымен Құдайдың еркін сұрап білейік», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Саул Құдайдан: «Філістірлердің соңынан қуайын ба? Оларды Исраилдің қолына бересің бе?» – деп сұрады. Бірақ Құдай сол күні оған жауап бермеді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда Саул: «Халықтың барлық басшылары осында келсін. Бүгін кім күнә жасағанын анықтап білсін."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Өйткені Исраилді құтқарған Жаратқан Ие тірі. Егер күнә менің ұлым Жонатанда да болса, ол сөзсіз өледі», – деді. Бірақ бүкіл халықтың ішінен оған ешкім жауап берген жоқ."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонда Саул барлық исраилдіктерге: «Сендер бір жаққа тұрыңдар, ал мен ұлым Жонатанмен екінші жаққа тұрайын», – деді. Халық Саулға: «Дұрыс деп тапқаныңды істе», – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның бір асуы солтүстік Миқмасқа, екіншісі оңтүстік Гебаға тірелетін."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Саул: «Исраилдің Құдайы Жаратқан Ие! Белгі бере гөр», – деді. Сонда Жонатан мен Саул кінәлі, ал халық кінәсіз болып шықты."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Саул: «Ұлым Жонатан екеуміздің арамызға жеребе тастаңдар», – деп еді, жеребе Жонатанға түсті."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Саул Жонатанға: «Не істегеніңді маған айт», – деді. Жонатан оған: «Қолымдағы таяқтың ұшымен балдан аздап дәм таттым. Енді, міне, өлуім керек», – деп жауап берді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Саул: «Жонатан, сен бүгін өлмесең, Құдай мені жазалаған үстіне жазаласын!» – деді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Бірақ халық Саулға: «Исраилге осындай ұлы жеңіс сыйлаған Жонатан өлуі керек пе? Олай болмайды! Жаратқан Ие тірі, оның басынан бір тал шашы да жерге түспейді. Ол бүгін Құдайдың күшімен әрекет етті», – деді. Халық Жонатанды босатып, аман алып қалды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сонымен, Саул філістірлерді қууын қойып, кері қайтты. Ал філістірлер өз жеріне оралды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Саул Исраилде патшалығын нығайтып, айналасындағы жауларының бәрімен: моабтықтармен, аммондықтармен, едомдықтармен, Собаның патшаларымен және філістірлермен соғысты. Ол кімге қарсы шықпасын, барлық жерде жеңіске жетіп отырды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Әскерлерін жинап, Амалекті де жеңіп, Исраилді тонаушылардың қолынан құтқарды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Саулдың Жонатан, Ишуи, Мәлхисуа деген ұлдары және екі қызы болды. Үлкен қызының есімі Мераб, кіші қызының есімі Михол еді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Оның әйелі Ахимағас қызы Ахиноғам еді. Патшаның жасағын әкесінің туған бауыры Нер ұлы Әбенир басқарды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жонатан өзінің қару тасушына: «Жүр, мына сүндеттелмегендердің жасағына өтейік. Мүмкін, Жаратқан Ие бізге көмектесер. Өйткені @Жаратқан Иеге аз адам арқылы болсын, көп адам арқылы болсын, құтқару қиын емес@», – деді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Саулдың әкесі Қиш пен Әбенирдің әкесі Нер Әбиелдің ұлдары еді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Саулдың кезінде філістірлермен соғыс тоқтамай жүріп жатты. %Сол себепті% Саул мықты және ержүрек адам көрсе, оны өз жасағына қосып алатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қару тасушы: «Жүрегің нені қаласа, соның бәрін істе. Қайда барсаң да, мен сенімен біргемін», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Жонатан мынаны айтты: «Біз ана адамдарға қарай өтіп, оларға көрініп тұрамыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер олар: \"Біз барғанша, қозғалмаңдар\", – десе, біз тұрған орнымыздан қозғалмаймыз, оларға қарай жоғары шықпаймыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал егер: \"Бізге қарай көтеріліңдер\", – десе, біз көтерілеміз, өйткені Жаратқан Ие оларды қолымызға табыстады. Бұл бізге белгі болмақ»."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самуил Саулға былай деді: «Жаратқан Ие сені Өзінің халқы Исраилге патша етіп майлауға мені жіберді. Енді Жаратқан Иенің даусына құлақ сал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Саваоф мынаны айтады: \"Амалектің Исраилге не істегені: Мысырдан келе жатқан жолында оған қалай қарсы шыққаны Менің есіме түсті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Саулды патша етіп тағайындағаныма өкінемін, себебі ол Менен бас тартып, сөзімді орындамады». Сонда Самуил қайғырып, түнімен Жаратқан Иеге жалбарынып шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Самуил ерте тұрып, Саулмен кездесуге шықты. Оған \"Саул Кәрмелге барып, сонда өзіне ескерткіш қойып, Ғылғалға кетті\" деген хабар жетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Самуил Саулға келгенде, ол: «Жаратқан Ие саған батасын берсін! Мен Оның сөзін орындадым», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Самуил: «Онда неге менің құлағыма қойдың маңырағаны мен өгіздің өкіргені естіліп тұр?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саул: «Оларды Амалектен әкелдік. Халық таңдаулы қойлар мен өгіздерді аяп, Құдайың Жаратқан Иеге құрбандыққа шалмақшы болып алып қалды. Басқаларын біз жойдық», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Самуил: «Тұра тұр! Жаратқан Иенің түнде маған айтқан сөзін айтайын», – деді. Саул: «Айт», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Самуил былай деді: «Исраил руларының басшысына айналып, Жаратқан Ие сені Исраилдің патшасы етіп майлаған кезде, өзіңді кішімін деп санаған жоқ па едің?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие сені: \"Бар, зұлым амалектерді толығымен құрт. Оларды біржола жойып болғанша соғыс\", – деп аттандырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Неге сен  Жаратқан Иенің тілін алмай, олжаға құнығып, Жаратқан Иенің көз алдында жаман іс істедің?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Саул былай деді: «Мен Жаратқан Иенің айтқанын істедім. Ол жіберген жаққа барып, Амалек патшасы Агагты алып келдім, ал Амалекті түгелдей қырып жойдым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Енді бар да, Амалекті талқандап, олардағының бәрін қырып-жой! Оны аяма, еркегі мен әйелін, ересек баласы мен нәрестесін, өгізі мен қойын, түйесі мен есегіне дейін түгелдей көздерін құрт\"»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал халық Құдайың Жаратқан Иеге Ғылғалда құрбандыққа шалу үшін олжаның түгел жойылып кетуге белгіленген қойлары мен өгіздерінің ең таңдаулыларын алды»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Самуил былай деді: «Түгелдей өртелетін құрбандықтар мен басқа құрбандықтар Жаратқан Иеге мойынсұнудан артық па? @Мойынсұну құрбандық шалудан артық,@ бағыну қошқар майынан артық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бағынбаушылық – сиқырлық сияқты күнә, қарсыласу – пұтқа табынушылық сияқты күнә. Сен Жаратқан Иенің сөзінен бас тартқаның үшін, Ол да сені патша етуден бас тартты»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Саул Самуилге: «Мен Жаратқан Иенің бұйрығы мен сенің сөзіңді орындамай, күнә жасадым. Бірақ халықтан қорқып, соларды тыңдадым."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Енді күнәмді кешір, Жаратқан Иеге ғибадат етуім үшін, бірге қайтайық», – деп өтінді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Самуил Саулға: «Мен сенімен бірге қайтпаймын, себебі сен Жаратқан Иенің сөзінен бас тарттың. Жаратқан Ие де сені Исраилдің патшасы етуден бас тартты», – деп жауап берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Соны айтып, Самуил кетпекші болып бұрылды. Бірақ Саул оның етегіне жармасып, етегін жыртып жіберді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Самуил: «Бүгін Жаратқан Ие сенен Исраил патшалығын тартып алып, оны жақыныңа, сенен жақсы адамға берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраилдің Құдайы өтірік айтпайды, ойын да өзгертпейді. Ол ойын өзгерте беретін адам емес қой», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Саул: «Мен күнә жасадым. Бірақ бүгін халқымның ақсақалдарының және Исраилдің алдында маған құрмет білдіріп, менімен бірге қайт. Сонда мен Құдайың Жаратқан Иеге табынамын», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Саул халықты жинап, Телаимде исраилдік екі жүз мың жаяу әскерді, ал Яһуда руынан он мың адамды санап шықты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сөйтіп, Самуил Саулмен бірге қайтып, Саул Жаратқан Иеге табынды."
                },
                {
                    "verseNumber": 32,
                    "verseText": " Содан кейін Самуил: «Маған Амалек патшасы Агагты әкеліңдер», – деді. Агаг  оған дірілдеп, жақындады да: «Шынымен де өлім аузынан аман қалдым ба?» – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Самуил оған: «Сен семсеріңмен аналарын балаларынан айырған едің. Ендеше сенің анаң да әйелдердің арасында баласыз қалсын!» – деді. Сөйтіп, Самуил Ғылғалда Жаратқан Иенің алдында Агагты шауып өлтірді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан Самуил Рамаққа қайтты, ал Саул Гибеядағы өз үйіне оралды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бұдан былай Самуил өзінің өлер күніне дейін Саулмен кездеспеді. Бірақ ол Саул үшін қайғырды. Ал Жаратқан Ие Саулды Исраилдің патшасы етіп қойғанына өкінген еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан Саул Амалектің қаласына жетіп, алқапқа торуыл жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "л кендіктерге: «Сендерді Амалекпен бірге қырып тастамауым үшін, олардың арасынан бөлініп шығыңдар. Себебі исраилдіктер Мысырдан келе жатқанда, сендер оларға мейірімділік көрсеттіңдер», – деді. Сонда кендіктер Амалектің ішінен бөлініп шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан кейін Саул Амалекті Хавиладан Мысырға жақын жердегі Шурдың айналасына дейін талқандады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол Амалектің патшасы Агагты тірідей қолға түсіріп, халқын түгел семсермен қырып тастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Алайда Саул мен халық Агагқа аяушылық жасап, ең жақсы қойлар мен өгіздерді, қоңды қозыларды және барлық жақсы нәрселерді жойғысы келмеді. Ал жарамсыз және нашар нәрселерді жойып жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Жаратқан Ие Самуилге сөзін арнап былай деді:"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Самуилге: «Мен Исраилдің патшалық тағынан алып тастаған Саул үшін қашанғы қайғыра бермексің? Мүйіз құтыңды зәйтүн майына толтырып, жолға шық. Мен сені бетлехемдік Есейге жіберемін. Оның ұлдарының ішінен Өзім үшін патшаны таңдап алдым», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Самуил: «Мен қалай барамын? Саул естісе, мені өлтіреді ғой», – деді. Жаратқан Ие былай деді: «Табыныңнан бір қашарды жетелеп ал да: \"Жаратқан Иеге құрбандық шалуға келдім\", – деп айт."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ақыры Самуил Есейден: «Балаларыңның бәрі осында ма?» – деп сұрады. Есей: «Тағы ең кішісі бар, ол қой бағып жүр», – деді. Самуил: «Адам жіберіп, оны алдыртшы. Ол келмегенше, біз тамаққа отырмаймыз», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Есей адам жіберіп, ұлын алдыртты. Ол аққұба, көздері жайнап тұрған, келбетті жігіт екен. Сонда Жаратқан Ие: «Тұр, майыңды жақ. Бұл соның өзі», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Самуил май құйылған мүйіз құтыны алып, бауырларының көзінше Дәуітке май жақты. Сол күннен бастап Жаратқан Иенің Рухы Дәуіттің үстінде болды. Ал Самуил орнынан тұрып, Рамаққа бет алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иенің Рухы Саулды тастап кетті. Сонда Жаратқан Ие жіберген зұлым рух оны қинады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саулдың қызметшілері оған былай деді: «Міне, Құдай жіберген зұлым рух сені қинап жатыр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мырза, алдыңда тұрған қызметшілеріңе арфада шебер ойнайтын адам тауып келуді бұйыр. Құдай жіберген зұлым рух сені қинай бастағанда, ол қолымен күй тартып, тыныштандыратын болады»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саул оларға: «Жақсы ойнайтын біреуді тауып, маған алып келіңдер», – деп бұйырды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда оның қызметшілерінің бірі: «Мен бетлехемдік Есейдің% күй% тарта алатын бір ұлын көріп едім. Ол – батыл, ержүрек, орынды сөйлейтін, көрікті жігіт. Жаратқан Ие де онымен бірге», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саул Есейге хабаршыларын жіберіп: «Мал бағып жүрген ұлың Дәуітті маған жібер», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Есей есекке нан, бір торсық шарап және бір лақты артып, Дәуіттен Саулға беріп жіберді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құрбандық шалуға Есейді шақыр. Мен саған не істеу керек екенін айтамын. Өзім айтқан адамға май жағу рәсімін жасайсың»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Дәуіт Саулға келіп, оған қызмет ете бастады. Патша оны ұнатып, қару тасушыларының бірі етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Саул Есейге кісі жіберіп: «Дәуіт маған қызмет ете берсін, өйткені ол маған ұнады», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай жіберген зұлым рух Саулды қинаған кезде, Дәуіт арфада ойнайтын. Сонда зұлым рух Саулдан кетіп, оның жаны тынышталып, өзін жақсы сезінетін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Самуил Жаратқан Ие айтқандай істеді. Ол Бетлехемге келгенде, қаланың ақсақалдары қатты абыржып, оның алдынан шығып: «Тыныштықпен келдің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол: «Иә, Жаратқан Иеге арнап құрбандық шалуға келдім. Тазарып, менімен құрбандық шалуға жүріңдер», – деп жауап берді. Сөйтіп, Есей мен оның ұлдарын тазару рәсімінен өткізіп, құрбандық шалуға шақырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар келген сәтте, Самуил Елияпты көріп: «Шынымен, Жаратқан Иенің алдында Оның майланған адамы осы болар!» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Жаратқан Ие Самуилге: «Оның бет-жүзі мен бойының биіктігіне қарама. Мен оны қабылдамадым. Мен адам қарағандай қарамаймын. Өйткені @адам бет-жүзге қарайды, ал Жаратқан Ие жүрекке қарайды@», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Есей Әбінадапты шақырып, Самуилдің алдына алып келді. Бірақ ол: «Жаратқан Ие мұны да таңдаған жоқ», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Есей Шаммахты шақырып еді, Самуил: «Жаратқан Ие мұны да таңдаған жоқ», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осылай Есей өзінің жеті ұлын Самуилдің алдына әкелді. Бірақ ол: «Бұлардың ешқайсысын Жаратқан Ие таңдаған жоқ», – деді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Філістірлер өздерінің жасақтарын соғысқа жинады. Олар Яһуда жеріндегі Сохо қаласының маңайында бас қосып, Сохо мен Әзеканың арасындағы Епес-Даммимға қостарын тікті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал Саул мен исраилдіктер жиналып, емен алқабында қос тігіп, філістірлерге қарсы соғысқа дайындалды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саул мен бүкіл исраилдіктер філістірліктің осы сөзін естіп, қатты қорқып, үрейленді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт Яһуда руының Бетлехемде тұратын ефраталық Есейдің ұлы болатын. Есейдің сегіз ұлы болды. Ол Саулдың кезінде қартайып, ер адамдардың арасында ең үлкені болатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Есейдің үш ұлы Саулмен соғысқа кетті. Соғысқа кеткен үш ұлының аттары: тұңғышы – Елияп, екіншісі – Әбінадап, үшіншісі – Шаммах."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт кенжесі еді. Үлкен үш ұлы Саулмен бірге кетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал Дәуіт Бетлехемде әкесінің қойын бағу үшін, Саулдан қайтып келген еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әлгі філістірлік қырық күн бойы таңертең және кешке алға шығып, өзін көрсетіп тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Есей өз ұлы Дәуітке: «Бір {ефа}[Өлшем кестесін қараңыз.] кептірілген дән мен мына он нанды ал да, тездетіп қостағы бауырларыңа апарып бер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал мына он ірімшікті мыңбасыға апарып, бауырларыңның амандығы мен неге мұқтаж екендерін біліп қайт», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олармен бірге Саул және бүкіл исраилдіктер  емен алқабында філістірлермен соғысуға дайындалып жатты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дәуіт таңертең ерте тұрып, қойларын күзетшіге тапсырып, содан соң жүгін алып, Есейдің бұйрығы бойынша жолға шықты. Ол жүк артылған арбалардың қасына келгенде, әскерлер сапқа тізіліп, атой салып, соғысқа дайындалып жатыр екен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Філістірлер таудың бір беткейіне, исраилдіктер екінші беткейіне орналасты. Ал араларында алқап жатты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраилдіктер мен філістірлердің әскерлері бір-біріне қарсы сап түзеп тұрды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дәуіт жүгін арбалардың күзетшісіне тапсырып, сапта тұрған ағаларына жүгіріп барып, амандығын сұрады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ол ағаларымен сөйлесіп тұрғанда, жекпе-жекке қатысып жүрген Ғаттан келген філістірлік Ғолият жау сапынан шығып, әлгі сөздерін қайталап айтып жатты. Дәуіт те мұны естіді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Барлық исраилдіктер Ғолиятты көріп, қатты қорқып, одан қашатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исраилдіктер: «Алдыға шыққан мына адамды көрдіңдер ме? Ол Исраилді масқаралау үшін шығып жүр. Егер оны өлтіретін біреу табылса, патша оны зор байлыққа кенелтіп, қызын беріп, әкесінің әулетіне де Исраилде еркіндік берер еді», – десті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Дәуіт қасында тұрған адамдарға: «Мына філістірді өлтіріп, Исраилді масқарадан құтқарған адамға не берілмек дедіңдер? Бұл сүндеттелмеген філістір мәңгі тірі Құдайдың әскер саптарын масқаралайтындай кім еді?!» – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар: «Оны өлтірген адамға осындай құрмет жасалатын болады», – деп, жаңағы сөздерін айтты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Дәуіттің ағасы Елияп оның адамдармен сөйлескенін естіп, оған ашуланып: «Сен мұнда несіне келдің? Азғантай қойды айдалада кімге тастап кеттің? Сенің өркөкіректігіңді әрі жүрегіңнің зұлымдығын білемін! Мұнда шайқасты көру үшін келдің», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Дәуіт: «Мен соншама не істедім? Сөйлесуге де болмайды ма?» – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан ол ағасынан бұрылып кетіп, басқаларға да сол сөзді айтқан еді. Халық оған бұрынғы айтылған сөзді қайталап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Філістір қосынан жекпе-жекке Ғолият есімді ғаттық жауынгер шықты. Оның бойы алты шынтақ, бір қарыс болатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Естігендер Дәуіттің сөздерін Саулға жеткізді. Сонда Саул оны өзіне шақыртты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дәуіт оған: «Мына філістір үшін ешкімнің еңсесі түспесін. Құлыңыз барып, онымен шайқасады», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Саул Дәуітке: «Сен бұл філістірге қарсы шайқаса алмайсың. Әлі жассың ғой, ал ол жастайынан жауынгер болып өскен», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Дәуіт былай деді: «Құлың әкесінің қойын бағып жүргенде, кейде арыстан не аю қойға шауып, малдың біреуін ала қашқанда,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "мен оны қуып жетіп, оған бас салып, малды аранынан тартып алатынмын. Ал егер ол өзіме шапса, оның сабалақ жүніне жармасып, алып ұрып, өлтіре салатынмын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Арыстан мен аюды талай өлтірген құлыңыз енді мына сүндеттелмеген філістірге де дәл солай істейтін болады. Себебі ол тірі Құдайдың әскерін масқаралап тұр»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Дәуіт тағы мынаны айтты: «Мені арыстан мен аюдан сақтаған Жаратқан Ие осы філістірдің қолынан да сақтайды». Сонда Саул Дәуітке: «Бар, Жаратқан Ие саған жар болсын!» – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Саул Дәуітке өзінің киімін беріп, басына дулыға, үстіне сауыт кигізді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Дәуіт патшаның семсерін беліне байлап, ары-бері жүріп көрді, өйткені мұндайға үйренбеген еді. Содан Дәуіт Саулға: «Мыналарды киіп жүре алмаймын, мұндайға үйренбегенмін», – деп, шешіп тастады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Дәуіт қолына таяғын алып, жылғадан бес жұмыр тас теріп, дорбасына салып алды. Сөйтіп, дорбасы мен сақпанын ұстап, філістірге қарай беттеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Басында мыс дулыға, үстіне қоладан жасалған сауыт киген. Сауытының салмағы бес мың шекел мыс екен."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Філістір де Дәуітке қарай жақындай берді. Оның алдында қару тасушы келе жатты."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Філістір Дәуітке қарап, шырайлы әрі сымбатты жас жігіт екенін көргенде, оны менсінбей:"
                },
                {
                    "verseNumber": 43,
                    "verseText": "«Маған таяқпен шығатындай ит пе едім?» – деді. Сөйтті де, ол Дәуітті өзінің құдайларымен қарғады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ол тағы да: «Бері кел, сенің денеңді аспан құстары мен дала жыртқыштарына жемтік қылып берейін», – деді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал Дәуіт оған былай деп жауап берді: «Сен маған семсермен, сүңгімен және қалқанмен келе жатырсың. Ал мен саған Жаратқан Ие Саваофтың, өзің масқаралап отырған Исраил әскерінің Құдайының атымен келе жатырмын."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бүгін Жаратқан Ие сені менің қолыма түсіреді. Мен сені өлтіріп, басыңды шауып тастаймын, әрі філістір әскерінің өлекселерін аспандағы құстар мен жер бетіндегі аңдарға жемтік қылып беремін. Сонда бүкіл жер жүзі Исраилде Құдай бар екенін біледі."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Осында жиналғандардың барлығы Жаратқан Иеге құтқару үшін семсер мен сүңгінің керек емес екенін білетін болады. Себебі бұл – Жаратқан Иенің соғысы. Ол сендерді біздің қолымызға тапсырады»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Філістір орнынан тұрып, Дәуітке қарсы жақындай бергенде, Дәуіт оған қарсы сапқа қарай тез жүгіріп барды да,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "қолын дорбасына салып, бір тас алып, оны сақпанымен атып жіберді. Тас філістірдің маңдайына дәл тиіп, оны тесіп кіріп, ол бетімен жерге құлады."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Осылай Дәуіт філістірді сақпанмен және таспен өлтіріп, оны жеңіп шықты. Оның қолында семсер болмады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тізеқаптары да, иығындағы қалқаны да мыстан еді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Дәуіт жүгіріп барып, філістірді аяғымен басып, оның семсерін қынабынан суырып алып, басын шауып тастады. Сонда філістірлер өздерінің мықты адамының өлгенін көріп, қаша жөнелді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Исраил мен Яһуданың ер адамдары көтеріліп, атойлап, оларды аңғардың кірер жағына және Әкронның қақпасына дейін қуып тастады. Көптеген філістірлер Ғат пен Әкронға дейінгі Шағараим жолында өліп жатты."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Исраил ұлдары філістірлерді қуып тастап, қайтып оралып, олардың қосын тонады."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Дәуіт філістірдің басын алып, Иерусалимге әкелді, ал қару-жарағын өз шатырына қойды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Саул філістірге қарсы шыққан Дәуітті көргенде, әскер басшысы Әбенирден: «Әбенир, мына жігіт кімнің ұлы?» – деп сұрады. Ол: «Шын айтамын, патшам, мен білмейді екенмін», – деп жауап берді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Патша: «Ендеше, кімнің ұлы екенін сұрап біл», – деді."
                },
                {
                    "verseNumber": 57,
                    "verseText": "%Осылай% Дәуіт філістірді жеңіп, қайтып келісімен Әбенир оны Саулға алып келді. Філістірдің басы әлі оның қолында еді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Саул Дәуіттен: «Балам, кімнің ұлысың?» – деп сұрады. Дәуіт: «Бетлехемдік   құлың Есейдің ұлымын», – деп жауап берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Найзасының сабы тоқымашылардың ұршығы сияқты, ал найзасының ұшы алты жүз шекел темірден болатын. Оның алдында қаруын көтеріп жүретін қару тасушы жүріп отырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ғолият тұрып, Исраил жасақтарына былай деп айқайлады: «Сендер несіне соғысуға шықтыңдар? Мен філістірмін, ал сендер Саулдың құлы емессіңдер ме? Араларыңнан біреуді таңдаңдар, маған қарай шықсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер ол менімен шайқасып, мені өлтірсе, онда біз сендерге құл боламыз. Ал егер мен оны жеңіп, өлтірсем, онда сендер бізге құл болып, қызмет етесіңдер»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Філістірлік тағы да: «Бүгін мен Исраилдің жасақтарын масқара етемін. Бір жауынгерді шығарыңдар, екеуміз шайқасайық», – деді."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт Саулмен әңгімелесіп болғанда, Жонатан оны қатты ұнатып, жанындай жақсы көріп қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саул сол күні Дәуітті өзінің қасында қалдырып, әкесінің үйіне оралуына рұқсат етпеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол \"Дәуітті қабырғаға қадайын деген оймен найзасын оған лақтырды. Бірақ Дәуіт екі рет жалтарды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Саул Дәуіттен қорқа бастады, өйткені Жаратқан Ие Дәуітке жар болды, ал Саулды тастап кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан Саул оны өзінен алыстатып, мыңбасы етіп қойды. Осылай Дәуіт сарбаздарды жорықтарға бастап жүрді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол барлық ісінде парасатты болды, өйткені Жаратқан Ие оған жар болды. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саул Дәуіттің өте ақылды екенін көріп, одан қорықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал бүкіл Исраил мен Яһуда халқы Дәуітті жақсы көрді, өйткені ол жорықтарға бастап шығатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саул Дәуітке: «Мынау менің үлкен қызым Мераб. Оны саған әйелдікке беремін, тек менің ержүрек жауынгерім болып, Жаратқан Иенің соғыстарын жүргізе бер», – деді. Ал ішінен: «Ол менің емес, філістірлердің қолынан өлсін», – деп ойлады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Дәуіт Саулға: «Патшаның күйеу баласы болатындай кім едім, менің өмірім мен әкемнің әулеті Исраилде сонша кім едік?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда Саул қызы Мерабты Дәуітке беретін уақыты келгенде, оны мехолалық Әдіриелге әйелдікке берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Дәуітті Саулдың тағы бір қызы Михол жақсы көріп қалды. Осы жайлы Саулға айтқанда, бұл хабар оған  ұнады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал Жонатан Дәуітті жанындай жақсы көріп қалғандықтан, онымен серттесіп дос болды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Саул: «Қызымды оған берсем, ол оған тұзақ болып, філістірлердің қолынан өледі», – деп ойлады. Ол Дәуітке: «Сен енді менімен басқа қызым арқылы туыстасасың», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Саул қызметшілеріне: «Дәуітпен жеке сөйлесіп: \"Патшаның саған ниеті жақсы, оның қызметшілері де сені жақсы көреді. Ендеше, патшаға күйеу бала бол\", – деңдер», – деп бұйырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Саулдың қызметшілері осы сөздің бәрін Дәуітке жеткізді. Дәуіт оларға: «Патшаның күйеу баласы болу оңай дейсіңдер ме? Мен кедеймін, беделді де емеспін», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қызметшілері мұны Саулға жеткізіп: «Дәуіттің айтқаны осы», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Саул: «Дәуітке былай деп айтыңдар: \"Патша қыздың төлемін қаламайды. Жауларының кегі ретінде жүз філістірдің сүндет терісін алып келуіңді ғана тілейді\"», – деді. Саулдың  ойы філістірлердің қолымен Дәуіттің көзін жою еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қызметшілер бұл сөздерді Дәуітке жеткізді. Патшаның күйеу баласы болу Дәуітке ұнады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Патшаға күйеу бала болғысы келген Дәуіт белгіленген күндер өтпей жатып, өз адамдарымен бірге екі жүз філістірді өлтіріп, олардың сүндет терісін түгелдей әкеліп, патшаға көрсетті. Содан Саул өзінің қызы Михолды оған әйелдікке берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Саул Жаратқан Ие Дәуітпен бірге екенін және қызы Михолдың Дәуітті сүйетінін білді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол Дәуіттен бұрынғыдан да бетер қорқып, өмір-бақи оны қас жауындай көрді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Філістірлердің қолбасшылары шабуылға шыққан кезде, Дәуіт Саулдың басқа қызметшілеріне қарағанда әлдеқайда парасатты әрекет етіп, оның есімі кеңінен танымал болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол сырт киімін, сондай-ақ басқа да киімдерін, семсерін, садағын және белбеуін шешіп, Дәуітке берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Саул Дәуітті қайда жұмсаса да, ол барлық жерде ақыл-парасатпен әрекет ететін. Саул оны сарбаздардың басшысы етіп қойды. Бұл бүкіл халыққа да, Саулдың қызметшілеріне де ұнады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дәуіт філістірді жеңіп, бүкіл жасақ кері қайтып келе жатқанда, Саул патшаны қарсы алу үшін Исраилдің барлық қалаларынан әйелдер ән айтып, би билеп, тимпан қағып, {кимвал}[Соқпалы музыкалық аспап.] ойнап, қуана алдарынан шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әйелдер: «Саул мыңды жеңді, Дәуіт болса он мыңды жеңді!» – деп әндетіп келе жатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Саул бұл сөздерді ұнатпай: «Дәуітке он мыңдаған берсе, маған мыңды берді. Оған патшалық қана жетпей тұр», – деп қатты ренжіді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол күннен бастап Саул Дәуітке күдіктене қарады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Келесі күні Құдай жіберген зұлым рух Саулға бас салып, ол өз үйінде жынданды. Ал Дәуіт бұрынғысынша күй тартып отырды. Саулдың қолында найзасы бар еді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саул өзінің ұлы Жонатан мен барлық қызметшілеріне Дәуітті өлтіру керектігін айтты. Бірақ Саулдың ұлы Жонатан Дәуітті өте жақсы көретін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жонатан Дәуітті ескертіп: «Әкем сені өлтірудің амалын іздеуде. Сондықтан ертең сақ бол. Жасырынып, құпия жерде бол."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саул Дәуіттің үйін күзеттіріп, таңертеңге дейін оны өлтіру үшін қызметшілерін жұмсады. Сонда Дәуіттің әйелі Михол оған: «Бүгін түнде жаныңды сақтап қалмасаң, ертең өлесің», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Михол Дәуітті терезеден түсіріп жіберді. Осылай ол қашып құтылды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Михол бір мүсінді алып, төсекке жатқызды. Ал оның бас жағына ешкінің терісін қойып, киіммен жауып қойды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Саул Дәуітті ұстауға қызметшілерін жіберді, бірақ Михол: «Ол ауырып жатыр», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саул қызметшілерін Дәуітті қарап келуге жіберіп: «Оны маған төсегімен көтеріп алып келіңдер, өзім өлтіремін», – деп бұйырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қызметшілері келіп қараса, төсекте жатқан мүсін екен, бас жағына ешкінің терісі қойылыпты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саул Михолға: «Мені неге соншама алдап, жауымды қашырып жібердің?» – деді. Михол Саулға: «Ол маған \"мені жібер, әйтпесе сені өлтіремін\" деді», – деп жауап берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дәуіт қашып құтылып, Рамақтағы Самуилге жетіп, Саулдың өзіне істегендерінің бәрін айтып берді. Содан ол Самуилмен бірге кетіп, олар Рамақтағы Найотта қалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "\"Дәуіт Рамақтағы Найотта екен\" деген хабар Саулға  жетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Саул Дәуітті ұстап әкелуге қызметшілерін жұмсады. Олар келіп, пайғамбарлық айтып жатқан бір топ пайғамбарды және оларға басшылық еткен Самуилді көргенде, Құдайдың Рухы Саулдың қызметшілеріне қонып, олар да пайғамбарлық ете бастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал мен әкеммен бірге сен жасырынған далаға барып, онымен сен туралы сөйлесемін. Ойын білген соң, саған айтамын», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Саулға осы туралы жеткізгенде, ол басқа қызметшілерін жіберді, бірақ олар да пайғамбарлық ете бастады. Сосын Саул үшінші рет басқа қызметшілерін жіберді, олар да пайғамбарлық ете бастады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Саул Рамаққа өзі барып, Секудегі үлкен құдыққа жеткенде: «Самуил мен Дәуіт қайда?» – деп сұрады. Ондағылар: «Рамақтағы Найотта», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол жерге бара жатқанда оған да Құдайдың Рухы түсіп, ол Рамақтағы Найотқа жеткенше пайғамбарлық етті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Саул киімін шешіп, Самуилдің алдында пайғамбарлық етті. Сол күні ол күндіз де, түнде де киімсіз жатты. \"Саул да пайғамбар болып кеткен бе?\" деген сөз осыдан қалды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жонатан әкесі Саулға Дәуітті мақтап, былай деді: «Патша, құлың Дәуітке қарсы күнә жасай көрме. Оның саған қарсы жасаған ешқандай күнәсі жоқ, қайта, бәрін сенің пайдаң үшін істеп жүр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Філістірді өлтіру үшін Дәуіт өз жанын қатерге тікті. Осылай Жаратқан Ие бүкіл Исраилді %жауынан% құтқарды. Мұны өзің де көріп, қуанып едің. Ендеше, неліктен қан төгіп, жазықсыз жанға қарсы күнә жасап, Дәуітті себепсіз өлтірмексің?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Саул Жонатанның сөзіне құлақ асып: «Мәңгі тірі Жаратқан Иенің алдында шын айтамын, Дәуіт өлмейді», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жонатан Дәуітті шақырып алып, осы сөздердің бәрін оған айтып, Саулға ертіп апарды. Дәуіт бұрынғыдай қызметіне кірісті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қайтадан соғыс басталды. Дәуіт філістірлермен шайқасқа шығып, оларға қатты соққы беріп, олар Дәуіттен қаша жөнелді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Саул үйінде отырған кезде, Құдайдан жіберілген зұлым рух оған қонды. Оның қолында найзасы бар еді. Дәуіт болса күй тартып жатты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саул найзамен Дәуітті қабырғаға қадап өлтірмек болды, бірақ ол жалтарып кетті де, найза қабырғаға қадалды.  Сол түні Дәуіт қашып құтылды."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт Рамақтағы Найоттан қашып, Жонатанға барып: «Мен не істеп қойдым? Жазығым не? Әкең жанымды алатындай, қандай күнәм бар?» – деп сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жонатан оған: «Жоқ, сен өлмейсің. Үлкен іс болсын, кіші іс болсын, әкем маған айтпай істемейді. Бұл істі де менен несіне жасырады? Олай болмайды», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жонатан Дәуітке: «Жүр, далаға шығайық», – деді. Екеуі далаға шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жонатан Дәуітке былай деді: «Исраилдің Құдайы Жаратқан Ие тірі! Мен ертең немесе бүрсігүні осы кезге дейін әкемнің саған деген ниетін біліп алайын. Егер ниеті игі болып, саған біреуді жіберіп, хабар жеткізбесем,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "онда Жаратқан Ие мені жазалаған үстіне жазаласын! Әкем саған жамандық істеуді ойлап жатқан болса, саған белгі беріп, сені жіберемін, тыныштықпен кете бересің. Жаратқан Ие әкеме жар болғандай, енді саған да жар бола көрсін!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер тірі болсам, сен де маған Жаратқан Иенің мейірімін таныта гөр."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер өліп қалсам, отбасыма жасайтын қамқорлығыңды тоқтата көрме. Жаратқан Ие Дәуіттің жер бетіндегі барлық жауларын құртқан кезде де солай істей бер»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осылай Жонатан Дәуіттің әулетімен келісім жасап: «Жаратқан Ие Дәуіттің жауларына жазасын берсін!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жонатан Дәуітті жақсы көргендіктен, тағы ант берді, өйткені оны жанындай жақсы көретін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол былай деді: «Ертең айдың бірінші күні. Орның бос тұрғандықтан, сен жайлы сұрайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бүрсігүні төмен түсіп, бұрын жасырынған жеріңе тездетіп барып, Әзел тасының маңында күтіп отыр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал мен бір нысананы көздегендей үш жебемен сол жаққа қарай атамын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт: «Сенің мейіріміңе бөленгенімді әкең жақсы біледі. Сондықтан ол: \"Мұны Жонатан біліп ренжіп жүрмесін\", – деп ойлаған болар. Алайда Жаратқан Иенің және сенің алдыңда шын айтамын: мені өлімнен ажыратып тұрған бір-ақ қадам», – деп ант етті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан: \"Жебелерімді тауып кел!\" – деп, бір жас нөкерімді жіберемін. Егер оған: \"Жебелер артыңда жатыр, оларды ал\", – десем, онда маған келе бер, саған қауіп төніп тұрған жоқ. Жаратқан Ие тірі, саған еш нәрсе болмайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер де оған: \"Жебелер алдыңда жатыр\", – десем, онда кете бер. Өйткені Жаратқан Ие сені жіберіп жатыр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал екеуміздің айтқан сөзімізге Жаратқан Ие  мәңгі бақи куә»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дәуіт далада жасырынып қалды. Айдың бірінші күні патша тамақтануға отырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әдеттегідей патша өз орнына, қабырғаға жақын орындыққа, отырды. Жонатан түрегеп тұрды, Әбенир Саулдың қасына жайғасты. Ал Дәуіттің орны бос тұрды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол күні Саул ештеңе демеді, өйткені ол: «Бұл кездейсоқтық. Дәуіт таза емес, тазару рәсімін орындай алмаған ғой», – деп ойлады."
                },
                {
                    "verseNumber": 27,
                    "verseText": " Жаңа айдың екінші күні Дәуіттің орны тағы бос қалды. Сонда Саул ұлы Жонатаннан: «Есейдің ұлы кеше де, бүгін де не үшін асқа келмеді?» – деп сұрады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жонатан Саулға былай деп жауап берді: «Дәуіт менен Бетлехемге баруға сұранып еді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол: \"Мені жіберші, өйткені біздің қалада отбасылық құрбандық шалу болады, мені ағам шақырды. Сенің алдыңда мейірім тапсам, ағайындарыма барып келейін\", – деп өтінді. Сондықтан ол патшаның асына келмеді»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сол кезде Саул Жонатанға қатты ашуланып: «Оңбаған, қиқар ұл! Өзіңді де, анаңды да масқара етіп, Есейдің ұлымен дос болып жүргеніңді мен білмейді деймісің?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жонатан Дәуітке: «Сенің жаның  қалаған нәрсенің бәрін істеймін», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Есейдің ұлы жер басып тірі жүргенде, сен де, патшалығың да тұрақты болмайды. Ал енді адам жіберіп, оны маған алып кел. Ол өлуі тиіс», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жонатан әкесі Саулдан: «Оны не үшін өлтірмексің? Ол не істеп қойды?» – деп сұрады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонда Саул оны өлтіру үшін найзасын лақтырды. Сол кезде ол әкесінің Дәуітті өлтіруге бел буғанын түсінді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жонатан қатты ашуланып, үстел басынан тұрып кетті. Жаңа айдың екінші күнгі асынан ішпеді, себебі ол Дәуітті ойлап қайғырды және әкесі оны ренжіткен еді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Келесі күні таңертең Жонатан далаға шығып, Дәуітпен келіскен жерге бір жас жігітті ертіп барды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол нөкеріне: «Жүгір, мен атқан жебелерді ізде», – деді. Нөкері жүгіріп кетті, ол жебелерін нөкерінен әрірек барып түсетіндей етіп атты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жонатан жебелер атқан жағына нөкері жүгіріп кетті. Оның артынан: «Қара, жебе алдыңда жатыр», – деп айқайлады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол нөкерінің артынан тағы да айқайлап: «Тез жүгір, тоқтама», – деді. Сөйтіп, нөкері жебелерді жинап, мырзасына алып келді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Нөкер еш нәрсе білген жоқ. Бұның мәнісін тек Жонатан мен Дәуіт қана білетін."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жонатан қасындағы нөкеріне қаруын беріп, оған: «Бар, оны қалаға апар», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Дәуіт оған былай деді: «Ертең айдың басы. Мен патшамен бірге дастарқан басында отыруым керек. Бірақ мені жібер, бүрсігүні кешке дейін далада жасырынайын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Жас жігіт кетісімен, Дәуіт оңтүстік беткейден шығып, жерге етпетімен құлап, үш рет тағзым етті. Бір-бірін беттерінен сүйіп, екеуі де жылады. Әсіресе Дәуіт қатты жылады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жонатан Дәуітке былай деді: «Тыныштықпен бара бер. \"Жаратқан Ие екеуіміздің және менің ұрпағым мен сенің ұрпағыңның арасында болсын\" деп Жаратқан Иенің атымен берген антымыз мәңгілікке қалсын», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонда Дәуіт орнынан тұрып, жолға шықты, ал Жонатан қалаға қайтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер әкең мені сұрай қалса: \"Дәуіт өз қаласы Бетлехемге барып келуге сұранды. Өйткені сол жерде туған-туыстарының барлығы жыл сайынғы құрбандықты шалады\", – деп айт."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер ол: \"Жақсы\", – десе, онда құлыңа тыныштық болғаны. Егер қатты ашуланса, маған қарсы оның зұлымдық ұйғарғанын біл."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал сен мына құлыңа мейірімді бола гөр, онымен бірге Жаратқан Иенің алдында келісім жасағансың ғой. Егер қандай да кінәм болса, мені өзің өлтіре сал. Әкеңе апарып қайтесің?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жонатан: «Ешқашан ондай болмайды. Әкемнің саған жамандық жасайтынын білетін болсам, қалайша саған айтпаймын?» – деді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт Жонатаннан: «Егер әкең саған қатал жауап берсе, маған сол туралы кім айтады?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт орнынан тұрып, сол күні-ақ Саулдан қашып, Ғат патшасы Анхұсқа барды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт Ноб қаласындағы діни қызметкер Ахимәлікке барды. Ол Дәуітті көргенде, қаймығып: «Неге жалғыз жүрсің, неліктен қасыңда  адамдарың жоқ?» – деп сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт оған: «Патша маған бір тапсырма беріп: \"Сені неге жұмсағанымды және қандай іс тапсырғанымды ешкім білмейтін болсын'', – деді. Сол себепті адамдарымды белгілі бір жерге қалдырып кеттім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Анхұстың қызметшілері оған: «Сол бір елге патша болған Дәуіт осы емес пе? Олардың би билеп: \"Саул мыңды жеңді, Дәуіт болса он мыңды жеңді\", – деп әндеткені осы адам туралы емес пе еді?» – деп айтты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт осы сөздерді көңіліне алып, Ғат патшасы Анхұстан қатты қорықты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, олардың көз алдында бет-әлпетін өзгертіп, есуас болғансып, есіктерді шимайлап, сілекейін сақалына ағызып жүрді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Анхұс құлдарына: «Қараңдаршы, бұл бір есі ауысқан адам ғой. Маған мұны несіне алып келдіңдер?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзімде жындылар аз ба еді? Оны есуастығын көрсету үшін алып келдіңдер ме? Мынау үйіме кіреді ме?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қазір қолыңда не бар? Маған бес нан не қолыңда барыңды берші», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Діни қызметкер: «Қазір қолымда жай нан жоқ, Құдайға бағышталған нан ғана бар. Егер адамдарың әйелмен жақындаспаған болса, %жеулеріне болады%», – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт діни қызметкерге: «Мен жолға шыққан күннен бері әйел атаулы бізде болған жоқ. Адамдарым таза, ал егер жолымыз таза болмаса, ыдыстағы нан таза күйінде қалады», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда діни қызметкер беретін басқа наны болмағандықтан, Жаратқан Иеге ұсынылған нан тартуларын Дәуітке берді. Сол нан тартулары алынғаннан кейін орнына жаңадан пісірілген нан қойылатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол күні Саулдың малшыларының басшысы едомдық Доиқ атты қызметшісі де осы жерде Жаратқан Иенің алдында тұрған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дәуіт Ахимәлікке: «Осында сенде найза не семсер жоқ па? Патшаның тапсырмасы өте жедел болғандықтан, не семсер, не басқа қару да алмай шығып едім», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Діни қызметкер: «Өзің емен алқабында өлтірген філістірлік Ғолияттың семсері бар. Киімге ораулы қалпы ефодтың артында тұр. Қаласаң, соны ал, мұнда одан басқа қару жоқ», – деді. Дәуіт: «Оған тең келері жоқ, маған соны бер», – деді."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 20,
                    "verseText": "Тек Ахитұб ұлы Ахимәліктің Абиятар есімді ұлы ғана қашып құтылып, Дәуітке барды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт сол жерден шығып, Адуллам үңгіріне қашып барып жасырынды. Бұл туралы оның ағалары мен әкесінің әулеті естіп, сонда барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонымен қатар қысым көрген, қарызға батқан және өмірге күйінген барлық адамдар маңайына жиналды. Дәуіт олардың басшысына айналды. Қарамағында төрт жүздей адамы болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша Ахитұбтың ұлы діни қызметкер Ахимәлікке және оның әкесінің бүкіл әулетіне, Нобтағы барлық діни қызметкерлерге, шақырту жіберді. Сонымен, олардың бәрі патшаның алдына келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Саул: «Тыңда, Ахитұб ұлы», – деді. Ол: «Мен мұндамын, мырзам», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Саул: «Есейдің ұлы екеуің не үшін маған қарсы сөз байластыңдар? Сен оған нан мен семсер беріп, ол туралы Құдайға жалбарыныпсың. Бүгін анық болғанындай, ол маған қарсы шығып, тұзақ құрсын дегенің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ахимәлік патшаға: «Құлдарыңның арасында саған Дәуіттей адал біреу бар ма? Ол – патшаның күйеу баласы, бұйрықтарыңды орындаушы және үйіңдегілердің құрметті адамы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол үшін мен Құдайға бірінші рет сиынып тұрмын ба? Жоқ, патша, соған бола құлыңды да, әкемнің бүкіл әулетін де кінәлай көрме. Өйткені бұл іс жайында құлың ештеңе білген жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патша: «Ахимәлік, сен де, әкеңнің бүкіл әулеті де өлуге тиіссіңдер!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан кейін қасында тұрған бас қорғаушыларға: «Барыңдар, Жаратқан Иенің діни қызметкерлерін өлтіріңдер. Өйткені олар да Дәуітті қолдайды. Оның қашып кеткенін білсе де, маған айтпады», – деді. Бірақ патшаның қызметшілері Жаратқан Иенің діни қызметкерлеріне қарсы қол көтергілері келмеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда патша Доиққа: «Бар, діни қызметкерлерді өлтір!» – деді. Едомдық Доиқ оларға бас салып, сол күні-ақ зығыр ефод киген сексен бес ер адамды өлтірді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондай-ақ діни қызметкерлердің қаласы Нобты, сондағы еркектер мен әйелдерді, жас жігіттер мен сәбилерді, өгіздер мен есектерді және қойларды семсермен қырып салды. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт сол жерден Моаб еліндегі Миспаға барып, Моаб патшасына: «Құдайдың еркін біліп алғаныма дейін, әке-шешем сендерде тұра тұрсын», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол Дәуітке Саулдың Жаратқан Иенің діни қызметкерлерін өлтірткені туралы айтып берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дәуіт Абиятарға: «Сол күні едомдық Доиқты сонда көргенімде, оның Саулға бәрін жеткізетінін білген едім. Әкеңнің бүкіл әулетінің өлімге ұшырағанына мен кінәлімін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қасымда қал, ештеңеден қорықпа. Менің жанымды алғысы келген адам сенің де жаныңды алмақшы. Сен менің қасымда қауіпсіздікте боласың», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен, әке-шешесін Моаб патшасына алып келді. Дәуіт жасырынып жүрген кездің бәрінде олар сонда тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Ғад пайғамбар Дәуітке: «Бұл жерде қалма, Яһуда жеріне бар», – деді. Дәуіт жолға шығып, Хәрет орманына жетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Саул Дәуіт пен оның қасындағы адамдардың пайда болғанын естіді. Сол кезде Саул Гибея тауында, еменнің түбінде қолына найзасын ұстап отырған еді. Барлық қызметшілері айнала қоршап тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Саул өзін қоршаған қызметшілеріне былай деді: «Буняминнің ұлдары, тыңдаңдар. Есейдің ұлы бәріңе жер мен жүзімдік беріп, бәріңді мыңбасы мен жүзбасы етіп қояды дейсіңдер ме?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бәрің бірдей маған қарсы сөз байласып жүрсіңдер ме? Менің ұлым Есейдің ұлымен достасқанын айтпадыңдар. Ешқайсың маған жандарың ашып, ұлымның өз құлымды маған қарсы қойып, тұзақ құруына түрткі болғанын да хабарламадыңдар»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Саулдың қызметшілерімен бірге тұрған едомдық Доиқ былай деп жауап берді: «Есей ұлының Ноб қаласына, Ахитұб ұлы Ахимәлікке келгенін көрдім."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Дәуіт үшін Жаратқан Иеге сиынып, оған азық-түлік және філістірлік Ғолияттың семсерін берді»."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуітке \"міне, філістірлер Кеилге шабуыл жасап, қырмандағы астықтарын тонап жатыр\" деген хабар жетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Дәуіт Жаратқан Иеден: «Барайын ба, сол філістірлерді жеңе аламын ба?» – деп сұрады. Жаратқан Ие Дәуітке: «Бар, сен філістірлерді жеңіп, Кеилді құтқарасың», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кеилдің тұрғындары мені оның қолына ұстап бере ме? Құлың естігендей, Саул осында келеді ме? Исраилдің Құдайы Жаратқан Ие, құлыңа ашып берші!» – деді. Жаратқан Ие: «Келеді», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт: «Кеилдің тұрғындары мені және адамдарымды Саулдың қолына ұстап бере ме?» – деп сұрады. Жаратқан Ие: «Ұстап береді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Дәуіт өзінің алты жүзге жуық адамымен Кеилден шығып, әр жерге орын ауыстырып жүрді. \"Дәуіт Кеилден қашып кетті\" деген хабар Саулға жеткенде, ол жорығын тоқтатты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт шөл даладағы адам аяғы баспайтын жерлерде, одан кейін Зиф шөл даласындағы тауда жүрді. Саул оны күн сайын іздеді, бірақ Құдай Дәуітті оның қолына түсірген жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саул оны өлтіру үшін іздеп шыққанын Дәуіт білді. Сол кезде ол Зиф шөл даласындағы орманда еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Саулдың ұлы Жонатан орманда болған Дәуітке келіп, оның Құдайға деген сенімін нығайтты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оған: «Қорықпа, әкем Саулдың қолына түспейсің. Сен Исраилдің патшасы боласың, ал мен сенен кейінгі екінші адам боламын. Әкем Саул осыны біледі», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, екеуі Жаратқан Иенің алдында өзара келісім жасады. Дәуіт орманда қалды, ал Жонатан үйіне оралды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Зифтіктер Гибеядағы Саулға келіп: «Дәуіт біздің адам жүре алмайтын жерлерде, орманда, Есімонның оңтүстігіндегі Һақила қыратында тығылып жүр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонымен, патшам, жүрегіңнің қалауы болса, сол жаққа бар. Ал оны ұстап беру біздің ісіміз болмақ», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Дәуіттің жанындағылары оған: «Міне, біз Яһуда елінде тұрып, қорқып жатырмыз. Ендеше, Кеилдегі філістір жасақтарына қалайша қарсы аттанамыз?» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Саул былай деді: «Маған жандарың ашығаны үшін Жаратқан Ие сендерді жарылқасын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Барыңдар, барлау жүргізіп, оның қай жерде болатынын және оны сол жерде кім көргенін сұрастырыңдар, өйткені %халық% маған оның өте айлакер екенін айтып жатыр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Паналап жүрген барлық жерлерін жақсылап қарап шығып, маған нақты хабармен қайтып келіңдер. Мен сендермен бірге барамын. Егер ол сол жерде болса, оны мыңдаған яһудилердің арасынан іздеймін»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар тұрып, Саулдан бұрын Зифке келді. Сол кезде Дәуіт пен оның адамдары Мағон шөл даласында, Есімонның оңтүстік жағындағы жазықта еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Саул адамдарымен оны іздеуге шықты. Дәуіт бұл туралы естіп, Мағон шөл даласындағы жартасқа қарай барып, сол жерде қала берді. Саул мұны біліп алып, Мағон шөліне қарай беттеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол таудың бір жағымен, ал Дәуіт пен адамдары таудың екінші жағымен кетіп бара жатты. Дәуіт пен адамдары құтылып кетуге асыққанда, Саул мен оның жасақшылары Дәуітті қолға түсіру үшін қоршай бастағанда,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Саулға хабаршы келіп, \"Тез қайту керек! Філістірлер елімізге шабуыл жасап жатыр\" деген хабар әкелді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Саул Дәуітті қууын тоқтатып, філістірлерге қарсы аттанды. Сондықтан бұл жер {Села-Гаммахлекоф}[Ажырату жартасы.] деп аталып кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Дәуіт қайтадан Жаратқан Иеден сұрады. Жаратқан Ие оған: «Тұр, Кеилге бар, Мен філістірлерді қолыңа түсіріп беремін», – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт адамдарымен Кеилге барды. Ол філістірлермен соғысып, оларға қатты соққы берді де, малдарын айдап алып кетті. Осылай Дәуіт Кеилдің тұрғындарын құтқарып қалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ахимәлік ұлы Абиятар Дәуітке қашып келгенінде, өзімен бірге ефодты ала келген болатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіттің Кеилге келгенін Саулға хабарлағанда, ол: «Құдай оны менің қолыма ұстап беріп отыр. Қақпалары мен бекітетін ысырмалары бар қалаға кіріп, өзін-өзі қамады», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кеилге барып, Дәуіт пен  оның адамдарын қоршап алу үшін Саул бүкіл халқын соғысқа жинады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіт өзіне Саулдың бір жамандық ойлағанын білгенде, діни қызметкер Абиятарға: «Ефодты алып кел», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт: «Исраилдің Құдайы Жаратқан Ие! Саул Кеилге келіп, мен үшін қаланы құртпақ болып жатқанын құлың естіді."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт сол жерден шығып, Ен-Гедидің қауіпсіз жерлерінде тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ содан кейін Саулдың шапанының шетін кесіп алғанына Дәуіттің жүрегі ауырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саул філістірлерден қайтып келген соң, \"Дәуіт Ен-Геди шөл даласында жүр\" деген хабар алды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Міне, үңгірде болғаныңда Жаратқан Ие сені қолыма тапсырған еді, соған енді көз жеткізе аласың. Маған сені өлтір дегендерге, сені аяп: \"Мырзама қол көтермеймін, өйткені ол Жаратқан Иенің майланған адамы ғой'', – дедім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әке, қара, шапаныңның бір шеті қолымда! Оны жаңа ғана шапаныңнан кесіп алдым, бірақ өзіңді өлтірмедім. Ойымда ешқандай жамандық та, қастық та жоқ екенін әрі саған қарсы күнә жасамағанымды осыдан біліп, көзіңді жеткіз. Ал өзің қалай да жанымды алу үшін артымнан қалмай жүрсің."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Екеуіміздің арамызда Жаратқан Ие төрелік етсін.  Мен үшін Жаратқан Иенің Өзі сені жазаласын. Бірақ мен саған қолымның ұшын да тигізбеймін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ежелгі нақыл сөздерде \"заңсыздардан заңсыздық шығады\" деп айтылған. Ал мен саған қолымның ұшын да тигізбеймін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраилдің патшасы кімге қарсы аттанды? Кімнің артынан қуып жүр? Өлген иттің, бір бүргенің артынан емес пе?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие сот жүргізіп, арамыздағы дауды шешіп берсін. Ол ісімді қарап шығып, мені қорғап, қолыңа түсірмей, құтқара көрсін»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәуіт Саулға арнаған осы сөздерін айтып болғанда, Саул: «Дәуіт, ұлым, бұл сенің дауысың ба?» – деп айқайлап, егіле жылады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін Дәуітке былай деді: «Сен менен әлдеқайда әділсің. Өзіңе істеген зұлымдықтарыма жақсылықпен жауап қайтардың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бүгін маған жақсылық жасап, соны ісіңмен дәлелдедің. Жаратқан Ие мені қолыңа ұстап бергенде, сен мені өлтірмедің."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кім жауын қолына түсіріп, оны аман-есен жібере салады? Маған бүгін істегеніңді Жаратқан Ие саған да жақсылықпен қайтара көрсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Саул бүкіл Исраилден үш мың ер адамды іріктеп алды да, таукиіктер мекендейтін таулардан Дәуіт пен оның адамдарын іздеуге шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Енді мен сенің патша болатыныңды және Исраилдің патшалығы қолыңда берік болатынын білемін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал қазір маған Жаратқан Иенің алдында менен кейінгі ұрпақтарымды құртпауға және әкемнің әулетінің ішінен есімімді өшірмеуге ант бер». "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дәуіт Саулға ант берді. Саул үйіне қайтты. Ал Дәуіт адамдарымен бірге жасырынып жүрген жеріне көтерілді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жол жиегіндегі қой қораларының қасында бір үңгір бар екен. Саул түзге отыру үшін соған кірді. Ал Дәуіт пен оның адамдары үңгірдің түкпірінде отырған еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуітке қасындағы адамдары: «Жаратқан Иенің \"Мен қас жауыңды қолыңа беремін, оған не істеймін десең де, өзің біл\" деген күні міне, осы», – деді. Дәуіт ақырын орнынан тұрып, Саулдың сырт киімінің бір шетін кесіп алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол адамдарына: «Жаратқан Ие менің мырзама, Жаратқан Иенің майланғанына, қол жұмсауыма жол бермесін. Ол Жаратқан Иенің майланған адамы ғой», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осыны айтып, Дәуіт өз адамдарын тоқтатып, олардың Саулды өлтіруіне жол бермеді. Ал Саул орнынан тұрды да, үңгірден жолға шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіт те тұрып, үңгірден шығып, Саулдың соңынан: «Патша ием!» – деп айқайлады. Саул артына қараған кезде, Дәуіт басын жерге дейін иіп тағзым етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Дәуіт Саулға былай деді: «\"Дәуіт саған жамандық ойлап жүр\" дейтін адамдардың сөзіне неге сенесің?"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт шөл далада жүріп, Набалдың қой қырқып жатқанын естіді."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Самуил қайтыс болды. Бүкіл исраилдіктер жиналып, оны жоқтап жылады. Мәйітін Рамақтағы үйінің жанына жерледі. Бұдан кейін Дәуіт Паран шөл даласына қарай түсті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мағонда бір өте бай адам тұратын. Оның Кәрмелде жайылымдық жері, үш мың қойы мен бір мың ешкісі бар еді. Өзі Кәрмелде қой қырқып жүрген еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қой қырқушыларға дайындап қойған нанымды, суымды және етімді қайдан келе қалғаны белгісіз біреулерге бере салуым керек пе?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіттің адамдары барған жолымен кері қайтып келіп, осы сөздердің бәрін оған айтып берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда ол адамдарына: «Семсерлеріңді асыныңдар», – деді. Бәрі де, Дәуіттің өзі де семсерлерін асынып алды. Оған еріп төрт жүздей адам жолға шықты, ал екі жүзі арбаларының қасында қалды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Набалдың әйелі Әбигелге қызметшілердің біреуі келіп, былай деді: «Дәуіт шөл даладан елшілерін жіберіп, мырзамызға сәлем жолдаған еді. Бірақ мырзамыз оларға дөрекілік танытты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алайда сол адамдар бізге көп жақсылық жасады. Өрісте олардың жанында жүргенімізде, бізге ешқандай жәбір көрсеткен жоқ. Бірде-бір нәрсеміз жоғалған да емес."
                },
                {
                    "verseNumber": 16,
                    "verseText": "%Қайта,% олардың маңайында жүріп, мал баққанымызда, бізді қамал сияқты күні-түні қорғап жүрді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал енді не істеу керектігін өзің ойланып көр. Мырзамызға және оның бүкіл үй ішіне қауіп төніп тұр. Қожайынымыз – қатал адам, онымен сөйлесу мүмкін емес»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда Әбигел дереу екі жүз нан, екі мес шарап, бес қойдың етін, бес өлшем кептірілген дән, жүз бума мейіз және екі жүз бума кепкен інжір жемістерін алып, бәрін есектерге артып,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "қызметшілеріне: «Менен бұрын кете беріңдер. Мен арттарыңнан шығамын», – деді. Ал күйеуі Набалға ештеңе айтпады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Есекке мінген әйел тау жағалай төмен түсіп бара жатқанда, Дәуіт адамдарымен оған қарсы келе жатты. Осылай олар кездесті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бұл адамның есімі – Набал, әйелінің есімі – Әбигел. Әйелі өте ақылды да келбетті, ал күйеуі қатыгез әрі қара ниетті адам болатын. Набал Халеп руынан шыққан еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Дәуіт: «Иә, мен бұл адамның мал-мүлкін шөлде жүргенде қарап, ештеңесін жоғалтпай күзеткенім бекер болыпты. Ол жақсылыққа жамандықпен қайтарып отыр."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер таң атқанша оның иелігіндегі еркектерінің біреуін тірі қалдырсам, Құдай мені жазалаған үстіне жазаласын!» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әбигел Дәуітті көргенде, асығыс есегінен түсіп, оның алдында басын жерге дейін иіп тағзым етті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның аяғына жығылып, былай деді: «Мырзам, кінә өз мойнымда. Күңіңнің сөйлеуіне рұқсат беріп, айтқандарына құлақ түре көр."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мырзам сол зұлым Набалға көңіл бөлмесе екен. Есімінің «ақымақ» дегенді білдіретініндей, есіміне сай өзі де ақымақ. Ал мен жіберген адамдарыңды көрмей қалдым."
                },
                {
                    "verseNumber": 26,
                    "verseText": " Мырзам, Жаратқан Иенің және сенің алдыңда шын айтамын, Ол сенің қан төгіп, өз қолыңмен кек алуыңа жол бермейді. Барлық жауларыңа және саған жамандық тілейтіндерге Жаратқан Ие сол Набал тартуға тиісті жазаны тартқызсын!"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мына тартуларды мырзама, сондай-ақ саған қызмет етіп жүрген жас жігіттерге беру үшін күңің алып келді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мырзам, күңіңнің кінәсін кешіре гөр. Жаратқан Ие мырзамның үйін мықтап бекітетіні сөзсіз. Себебі Жаратқан Ие үшін соғысып жүрсің. Өмір бойы ешбір зұлымдық жасамай келесің."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер біреу сені қудалап, жаныңды алғысы келсе, онда мырзамның жаны Құдайың Жаратқан Иенің қолында, ал жауларыңның жанын Ол сақпаннан атылған тас іспетті жоқ қылады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жаратқан Ие мырзам жайында айтылған игіліктерінің бәрін орындап, сені Исраилдің көсемі етіп қойған кезде,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "бекерден-бекер қан төгіп, өзін кек алудан сақтап қалғаны үшін, мырзамның жүрегі қынжылып, мазаламайтын болады. Жаратқан Ие мырзама жақсылығын істейді, сонда күңіңді есіңе аларсың»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дәуіт Әбигелге былай деді: «Бүгін сені менің алдымнан шығарып, кездестірген Исраилдің Құдайы Жаратқан Ие мадақталсын!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ақылыңмен бүгін маған қан төгіп, кек алуыма жол бермегенің үшін сені жарылқасын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мені өзіңе жамандық істеуден сақтап қалған Исраилдің Құдайы Жаратқан Ие тірі: егер сен осылай тездетіп, алдымнан шықпағаныңда, таң атқанша Набалдың еркектерінің бірде-біреуін тірі қалдырмаған болар едім»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Дәуіт әйелдің қолынан алып келгенін қабылдап, оған: «Үйіңе тыныштықпен қайта бер. Міне, мен сені сыйлап, сөзіңе құлақ астым», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Әбигел үйіне келсе, Набал патшаның тойындай етіп дүркіретіп, той өткізіп жатыр екен. Набалдың көңілі көтеріңкі, өзі әбден мас болып алыпты. Әйелі оған таң атқанша ешнәрсе айтқан жоқ."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Таңертең Набал есін жинап алғанда, әйелі мұны айтып берді. Сонда оның жүрегі тоқтап қала жаздап, тастай қатып қалды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Он күннен кейін Жаратқан Ие Набалға ажал жіберді де, ол өлді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Дәуіт Набалдың өлгенін естігенде: «Мені масқаралағаны үшін Набалға жазасын берген және Өз құлын жамандық жасаудан сақтап қалған Жаратқан Ие мадақталсын! Жаратқан Ие Набалдың жамандығын өз басына келтірді», – деді. Бұдан кейін Дәуіт Әбигелді әйелдікке алатынын білдіру үшін адам жіберді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Дәуіттің қызметшілері Кәрмелге барып, Әбигелге: «Дәуіт бізді саған жіберді. Ол сені өзіне әйелдікке алмақшы», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол он жас жігітті жұмсап, оларға мынадай тапсырма берді: «Кәрмелге көтеріліп, Набалға барыңдар. Оған сәлемімді жеткізіп, "
                },
                {
                    "verseNumber": 41,
                    "verseText": "Әбигел орнынан тұрып, жерге дейін басын иіп тағзым етіп: «Міне, күңің, мырзасының қызметшілерінің аяғын жуатын күңі болуға дайын», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Әбигел дереу жолға жиналып, есекке мінді. Бес қызметші әйел оған ерді. Ол Дәуіттің елшілеріне ілесіп барып, оның әйелі болды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Дәуіт Ізрелден Ахиноғамды да алды, сөйтіп, екеуі де оның әйелі болды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал Саул өзінің қызы, Дәуіттің әйелі Михолды, Палтиге берді. Ол Ғаллимнен шыққан Лаиштың ұлы еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "былай деңдер: \"Саған, үй-ішіңе және барлық иелігіңе амандық пен тыныштық болсын!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бүгін сені қой қырқып жатыр деп естідім. Малшыларың бізбен бірге болды, оларға жәбір көрсеткен жоқпыз. Кәрмелде болған кездерінің бәрінде олардың ештеңесі жоғалған жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осыны құлдарыңнан сұрасаң, өздері-ақ айтып береді. Сонымен, мына жас жігіттер көз алдыңда мейіріміңе ие болса екен. Біз құтты күні келіп тұрмыз ғой. Құлдарыңмен және ұлың Дәуітпен қолыңдағы барыңмен бөліссең екен\"»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіттің адамдары барып, Набалға оның атынан осы сөздерін жеткізіп, үнсіз күтіп тұрды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Набал оларға былай деп жауап берді: «Дәуіт деген кім? Есейдің бұл ұлы кім? Қазір иелерінен қашып жүрген құлдар көбейіп кетті."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Зифтіктер Гибеяда болған Саулға келіп: «Дәуіт Есімонның оң жағындағы Һақила қыратында жасырынып жүр», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Саул Зиф шөл даласына қарай төмен түсті. Онымен Исраилдің үш мың таңдаулы ер адамы Зиф шөл даласынан Дәуітті іздеуге шықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Одан да бас жағындағы найзасы мен су құятын ыдысын ал, сосын өз жағымызға кетейік»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт Саулдың бас жағынан найзасы мен су құятын ыдысын алып, олар кері қайтты. Ешкім көрген де, білген де, оянған да жоқ. Бәрі ұйықтап жатты. Өйткені Жаратқан Ие оларды терең ұйқыға батырған еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт қарсы беткейге өтіп, алысырақ тау басына шығып тұрды. Олардың арасы бірталай қашық еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол дауыстап, халыққа және Нер ұлы Әбенирге тіл қатып: «Әбенир, жауап бер», – деді. Ол: «Сен кімсің? Неге айқайлап, патшаның мазасын алып тұрсың?» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дәуіт Әбенирге былай деді: «Сен ер емессің бе? Исраилде саған тең келетін кім бар? Неге өз патша иеңді дұрыстап қорғамайсың? Себебі оны өлтіру үшін халық арасынан біреу келіп кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұның дұрыс емес. Жаратқан Ие тірі! Сендер өлімге лайықсыңдар, өйткені Жаратқан Ие майлаған патша иелеріңді дұрыстап қорғамадыңдар. Қарашы, патшаның бас жағында тұрған найзасы мен су құйған ыдысы қайда?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саул Дәуіттің даусын танып: «Дәуіт, ұлым, бұл сенің дауысың ба?» – деп сұрады. Ол: «Иә, патша ием, менің дауысым», – деп жауап берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол тағы былай деді: «Неге мырзам өз құлының ізінен қалмай жүр? Мен не істеп қойдым? Қандай зұлымдық жасадым?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бүгін патша ием құлының сөзін тыңдасын: сені маған қарсы қойған Жаратқан Ие болса, онда бұл сенің хош иісті құрбандығың болсын. Ал адам баласы болса, онда олар Жаратқан Иенің қарғысына ұшырасын. Өйткені қазір олар мені Жаратқан Иенің мұрасынан құр қалдырып: \"Бар, басқа құдайларға қызмет ет\", – деп қуып жіберді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тек Жаратқан Иенің алдында қаным жерге төгілмесін. Өйткені Исраилдің патшасы жалғыз бүргені іздеп шығып, тау кезіп, кекілікті аулағандай, соңымнан қалмай жүр»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Саул Есімонның оң жағындағы, жолдың бойындағы Һақила төбесіне орналасты. Ал Дәуіт шөл далада жүріп, Саулдың өзін іздеп шөлге келгенін көрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Саул: «Мен күнә жасадым. Дәуіт ұлым, қайтып кел, бұдан былай саған жамандық істемеймін. Себебі бүгін менің жаным сенің көз алдыңда қымбат болды. Мен ақымақтық жасап, өте көп күнәға баттым», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дәуіт оған былай жауап берді: «Міне, патшаның сүңгісі. Жігіттердің біреуі келіп, оны алып кетсін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие әрбір адамға оның әділдігі мен адалдығына қарай бағасын берсін. Жаратқан Ие сені қолыма ұстап берген еді, бірақ мен Жаратқан Иенің майланған адамына қол көтергім келмеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бүгін сенің өмірің менің көз алдымда қандай қымбат болса, менің өмірім де Жаратқан Иенің көз алдында солай болып, барлық жамандықтан мені құтқарсын!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Саул Дәуітке: «Ұлым Дәуіт, сені Құдай жарылқаған! Ұлы істер жасап, жеңіске қол жеткізетін боласың», – деді. Сонымен, Дәуіт өз жолымен кетті, ал Саул үйіне қайтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт тыңшыларды жіберіп, Саулдың шынымен келгенін білді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұнан кейін ол Саулдың қос тіккен жеріне барды. Дәуіт Саулдың және оның қолбасшысы Нер ұлы Әбенирдің ұйықтап жатқан жерін көрді. Саул шатырда, ал адамдары оның айналасына жайғасыпты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дәуіт хеттік Ахимәліктен және Сарұяның ұлы, Жоғабтың бауыры Әбішайдан: «Менімен бірге Саулдың қосына кім барады?» – деп сұрады. Ол: «Мен сенімен барайын», – деп жауап берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт түнде Әбішаймен бірге Саулдың адамдарына келді. Міне, Саул шатырда ұйықтап жатыр, сүңгісі бас жағында жерге қадаулы тұр. Ал Әбенир мен адамдары оның айналасында жатыр екен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әбішай Дәуітке: «Бүгін Құдай жауыңды қолыңа беріп тұр. Маған рұқсат ет, оны сүңгімен бір ұрып, жерге қадап тастайын, екінші рет қайталамаймын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Дәуіт оған: «Оны өлтіруші болма. Жаратқан Иенің майланғанына қол көтерген адам жазасыз қалады дейсің бе?» – деді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт тағы былай деді: «Жаратқан Ие тірі! Оның Өзі Саулды өлтіретін болады не уақыты жетіп қайтыс болады, не соғысқа барып қаза табады. Ал Жаратқан Ие Өзі майлаған адамға маған қол көтеруіме жол бермесін."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт іштей: «Күндердің бір күнінде Саулдың қолына түсемін. Мен үшін ең жақсысы – філістірлердің жеріне қашып кету. Сонда Саул мені жөніме қалдырып, бүкіл Исраил жерінен іздемейтін болады. Сөйтіп, оның қолынан құтыламын», – деп ойлады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуітпен бірге алты жүз ер адамы еріп, Ғаттың патшасы Мағох ұлы Анхұсқа қарай аттанды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт еркек болсын, әйел болсын, ешкімді тірі қалдырмайтын. Себебі ол: «Олар біз туралы: \"Дәуіт осылай істеген, оның філістірлердің жерінде тұрған кезде істеген істері осындай болған\", –  деп айтпасын», – деп, оларды Ғатқа алып келмейтін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Анхұс Дәуітке сенім артып: «Ол өз халқы Исраилге жеккөрінішті болды. Енді мәңгі бақи менің қызметшім болады», – деп ойлады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осылайша Дәуіттің өзі де, оның адамдары да Ғат қаласына Анхұстың жанына орналасты. Әрқайсысы өз отбасымен, Дәуіт өзінің екі әйелі: ізрелдік Ахиноғам мен Набалдың бұрынғы әйелі кәрмелдік Әбигелмен бірге тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіттің Ғатқа қашып кеткенін Саулға жеткізді. Ол оны енді қайтып іздемейтін болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт Анхұсқа: «Егер ықыласыңа бөленген болсам, маған шағын қалалардың бірінен орын берілсе екен, мен сонда тұрайын. Құлыңның өзіңмен бірге патша қаласында тұруының қажеті қанша?» – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Анхұс оған Сикеләгті берді. Сол себепті Сикеләг қазірге дейін Яһуда патшаларына тиесілі болып қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт філістір елінде барлығы бір жыл төрт ай өмір сүрді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дәуіт өз адамдарымен бірге шығып, осы елді Шурға дейін, тіпті Мысыр жеріне дейін көп уақыт мекендеген гешурлықтарға, гірзеліктерге және амалектіктерге шабуыл жасап отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіт сол елді талқандап, еркек болсын, әйел болсын, ешкімді тірі қалдырмай, қойларын, өгіздерін, есектерін, түйелерін және киімдерін алып, Анхұсқа қайтып келетін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Анхұс Дәуіттен: «Бүгін кімге шабуыл жасадың?» – деп сұраса, Дәуіт: «Яһуда елінің оңтүстік жағына, Ерахмел елінің оңтүстік жағына және Кен елінің оңтүстік жағына», – деп жауап беретін."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы кезде філістірлер Исраилмен соғысу үшін әскерлерін жинады. Анхұс Дәуітке: «Біліп қой, сен де, сенің адамдарың да менімен бірге жасақта боласыңдар», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт: «Осы жолы құлыңның не істей алатынын көретін боласың», – деді. Анхұс: «Сол үшін сені өмір бойы жеке басымды қорғайтын сақшым етіп қоямын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда әйел: «Саған кімді шақырып берейін?» – деп сұрады. Ол: «Самуилді шақырып бер», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әйел Самуилді көргенде, қатты шыңғырып жіберді. Содан Саулға қарап: «Мені неге алдадың? Сен Саулсың ғой», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патша оған: «Қорықпа, не көріп тұрсың?» – деді. Әйел: «Жерден шығып келе жатқан құдайға ұқсаған біреуді көріп тұрмын», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Саул: «Оның түрі қандай?» – деп сұрады. Ол: «Жерден ұзын киім киген кәрі адам шығып келеді», – деді. Сонда Саул оның Самуил екенін білді де, басын жерге дейін иіп тағзым етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Самуил Саулға: «Неге мазамды алып, шақырып тұрсың?» – деді. Саул: «Маған өте қиын болып тұр. Філістірлер маған қарсы соғысқа шықты. Ал Құдай менен бас тартып, пайғамбарлар арқылы да, түсімде де жауап бермейтін болды. Сондықтан не істеуім керек екенін үйрету үшін сені шақырттым», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Самуил оған былай деді: «Жаратқан Ие сенен бас тартып, жауыңа айналғаннан кейін, не үшін менен ақыл сұрайсың?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие мен арқылы айтқандарын орындайды. Ол сенің қолыңнан патшалықты тартып алып, оны жақыныңа, Дәуітке, береді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сен Жаратқан Иенің даусына құлақ аспай, Оның Амалекке шығарған қаһарлы үкімін орындамағандықтан, Жаратқан Ие бүгін саған осыны істеп отыр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол Исраилді сенімен бірге філістірлердің қолына береді. Ертең сен де, ұлдарың да менімен бірге боласыңдар. Жаратқан Ие Исраилдің қосын філістірлердің қолына береді»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Саул Самуилдің сөзінен қатты қорқып, етпетінен жерге құлап түсті. Сол күні ол күндіз де, түнде де нәр татпағандықтан әлсіреп қалған еді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Самуил қайтыс болып, бүкіл исраилдіктер оны жоқтап жылап, туған қаласы Рамақта жерледі.\nАл Саул сиқыршылар мен балгерлерді елден қуып шыққан еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әлгі әйел Саулдың қасына келіп, оның қатты қорқып кеткенін көріп: «Міне, сенің күңің тіліңді алып, өмірін қатерге тігіп, берген бұйрығыңды орындады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Енді өтінемін, сен де күңіңнің тілін ал. Мен саған бір үзім нан берейін. Соны жеп, жолға шығар алдында әлденіп ал», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ Саул: «Жемеймін», – деп бас тартты. Содан оның қызметшілері де, әлгі әйел де оны көндіре бастады. Ақыры ол олардың тілін алып, жерден түрегелді де, төсек үстіне отырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әйелдің үйінде бордақыланған торпағы бар болатын. Ол соны тездетіп союға асықты. Ұнды алып, қамыр илеп, ашытқысыз нан пісірді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осыларды Саул мен оның қызметшілеріне ұсынды. Олар ішіп-жеп, сол түні қайтып кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Філістірлер жиналып, Шунемге барып, қостарын тікті. Саул да Исраилдің бүкіл халқын жинап, олар Гелбуеде қостарын тікті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Саул філістірлердің қосын көріп, қорқып, жүрегі қадірілдеп кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан ол Жаратқан Иеге жалбарынды. Бірақ Жаратқан Ие оған не түсінде, не {урим}[Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған зат.] арқылы, не пайғамбарлар арқылы жауап бермеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Саул қызметшілеріне: «Маған сиқыршы әйелді тауып беріңдер. Мен оған барып, одан сұрайын», – деді. Қызметшілері оған: «Мұнда Ендорда бір сиқыршы әйел бар», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Саул үстіндегі киімін шешіп, басқа киім киді. Ол қасына екі адамын алып, түн ішінде әлгі әйелге барды. Оған: «Өтінемін, сәуегейлік жасап, мен айтқан адамды шақырып берші», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ әйел: «Сен Саулдың не істегенін, сиқыршылар мен балгерлерді елден қалай қуып шыққанын білесің. Ендеше, неге мені өлтіру үшін тұзақ құрып отырсың?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саул Жаратқан Иенің атымен ант беріп: «Жаратқан Ие тірі! Осы ісің үшін саған ешқандай жамандық болмайды», – деді."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Філістірлер барлық жасақтарын Әфекке жинады. Ал исраилдіктер Ізрелдегі бұлақтың басына қостарын тікті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Філістір әміршілері жүздеген және мыңдаған адамдарымен бірге жүрді. Ал Дәуіт пен оның адамдары Анхұстың артынан келе жатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт пен оның адамдары ерте тұрып, філістір жеріне кері қайту үшін жолға шықты. Ал філістірлер болса Ізрелге аттанды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Філістір әміршілері: «Мына еврейлер мұнда не істеп жүр?» – деп сұрады. Анхұс: «Бұл Исраил патшасы Саулдың құлы Дәуіт екенін білмеуші ме едіңдер? Ол бір жылдан астам уақыт қасымда жүр. Күні бүгінге дейін оның бойынан еш жамандық байқамадым», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Філістір әміршілері оған қатты ашуланып, былай деді: «Бұл адамды қайтарып жібер, ол өзің берген жерге барып отырсын. Бізбен бірге соғысқа бармасын, әйтпесе соғыста өзімізге қарсы шығып жүрер. Мырзасының көңілінен шығу үшін оған мына жігіттердің басын апарғаннан артық не бар дейсің?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "\"Саул мыңды жеңді, Дәуіт он мыңды жеңді!\" деген өлең осы Дәуіт туралы айтылған жоқ па еді?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Анхұс Дәуітті шақырып алып былай деді: «Жаратқан Ие тірі! Сен адал адамсың, жорықта менімен бірге жүрсең, маған жақсы болатын еді. Қасыма келген күннен бері сенен еш жамандық көрген жоқпын. Бірақ әміршілердің саған деген көзқарасы жақсы емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан аман есен кері қайт. Філістір әміршілерінің ашуын келтірмей-ақ қой»."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Бірақ Дәуіт Анхұстан: «Мен не істеп қойдым? Алдыңа келген күннен осы күнге дейін құлыңнан қандай айып таптың? Неліктен маған патша иеммен бірге барып, оның жауларымен соғыспасқа?» – деп сұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Анхұс Дәуітке былай деп жауап берді: «Сен менің көз алдымда Құдайдың періштесіндей жақсы адам екеніңді білемін. Бірақ філістір әміршілері: \"Ол бізбен бірге соғысқа бармасын\", – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан сен және сенімен бірге келген мырзаңның құлдары таңертең ерте тұрып, жарық түсісімен жолға шығыңдар»."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 30,
                    "verseText": "Хормаға, Хорашанға, Атахқа,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт пен оның адамдары үшінші күні Сикеләгке келсе, амалектіктер Сикеләгке оңтүстік жағынан шабуыл жасап, оны өртеп жіберіпті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал әйелдер мен үлкенді-кішілі барлығын өлтірмей, тұтқындап, өздерімен бірге алып кетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Даладан бір мысырлықты тауып алып, Дәуітке әкелді. Оған су ішкізіп, нан берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тағы інжір жемісі мен екі шоқ мейіз берді. Ол соны жеп, әлденді. Өйткені ол үш тәулік бойы нан жемей, су ішпеген болатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт одан: «Сен кімсің, қайдан боласың?» – деп сұрады. Ол: «Мен мысырлықпын, бір амалектіктің құлымын. Үш күннен бері ауырып жатқандықтан, мырзам мені тастап кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз Кереттің оңтүстік жағына, Яһуда аймағына және Халептің оңтүстік жағына басып кірдік, ал Сикеләгті өртеп жібердік», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дәуіт одан: «Мені сол әскерлерге бастап алып барасың ба?» – деп сұрады. Ол: «Сені өлтірмеймін, мырзаңның қолына қайтармаймын деп, Құдайдың атымен ант етсең, сені сол әскерлерге алып барамын», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сөйтіп, ол Дәуітті алып барды. Амалектіктер сол елге шашырай орналасып, філістірлер мен Яһуда жерінен алған үлкен олжаларына қуанып, ішіп-жеп, тойлап жатыр екен."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәуіт оларды ымырт түскеннен бастап келесі күннің кешіне дейін қырып жойды. Түйеге мініп қашып кеткен төрт жүз жігіттен басқа ешкім тірі қалмады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дәуіт амалектіктер алып кеткендерінің бәрін де, өзінің екі әйелін де қайтарып алды. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олардың үлкені де, кішісі де, ұл-қыздары да, олжалары да – амалектіктердің алып кеткен нәрселерінен ештеңе де жоғалмады. Дәуіт бәрін қайтарып алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сондай-ақ Дәуіт олардың ірілі-ұсақты малдарының бәрін қолына түсірді. Оларды өздерінің малының алдына салып айдап отырып: «Бұл – Дәуіттің олжасы», – десті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт пен оның адамдары қалаға келгенде, қаланың өртеніп, әйелдері мен ұл-қыздары тұтқынға әкетілгенін көрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Дәуіт өзіне ере алмаған Босор ағысының жағасына қалдырып кеткен екі жүз жігітіне келді. Олар Дәуітті және онымен болған адамдарды қарсы алу үшін алдарынан шықты. Дәуіт оларға жақындап келіп, амандық сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда онымен бірге болған кейбір зұлым және қара ниетті адамдар: «Бұлар бізбен бірге бармағаны үшін, оларға өзіміз тартып алған олжадан бермейміз. Әркім әйелі мен балаларын алсын да жүре берсін», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ Дәуіт: «Бауырларым, Жаратқан Ие бізге осыны беріп, бізді сақтап, бізге қарсы келген әскерлерді қолымызға тапсырған соң, бұлай етпеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бұл істе сені кім тыңдайды? Соғысқа барғандардың үлесі қандай болса, арбаларының жанында қалғандардың үлесі де сондай болуы керек. Бәріне бірдей бөлінуі тиіс!» – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол кезден бастап Дәуіт мұны Исраилдегі заң мен ереже ретінде бекітті. Ол күні бүгінге дейін сақталып келе жатыр."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан Дәуіт Сикеләгке келіп, өзінің достары болған Яһуданың ақсақалдарына: «Бұл – сендерге Жаратқан Иенің жауларынан алынған олжадан сыйлық», – деп, олжаның біразын жіберді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол Бетелге, оңтүстіктегі Рамотқа, Ятирге,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Арогерге, Сифмотқа, Ештемоға,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Рахалға, ерахмелдіктер мен кендіктердің қалаларына,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт пен оның жанындағы адамдар қатты дауыстап, зар еңіреп, әл-күштері кеткенше жылады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Хебронға және өзі адамдарымен бірге жүрген барлық жерлерге жіберді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіттің екі әйелі де – ізрелдік Ахиноғам мен бұрынғы Набалдың әйелі, кәрмелдік Әбигел – тұтқынға алыныпты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халық ұл-қыздары жайлы қайғырып, Дәуітті өлтірмекші болды. Сондықтан Дәуіт қатты қиналды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Дәуіт өзінің Құдайы Жаратқан Иеден күш алды. Ол діни қызметкер  Ахимәлік ұлы Абиятарға: «Ефодты алып кел», – деді. Ол ефодты әкеліп берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дәуіт Жаратқан Иеден: «Осы сансыз әскердің соңына түсейін бе? Оларды қуып жете аламын ба?» – деп сұрады. Оған \"Қуып жетесің, қайтарып та аласың\" деген жауап айтылды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Дәуіттің өзі де, қасындағы алты жүз ер адамы да аттанды. Олар Босор ағысына жетіп, әбден қалжырап, сол арада аялдады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт төрт жүз адамымен қуғындауын жалғастырды. Екі жүз адамы тоқтап қалды, өйткені Босор ағысынан өтуге шамалары келмеді. "
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Філістірлер исраилдіктермен соғысып жатты. Исраилдіктер олардан қашып, Гелбуе тауында жеңіліске ұшырады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Філістірлер Саул мен оның ұлдарын қуып жетіп, ұлдары Жонатанды, Әминадапты және Мәлхисуаны өлтірді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ғилақадтағы Ябес тұрғындары філістірлердің Саулға не істегенін естіді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда барлық мықты ер адамдар көтеріліп, түні бойы жол жүрді. Бет-Шан қабырғасынан Саул мен оның үш ұлының денелерін түсіріп алып, оларды Ябеске әкеліп, сол жерде өртеп жіберді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүйектерін алып, Ябестегі еменнің түбіне жерлеп, жеті күн ауыз бекітті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Саулға қарсы шайқас қатты болып, садақшылар атқан жебелер оған тиіп, оны ауыр жарақаттады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Саул өзінің қару тасушысына: «Мына сүндеттелмегендер мені өлтіріп, қорламас үшін, семсеріңді суырып, маған сұғып ал», – деді. Бірақ қару тасушысы қатты қорқып, бұны істегісі келмеді. Сонда Саул семсерін алып, соның үстіне құлады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қару тасушы Саулдың өлгенін көріп, ол да семсерінің үстіне құлап, онымен бірге өлді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осылайша сол күні Саул, оның үш ұлы, қару тасушы және барлық адамдары қайтыс болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алқап жақта және Иорданның арғы бетінде тұратын исраилдіктер Исраил сарбаздарының қашқанын, Саул мен ұлдарының өлгенін көріп, өз қалаларын тастап қашты. Ал філістірлер келіп, оларға қоныстанып алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Келесі күні өлгендерді тонауға келген філістірлер Гелбуе тауында Саул мен оның үш ұлының мәйіттерін тауып алды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Саулдың басын шауып, қару-жарағын шешіп алды. Осы хабарды өздерінің пұттарының ғибадатханаларында және халыққа жария ету үшін бүкіл філістір жеріне жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саулдың қару-жарағын Астартаның ғибадатханасына қойды, ал денесін Бет-Шан қабырғасына іліп қойды."
                }
            ]
        }
    ]
}