{
    "bookId": "W5VEIiKozJEbKp3Ln2ly",
    "long_book_title": "САЛОНИҚАЛЫҚТАРҒА АРНАЛҒАН БІРІНШІ ХАТ ",
    "short_book_title": "САЛОНИҚАЛЫҚТАРҒА 1",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пауыл, Сыйлас және Тімоте Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтің Салониқадағы қауымына сәлем жолдайды! Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сиынғанымызда сендерді еске алып,  барлықтарың үшін Құдайға алғыс айтамыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Әкеміздің алдында сендердің сеніммен істеген істеріңді, сүйіспеншіліктегі еңбектеріңді және Жаратқан Иеміз Иса Мәсіхке үміт артқан шыдамдылықтарыңды үнемі еске алып,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай сүйген бауырлар, сендердің таңдаулы екендеріңді білеміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені біз сендерге Ізгі хабарды сөзбен ғана емес, күшпен, Киелі Рухта және зор сеніммен уағыздадық. Сендер үшін  араларыңда қандай болғанымызды өздерің білесіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Киелі Рухтың қуанышымен көптеген азаптарда сөзді қабылдап, сендер де бізге және Жаратқан Иемізге еліктеуші болдыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сөйтіп, Македония мен Ахаядағы барлық сенушілерге үлгі болдыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иеміздің сөзі сендерден Македония мен Ахаяға ғана тараған жоқ, Құдайға деген сенімдерің барлық жерде белгілі болғандықтан, бізге бұл туралы айтудың қажеті де жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені олардың өздері сендерге қалай барғанымыз жайлы және сендер тірі, шынайы Құдайға қызмет ету үшін, пұттардан Құдайға бет бұрғандарың жайлы әңгімелеп жатыр. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондай-ақ бізді болашақта келетін қаһардан құтқаратын Құдай өлімнен тірілткен Исаны, Оның Ұлын аспаннан күтетіндерің жайлы әңгімелеп жатыр."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, сендерге барғанымыздың бекер  болмағанын өздерің білесіңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ өздерің білетіндей бұрын Філіпіде азап шегіп, қорлық көргенімізде, қиындыққа қарамастан, сендерге Құдайдың Ізгі хабарын зор батылдықпен жарияладық."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мынаны білесіңдер: әкесі өз балаларына қарағандай қарап,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өзінің  даңқы мен Патшалығына шақырған Құдайға лайықты болуларың үшін сұрап, сендіріп, жалындық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол үшін бізден естіген Құдай сөзін адамның емес, Құдай сөзі ретінде – шындығында ол солай болған – қабыл алғандарың үшін біз Құдайға үнемі ризашылығымызды білдіреміз. Ол сенуші сендерде әрекет етіп жатыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бауырлар, сендер Иса Мәсіхтің Яһудеядағы Құдайдың қауымдарына ұқсайсыңдар. Өйткені олардың яһудилерден қорлық көргеніндей, сендер де ұлттастарыңнан сондай қорлық көріп жатырсыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Яһудилер Жаратқан Иеміз Исаны және Оның пайғамбарларын өлтіріп, бізді де қуғындады. Олар Құдайға ұнамсыз әрі барлық адамға қарсылық білдіреді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар бізге басқа ұлттарға құтқарылу жөнінде айтуымызға кедергі келтіріп, осы арқылы әрдайым өз күнәларының өлшемін толтырады. Бірақ ақырында оларға Құдайдың қаһары төнеді.  "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бауырлар, біз аз уақытқа сендерден жүректерімізбен емес, жүзімізбен ажырассақ та, жүздеріңді көруге қатты құштар болдық."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біз сендерге барғымыз келді – мен, Пауыл, мұны бірнеше рет %жасамақ болдым% – бірақ бізге шайтан кедергі жасады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Иеміз Иса Мәсіх қайтып келгенде, біздің үмітіміз, қуанышымыз, мақтау тәжіміз кім? Сендер емессіңдер ме?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Біздің даңқымыз бен қуанышымыз сендерсіңдер ғой."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біздің ілімімізде не адастырушылық, не арам ниет, не қулық жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай бізге Ізгі хабарды сеніп тапсыруды лайықты деп тапқандай, біз де адамдарға емес, жүректерімізді сынаушы Құдайға ұнамды түрде айтып жүрміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өздерің білетіндей, сендердің алдарыңда ешқашан жағымпаз сөз бен пайдакүнемдіктің  болмағанына Құдай куә!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендерден де, басқалардан да адам даңқын іздемейміз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бізге Мәсіхтің елшілері сияқты, маңызды болып көрінуімізге болар еді, бірақ араларыңда балаларын мейірімділікпен бағатын асыраушы тәрізді болдық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өздеріңе деген ынтамызбен, Құдайдың Ізгі хабарын таратып қана қоймай, жанымызды да беруге дайын болдық, өйткені сендер бізге сүйкімді болып қалдыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бауырлар, біздің еңбегіміз бен қалжырап шаршағанымыз естеріңде. Сендердің ешқайсысыңа салмақ түсірмеу үшін, күн-түн демей еңбек етіп, сендерге Құдайдың Ізгі хабарын уағыздадық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сенуші сендердің алдарыңда біздің киелі, әділ және мінсіз болғанымызға өздерің де, Құдай да куә."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондықтан да біз одан әрі шыдамай, Афиныда жалғыз қалуды шештік."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендерді сенімдеріңде нығайту және жігерлендіру үшін біздің бауырымыз, Құдайдың қызметшісі әрі Мәсіхтің Ізгі хабарын таратушы әріптесіміз Тімотені жібердік."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай Әкеміздің Өзі және Жаратқан Иеміз Иса Мәсіх жолымызды сендерге бағыттасын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие бізді сендерге деген сүйіспеншілікке толтырғандай, сендерді де бір-біріңе және барлық адамдарға деген сүйіспеншілікке толтырсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеміз Иса Мәсіх барлық киелілерімен келгенде, Құдай Әкеміздің алдында жүректерің нығайып киелілікте таза болсын. Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда осы азаптар ешқайсысыңды шайқалтпайды. Өйткені олардың бізді айналып өтпейтінін өздерің білесіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біз өздеріңде болғанда, азап шегетіндігіміз туралы алдын ала айттық қой. Солай болды, оны өздерің білесіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан мен одан әрі шыдамай, азғырушы сендерді азғырып, еңбегіміз зая кетпеуі үшін, сенімдерің жайында білуге Тімотені жібердім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Енді Тімоте сендерден бізге келгенде, сенімдерің мен сүйіспеншіліктерің туралы жақсы хабар алып келді. Сендердің бізді әрдайым жақсылықпен еске алып, біз сияқты, өздеріңнің де бізді көргілерің келетінін айтты. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бауырлар, біз барлық қайғыларымыз бен мұқтаждықтарымызда сендерден және сендердің сенімдеріңнен жұбаныш алдық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Енді сендер Жаратқан Иемізде бекем тұрғанда, біз де тіріміз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайымыздың алдында сендер үшін, сендерге деген барлық қуаныштарымыз үшін Құдайға қандай алғыс айта аламыз?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бет-жүздеріңді көріп, сенімдеріңе не жетпесе, соны толықтырсақ екен деп, күндіз-түні ынтамен дұға етеміз."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен, бір-біріңді осы сөздермен жұбатыңдар."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, бауырлар, Құдайға қалай ұнамды болу және қалай әрекет ету керектігін бізден қабылдап, осы нәрседе көбірек жетістікке жеткендеріңді Иса Мәсіхтің атынан өтініп сұраймыз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені Жаратқан Иеміз Исадан сендерге қандай өсиет бергенімізді білесіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "өздеріңе өсиет еткендей, тыныш өмір сүріп, істеріңді атқарып, өз қолдарыңмен жұмыс істеп, бар ынталарыңмен талпыныңдар;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "сырттағылардың алдында әдепті болып, ештеңеге мұқтаж болмауларың үшін осылай істеңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырлар, үміті жоқ басқалар сияқты қайғырмауларың үшін, өлгендер туралы хабарсыз болғандарыңды қаламаймын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса өліп, тірілді деп сенсек, Исаға сеніп өлгендерді де Құдай Онымен бірге алып келеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұны сендерге Жаратқан Иеміздің сөзіне орай айтып отырмыз: Жаратқан Иеміз келгенге дейін, өмір сүріп жүрген біздер өлгендерден озып кетпейміз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені бас періште шақырып, Құдайдың кернейінің үні естілгенде, Жаратқан Иеміздің Өзі аспаннан түседі. Ең алдымен Мәсіхке сеніп өлгендер тіріледі. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сосын біз – тірі қалғандар – олармен бірге Жаратқан Иемізбен кездесу үшін бұлттың үстімен аспанға көтерілеміз. Сөйтіп, Жаратқан Иемізбен әрдайым бірге боламыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Құдайдың еркі –@ @сендердің киеліленулерің, @сондықтан азғындықтан аулақ болыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әрбіреуің өз денесін киелілікпен, құрметпен күте білсін. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайды білмейтін басқа ұлт өкілдері сияқты ұятсыз құмарлыққа салынбаңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өз бауырыңа заңға қайшы пайдакүнемдік жасамаңдар. Өйткені сендерге алдын ала айтып, куәлік бергеніміздей, Жаратқан Иеміз осының бәрінен кек алады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай бізді азғындыққа емес, киелілікке шақырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан бағынбайтын кісі адамға емес, Өзінің Киелі Рухын берген Құдайға бағынбайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бауырларды жақсы көру жөнінде сендерге жазудың қажеті жоқ, өйткені бір-біріңді сүюді сендерге Құдай үйреткен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер бүкіл Македония бойынша барлық бауырларға солай жасап жүрсіңдер. Бауырлар, бұдан әрі де табысқа жете берулеріңді сұраймыз:"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, сендерге уақыт пен мерзім жөнінде жазудың қажеті жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иеміздің күні түнде ұрының келуі сияқты кенеттен болатынын өздерің анық білесіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан өздерің істеп жүргендей, бір-біріңді жұбатып, сенімдеріңді өзара нығайта беріңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырлар, Жаратқан Иемізде өздеріңе еңбек етіп, басшылық жасап жүргендерді, өздеріңе ақыл айтушыларды құрметтеулеріңді сендерден сұраймыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оларды ісі үшін ерекше сүйіспеншілікпен қастерлеңдер. Өзара тату болыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бауырлар, сендерден тағы мынаны өтінеміз: жүгенсіздерді жөнге салыңдар, жасқаншақтарды жұбатыңдар, әлсіздерді қолдаңдар, бәріне шыдамды болыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Байқаңдар, кімде-кім зұлымдыққа зұлымдықпен қайтармасын, қайта, әрқашан бір-біріңе және бәріне жақсылық жасаңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Әрқашан қуаныңдар.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Үздіксіз сиыныңдар.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Барлығы үшін алғыс айтыңдар.@ Өйткені Иса Мәсіхтегі сендерге қатысты Құдайдың еркі – осы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Рухты өшірмеңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Пайғамбарлықты қорламаңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Тыныштық пен қауіпсіздік», – деп айтып жүргенде, жүкті әйелдің толғағы сияқты, апат табан астынан келеді. Одан ешкім қашып құтыла алмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Барлығын сынаңдар, жақсысын ұстаныңдар.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Барлық зұлымдық атаулыдан сақтаныңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Тыныштық Құдайының Өзі сендерді толығымен киелі етсін. Жаратқан Иеміз Иса Мәсіх келгенде, сендердің рухтарың, жандарың және денелерің толықтай кіршіксіз сақталсын.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерді Шақырушы, осыны жасайтын Құдай сенімді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бауырлар! Біз үшін сиыныңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бауырлардың бәрін киелі сүюмен күтіп алыңдар!"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Осы хатты барлық киелі бауырларға оқып беруді  Жаратқан Иеміздің атынан сендерден өтінемін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы сендермен бірге. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ, сендер бауырлар, сол күн сендерді ұры сияқты ұстап алатындай, түнекте емессіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бәрің де жарықтың және күннің ұлдарысыңдар ғой. Біз түннің де, түнектің де ұлдары емеспіз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан басқалар сияқты ұйықтамаймыз, бірақ сергек те салауатты боламыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені ұйықтайтындар түнде ұйықтайды, ішетіндер түнде ішеді. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Біз күннің ұлдары болғандықтан, салауаттық танытып, сенім мен сүйіспеншіліктің сауытын, құтқарылу үмітінің дулығасын киейік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені Құдай бізді Өзінің қаһарына емес, қайта Иеміз Иса Мәсіх арқылы құтқарылуға ие болуға белгілеген."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сергек болсақ та, ұйықтасақ та, Онымен бірге өмір сүреміз, Ол біз үшін жанын қиды. "
                }
            ]
        }
    ]
}