{
    "bookId": "mL1r2blFuGtetpolaiSX",
    "long_book_title": "ТІМОТЕГЕ АРНАЛҒАН БІРІНШІ ХАТ",
    "short_book_title": "ТІМОТЕГЕ 1",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Құтқарушымыз Құдайдың және үмітіміз Жаратқан Иеміз Иса Мәсіхтің бұйрығы бойынша Иса Мәсіхтің елшісі болған Пауылдан"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сенімдегі шынайы ұлым Тімотеге сәлем! Құдай Әкеміз және Жаратқан Иеміз Мәсіх Иса саған рақымын, мейірімі мен тыныштығын сыйласын!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мадақталуға тиісті Құдайдың даңқты ізгі хабары маған сеніп берілген."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мені адал деп танып, қызметке тағайындаған және маған күш берген Жаратқан Иеміз Иса Мәсіхке алғыс айтамын. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен бұрын тіл тигізуші, қудалаушы және жәбірлеуші болдым. Алайда Құдай маған қайырымды болды, өйткені мен мұны білмей және сенбей жасадым."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Маған Жаратқан Иеміздің рақымы Иса Мәсіхтегі сенім мен сүйіспеншілік арқылы молынан төгілді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Мәсіх Иса күнәкарларды құтқару үшін дүниеге келді деген @@сөз @@шынайы әрі  барлық жағынан қабылдауға тұрарлық. Осы күнәкарлардың алғашқысы менмін.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса Мәсіхке сеніп, мәңгілік өмірге ие болатындарға үлгі етіп көрсету үшін, Өзінің төзімділігін алдымен маған көрсетті, осылайша мен кешірілдім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өлмейтін, көрінбейтін мәңгілік Патшаға, асқан дана жалғыз Құдайға ғасырлардан ғасырларға құрмет пен даңқ. Әумин."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тімоте, ұлым, саған мына өсиетті сеніп тапсырамын: өзің жөнінде айтылған пайғамбарлық сөзді негіз қылып, "
                },
                {
                    "verseNumber": 19,
                    "verseText": "сенім мен ар-ұжданды таза сақтап, жақсы жауынгердей соғыс.  Кейбіреулер олардан бас тартып, сенімінде кеме апатына ұшырады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайға тіл тигізбесін деп, Мен шайтанға тапсырған Үменей мен Ескендір осындай."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Македонияға бара жатқанымда, сенен мынаны өтінгенмін: Ефесте қалып, кейбіреулерге ескерт, олар басқа ілімдерді үйретпесін, "
                },
                {
                    "verseNumber": 4,
                    "verseText": "         аңыздар мен таусылмайтын шежірелермен шұғылданбасын. Бұлар Құдайдың іліміндегі сенімді нығайтқаннан гөрі, көп талас-тартыс тудырады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақыл берудің мақсаты пәк жүректен шыққан сүйіспеншілік, таза ар-ұждан мен риясыз сенім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кейбіреулер осылардан бас тартып, боссөздікке бет бұрып, "
                },
                {
                    "verseNumber": 7,
                    "verseText": "өздерінің не айтып жатқандарын және нені дәлелдеп жатқандарын түсінбей, заң мұғалімдері болғылары келеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кім оны заңды түрде қолданса, заңның жақсы екенін білеміз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Заң әділ адамға емес, бірақ заңсыздар мен бағынбаушыларға, зұлымдар мен күнәкарларға, азғындар мен арамданғандарға, әке-шешесіне тіл тигізушілерге, адам өлтірушілерге,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "неке адалдығын бұзушыларға, {еркекжандыларға}[Бір жынысты адамдардың табиғи заңнан тысқары жақындасқандар.], адам ұрлаушыларға, (жалақорларға, малға жанасушыларға), өтірікшілерге, ант бұзатындар мен дұрыс ілімге қарсы тұрғандардың барлығына қойылғанын білеміз."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ең алдымен барлық адамдар үшін сиыну, өтіну, жалбарыну, алғыс айтуларыңды өтінемін.   "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патшалар мен барлық билеушілер үшін осыны жасауларыңды сұраймын. Осылай біз тыныш, жайбарақат, құдайшыл да таза өмір сүреміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйелдер әр кезде мойынсұнушылықпен, үнсіз тәлім алсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың тәлім беріп, күйеулеріне билік жүргізуіне тыйым саламын, олар үнсіз болсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені әуелі Адам, содан кейін Хауа жаратылған."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам алданбаған, әйел алданып, қылмыс жасаған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дегенмен сенімде, сүйіспеншілікте, киелілікте және пәк тазалықта болса, бала тууы арқылы аман сақталады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені бұл Құтқарушымыз Құдайға жақсы әрі ұнамды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол барлық адамдардың құтқарылып, шындықты танып-білгенін қалайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Өйткені Құдай біреу, Құдай мен адамдардың арасындағы Келістіруші де біреу, Ол – Адам Мәсіх Иса.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Ол барлығының құнын өтеу үшін Өзін берді.@ Өз уақытында куәлігі осындай болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осы үшін мен уағыздаушы және елші, басқа ұлттар үшін шындық пен сенімнің ұстазы етіп тағайындалдым. Мәсіхте шындықты айтамын, жалған сөйлемеймін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, ер адамдардың барлық жерде  ашусыз және күмәнсіз, таза қолдарын көтеріп, сиынғандарын қалаймын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондай-ақ әйелдер де өздерін өрілген шашымен, алтынмен, інжумен, қымбат бағалы киіммен әшекейлемей, бірақ қарапайым киімімен, ұятшылдықпен, пәк тазалықпен,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайға өзін бағыштаған әйелдер сияқты игі істерімен сәнденсін."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мына сөз дұрыс: «Кімде-кім {епископтықты}[Қауым басқарушысы болу.] қаласа, жақсы істі қалайды»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ {епископ}[Қауым жетекшісі, бақылаушысы.] мінсіз, бір әйелдің күйеуі, салауатты, таза, әдепті, әділ, қонақжай, үйретуге қабілеті бар болуы керек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олардың әйелдері де дәл осындай адал, өсекшіл емес, салауатты, барлық жағынан да сенімді   болуы керек."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Диакон бір әйелдің күйеуі, үйі мен балаларын жақсы басқаратын болуы тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені жақсы қызмет етушілер өздеріне жоғары дәрежені және Мәсіх Исаға деген сенімде үлкен батылдықты иеленеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жақында саған барамын деген үмітпен осыны жазып отырмын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сөйтіп, егер кешігіп жатсам, тірі Құдайдың Қауымы шындықтың бағанасы және тірегі болып табылатын Құдайдың үйінде өзіңді қалай ұстау керектігін білетін боласың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Құдайшылдықтың құпиясы шүбәсіз зор: Құдай тәнде келіп, Өзін Рухта ақтап шықты, періштелерге көрінді, халықтарға уағыздалды, дүниеде сеніммен қабылданды, даңққа бөленіп, аспанға көтерілді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол маскүнем, төбелескіш, күңкілдегіш, пайдакүнем болмай, тыныш, кеңпейілді, ақшаға қызықпайтын болуы тиіс."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үй ішіне жақсы басшылық жасап, балаларын адалдықпен тіл алғыштыққа үйрете алатын болуы керек."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені өз отбасына басшылық ете алмаған, қалайша Құдайдың Қауымына қамқорлық жасайды?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Менменсініп шайтанмен бірге сотталмау үшін, сенімге жақында келген болмауы керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Айыпталып, шайтанның торына түспес үшін, сырттағылардан да жақсы куәліктерді иеленуі керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондай-ақ {диакондар}[Қауым жетекшісінің көмекшісі.] да екі сөйлемейтін, шарапқа қызықпайтын, дүниеқоңыз емес, адал, "
                },
                {
                    "verseNumber": 9,
                    "verseText": "сенімнің құпияларын таза ар-ұжданмен сақтаушы болуы тиіс."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осындайларды алдымен сынау керек, егер мінсіз болса, қызметке жіберілсін."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рух анық мынаны  айтады: соңғы уақытта кейбіреулер сенімнен тайып, азғырушы рухтарға, жындардың ілімдеріне құлақ асады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл ар-ұждандары күйіп кеткен, екіжүзді өтірікшілер арқылы болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыны уағыздап үйрет!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ешкім сені жассың деп елемей жүрмесін. Бірақ сенушілер үшін сөзіңде, өміріңде, сүйіспеншілігіңде, рухыңда, сеніміңде және тазалығыңда үлгі бол."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен келгенше оқумен, насихатпен, тәлім үйретумен айналыс."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пайғамбарлық бойынша қауым жетекшілерінің қол қоюы арқылы берілген дарындарды елемей жүрме. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жетістіктерің бәріне айқын болуы үшін, осының қам жасап, өзіңді соған арна."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өзіңе және ілімге мұқият ден қой, әрдайым осымен айналыс. Осылай істей отыра өзіңді де, тыңдаушыларыңды да құтқарасың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар некеге тұруға және Құдай жаратқандарды жеуге тыйым салады. Бірақ Құдай сол тағамдарды адалдықты және шындықты танушылар шүкірлік ете отырып жеулері үшін жаратты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Құдайдың барлық жаратылысы жақсы болғандықтан, шүкірлік етіп қабылданған ешнәрседен бас тартпау керек. @"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені олар Құдайдың сөзімен және сиынумен киеліленеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осыны бауырларға үйретсең, өзің ұстанған, игі ілімнен және сенімнің сөздерінен нәр алған, Иса Мәсіхтің ізгі қызметшісі боласың. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Түкке тұрғысыз және кексе әйелдердің аңыз әңгімелерден аулақ бол, қайта, өзіңді әділеттілікте жаттықтыр."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Денені шынықтырудың пайдасы шамалы, ал құдайшылдық барлық жағынан да пайдалы, онда қазіргі және болашақтағы өмірге уәде бар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұл – шындық сөз, ол түгелдей қабылдануға лайықты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Біз сол үшін еңбектеніп, қорлыққа шыдап, үмітімізді тірі Құдайға артамыз. Ол барлық адамдардың, әсіресе сенушілердің Құтқарушысы."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қарияны сөкпе, қайта, әкеңе сияқты ақыл-кеңес айт. Кішілерге бауырың сияқты сөйле."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал жасы үлкен әйелдерге анаң сияқты, жас қыздарға қарындасың сияқты пәк тазалықпен қарап, ақыл-кеңес айт."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жас жесірлерді қабылдама, өйткені олар сезімділікке беріліп, Мәсіхке қарсы тұрып, некелесуді қалайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар айыпталуға тиіс, өйткені бұрынғы сенімнен бас тартты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен бірге олар құр сандалып, үйлерді шарлауды әдетке айналдырады. Құр сандалғыш қана болмай, сөзқұмар, қызыққұмар, айтпайтын нәрселерді айтады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан мен жас жесірлердің некелесіп, балалы болып, үйдің жұмыстарын істегенін және дұшпандардың жамандауына жол бермегенін қалаймын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені кейбіреулері шайтанның ізіне  түсіп, жолдан тайып кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер сенушілердің үйінде жесірлер болса, қауымға ауыртпалық түсірмеу үшін, оларға көмектесуі тиіс. Сөйтіп, нағыз жесірлерге көмек бере алады. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дұрыс басшылық ететін қауым жетекшілеріне, әсіресе тәлім-тәрбие беріп, еңбек ететіндерге, ерекше құрмет көрсету керек."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені жазба мынаны айтады: «Астық басып жатқан өгіздің аузын бума» және «Еңбек етуші өз сыйына лайықты»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Екі немесе үш куәгерсіз пресвитерге айтылған айыпты қабылдама."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Басқаларда қорқыныш болу үшін, күнәға батқандарды барлығының алдында әшкереле."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жесірлерді нағыз жесірлерді  қадірле."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайдың, Жаратқан Иеміз Иса Мәсіхтің және таңдалған періштелердің алдында саған мықтап ескертемін: біржақтылықпен ештеңені жасама!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ешкімге қолыңды асығыс қойма және біреудің күнәларына ортақтаспа! Өзіңді таза сақта. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Асқазаның және жиі қайталанатын ауруың үшін алдағы уақытта тек қана су ішпей,  аздап шарап та іш."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кейбір адамдардың күнәсі айқын, тікелей айыптауға апарады. Ал кейбіреулердікі кейінірек ашылады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол сияқты игі істер айқын көрінеді, көрінбесе де, таса қалмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер әлдебір жесірдің балалары немесе немересі болса, олар ең алдымен өз отбасын қадірлеп, әке-шешесіне тиістісін беруге үйренсін, өйткені Құдайға осы ұнамды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Нағыз жесір, жалғыз басты әйел Құдайға үміт артып, күні-түні дұға етіп, жалбарынады,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ал ләззатқұмар тірідей өлді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мінсіз болулары үшін оларға осыларды үйрет."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кімде-кім өз туғандарын, әсіресе үй ішінің қамын жемесе, ол сенімнен бас тартқан және сенбейтіндерден де жаман."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Таңдалатын жесір, бұрын бір еркектің әйелі болған, жасы алпыстан кем емес,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "жақсы істерімен танымал, балаларды тәрбиелеген, жолаушыларды қабылдаған, киелілердің аяғын жуған, жоқшылық көргендерге көмек көрсеткен, әрі барлық жақсы іске ынталы болуы керек."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұғауда жүрген құлдар Құдайдың атына және іліміне тіл тигізбеу үшін, өз қожайындарына лайықты құрмет көрсетіп, сыйлауы керек."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қожайындары сенуші болса, құлдары оларды  бауырлар деп немқұрайлы қарамасын! Керісінше оларға одан да көбірек қызмет етулері тиіс, өйткені жақсылық істеп жатқан қожайындарың – Құдайдың сүйіктілері. Осыған үйретіп, насихатта."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен, Құдайдың адамы, мұндайлардан қашып, шындыққа, әділеттілікке, сенімге, сүйіспеншілікке, шыдамдылыққа, момын болуға ұмтыл."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сенім жолында ерлік жасауға тырыс, мәңгілік өмірді ұстан. Сен сол үшін шақырылғансың, әрі көптеген куәгерлер алдында жақсы куәлік келтірдің.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Барлығына өмір сыйлайтын Құдайдың алдында және Понти Пилатқа жақсы куәлік келтірген Мәсіх Исаның алдында саған мынаны өсиеттеймін:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміз Иса Мәсіх келгенше, өсиетті таза және мүлтіксіз орында!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Уақыты келгенде мадақталуға тиісті, жалғыз күшті Билеуші оны ашады. Ол – патшалардың Патшасы әрі иелердің  Иесі. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өлместікке Сол ғана ие, Ол қол жетпейтін жарықта мекендейді. Ешбір адам Оны көрмеген және көре де алмайды. Абырой мен мәңгі билік Оған тиесілі! Әумин."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл дүниедегі байларға мынаны ескерт: олар өздері жөнінде жоғары пікірде болмасын және алдамшы байлыққа емес, қайта, бізге ләззаттану үшін барлығын молынан беретін тірі Құдайға үміт артсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар мейірімділік жасап, жақсы істермен байып, жомарт болып, басқалармен бөлісіп,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "мәңгі өмірге жету үшін,  жақсы негіз қалап, өздеріне болашаққа  қазына-байлық жинасын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "О, Тімоте! Өзіңе берілгенді сақтап, бос сөзден және жалған ілімнен аулақ бол!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кімде-кім басқаны оқытып, Жаратқан Иеміз Иса Мәсіхтің дұрыс сөздеріне, әділеттілік турасындағы ілімдеріне ермесе,"
                },
                {
                    "verseNumber": 21,
                    "verseText": " Кейбіреулер осыларға беріліп, сенімнен тайып кетті. Рақым сенімен бірге! Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "сол тәкаппар әрі ештеңе білмейді, бірақ ерегіс пен сөзталастық құмарлығымен ауырады. Ондайлардан қызғаншақтық, айтыс-тартыс, жаман сөз, қулықты күдікшілдік, "
                },
                {
                    "verseNumber": 5,
                    "verseText": "азғын ойлы, шындыққа жат, әділеттілік өз пайдама қызмет етеді деп ойлаған адамдардың арасында бос пікірталас болады. Ондайлардан аулақ жүр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Әділетті де қанағатшыл болу – үлкен байлық.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Өйткені біз дүниеге ештеңе әкелген жоқпыз, одан ештеңе алып кетпейтініміз де анық. @"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Тамағымыз бен киіміміз болса, соған қанағат тұтайық.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал баюды қалағандар азғырылып, торға түсіп, адамды құрып кету мен жойылуға апаратын көптеген ақылсыз және зиянды құмарлықтардың жетегінде кетеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені барлық зұлымдықтың тамыры – ақшақұмарлық. Оған берілген кейбіреулер сенімнен бұлтарып, өздерін көп қайғыға душар етті."
                }
            ]
        }
    ]
}