{
    "bookId": "skpz32Fp139wQc5Keibo",
    "long_book_title": "ШЕЖІРЕЛЕРДІҢ ЕКІНШІ КІТАБЫ",
    "short_book_title": "ШЕЖІРЕЛЕР 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіттің ұлы Сүлейменнің патшалық билігі нығая түсті. Құдайы Жаратқан Ие онымен бірге болып, оның мерейін үстем етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен бүкіл Исраилдің мыңбасыларына, жүзбасыларына, билеріне, көсемдеріне және әулет басшыларына жиналуға бұйрық берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай Сүлейменге мынаны айтты: «Жүрек қалауың осы болып, сен байлық, мал-мүлік, атақ-даңқ, дұшпандарыңның жанын, сондай-ақ өзіңе ұзақ өмір сұрамай, Өзім патша етіп қойған Менің халқымды басқару үшін  даналық пен білім сұрағаның үшін,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "даналық пен білім саған беріледі. Ал Мен саған беретін байлық, иелік және даңқ саған дейінгі ешбір патшада болған емес, сенен кейін де ешбір патшада болмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүлеймен Гибеондағы биіктеу жерден, кездесу шатырынан, Иерусалимге келіп, Исраилде патшалық құрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол соғыс күймелері мен салт аттыларды жинап алды. Оның бір мың төрт жүз соғыс күймесі мен он екі мың салт атты әскері болды. Патша оларды соғыс күймелері тұратын қалаларда және өзінің қасында, Иерусалимде орналастырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сүлеймен күміс пен алтынды Иерусалимде жәй тасқа тең бағаланатын етті, ал самырсын ағаштарын көптігіне қарай төменгі жерлерде өсетін тұт ағаштарына теңеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүлейменге жылқыларды Мысыр мен Қуадан әкеліп жүрді. Қуадан келген патша көпестері оларды ақшаға сатып алатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Соғыс күймесін алты жүз, ал жылқыны жүз елу шекел күміске Мысырдан сатып алып келетін. Оларды патша саудагерлері арқылы бүкіл хеттік және арамалық патшаларға сатып отыратын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен және бүкіл халық онымен бірге Гибеондағы биіктеу жерге беттеді. Өйткені Жаратқан Иенің құлы Мұса шөл далада жасаған Құдайдың кездесу шатыры сол жерде болатын. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт Құдайдың келісім сандығы үшін Иерусалимде киелі шатыр құрып, келісім сандығын Кирият-Иғарымнан әкеліп, өзі дайындаған орынға қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Һұрдың немересі Ұри ұлы Беселиел істеген мыс құрбандық үстелі Жаратқан Иенің киелі шатырының алдында қала берді. Сүлеймен халықпен бірге Жаратқан Иенің еркін білу үшін сол жерге барды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүлеймен сол жердегі кездесу шатырының алдында тұрған мыс құрбандық үстелінде Жаратқан Иеге арнап түгел өртелетін құрбандыққа мың мал ұсынды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол түні Құдай Сүлейменге аян беріп: «Өзіңе не бергенімді қалайсың, сұра», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сүлеймен Құдайға былай деді: «Сен әкем Дәуітке ұлы мейіріміңді төгіп, оның орнына мені патша етіп қойдың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайым Жаратқан Ие, әкем Дәуітке айтқан сөзің орындалсын. Сен жер бетіндегі құм түйіршіктеріндей сансыз көп халыққа мені патша етіп% %қойдың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді осы халықты басқаруым үшін маған даналық пен білім бер, өйткені Сенің осынау ұлы халқыңды кім басқара алады?»"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен Жаратқан Иеге арнап үй және өзіне патша үйін салуға ниеттенді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол тас тасу үшін жетпіс мың, тауда тас қашау үшін сексен мың және оларды қадағалау үшін үш мың алты жүз адамды тағайындады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тир патшасы Хирам Сүлейменге хат жолдап: «Өз халқын жақсы көргендіктен, Жаратқан Ие сені оларға патша етіп қойды», – деп жауап жазды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Хирам тағы мананы айтты: «Дәуіт патшаға дана, ақылды және түсінігі мол ұл берген Исраилдің Құдайы Жаратқан Ие мадақталсын! Ол Жаратқан Иеге арнап үй, өзіне патша сарайын салуға ниет етті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен саған ақылды да білімді Хурам-Әбиді жіберіп отырмын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның анасы Дан руынан, ал әкесі тирлік. Хурам-Әби  алтынмен, күміспен, мыспен, темірмен, таспен, ағашпен, қызылкүрең және қою күлгін тоқыма жіптермен, зығыр және ашық қызыл матамен жұмыс жасай алады. Сондай-ақ әртүрлі ою ойып, өзіне тапсырылған жұмыстың бәрін шеберлеріңмен бірге және сенің әкең, менің қожайыным Дәуіттің, шеберлерімен бірге атқаратын болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мырзам, өзің айтқан бидай мен арпаны, зәйтүн майы мен шарапты өз құлдарыңа беріп жібер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Біз саған Ливаннан қажетінше ағаш кесіп, оларды салдармен теңіз арқылы Яффаға жеткіземіз, ал сен оларды Иерусалимге алып барасың»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сүлеймен әкесі Дәуіт жасаған санақтан кейін Исраил жерінде болған барлық жат жерліктерді қайта санақтан өткізді. Олардың саны жүз елу үш мың алты жүз болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол солардың жетпіс мыңын жүк тасушы, сексен мыңын тауда тас қашаушы, ал үш мың алты жүзін жұмысшылардың үстінен қадағалаушы етіп қойды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен Тир патшасы Хирамға адам жіберіп былай деді: «Әкем Дәуіт өзіне үй салған кезде, сен оған балқарағай жіберіп  тұрғаныңдай, маған да солай жіберіп тұр."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Міне, мен Жаратқан Иеге арнап үй салып, Оған бағыштамақпын. Сол жерде Жаратқан Иеге арнап хош иісті заттар түтетіліп, Оның алдында әрдайым нан тартулары ұсынылатын болады. Сондай-ақ таңертең және кешке, сенбі күндері, ай жаңарғанда және Құдайымыз Жаратқан Иеге арналған мейрамдарда түгел өртелетін құрбандықтар шалынатын болады. Бұл Исраил үшін мәңгілік өсиет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен салып жатқан үй өте зәулім, өйткені біздің Құдайымыз ұлы, барлық құдайлардан жоғары."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оны көк аспан мен аспандардың аспаны сыйғыза алмағанда, Оған үй салып беруге кімнің күші жетер екен? Оған үй салып бере алатындай мен кіммін? Бар болғаны Оның алдында хош иісті заттарды түтететін орын салмақпын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен, маған алтынмен, күміспен, мыспен, темірмен, сондай-ақ қызылкүрең, қып-қызыл, қою күлгін маталармен жұмыс істей алатын және өрнек жасай алатын шебер адамдарды Яһуда мен Иерусалимде әкем Дәуіт тағайындаған менің шеберлеріммен бірге жібер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондай-ақ маған Ливаннан балқарағай, сауырағаш және арша ағаштарын жібер, өйткені мен сенің құлдарың Ливан ағаштарын кесе алатынын білемін. Менің құлдарым сенің құлдарыңмен бірге барып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "маған көптеген ағаш дайындайды. Себебі мен салып жатқан үй аса зәулім және салтанатты болуы тиіс."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен ағаш кесіп жатқан сенің құлдарыңа тамаққа жиырма мың {кор}[Өлшем кестесін қараңыз.] бидай мен арпа, жиырма мың {бат}[Өлшем кестесін қараңыз.] шарап пен зәйтүн майын беремін»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен Иерусалимдегі Мориа тауында Жаратқан Иенің үйін тұрғыза бастады. Сол жерде Жаратқан Ие әкесі Дәуітке көрінді. Бұл Дәуіт дайындаған ебустік Орнаның қырманында болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен құрылысты өзінің патшалық құрған төртінші жылы екінші айдың екінші күні бастады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Керубтердің қанаттарының ұзындығы жиырма шынтақ болды. Бір қанаттың ұзындығы бес шынтақ болды. Бірінші қанаты үйдің қабырғасына, ал екінші қанаты басқа керубтің қанатына тиіп тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол сияқты екінші керубтің де бір қанатының ұзындығы бес шынтақ еді. Оның бірінші қанаты үйдің қабырғасына, ал екінші қанаты басқа керубтің қанатына тиіп тұрды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осы керубтердің жайылып тұрған қанаттарының ұзындығы жиырма шынтақ болды. Олардың беттерін ғибадатханаға қаратып орналастырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сүлеймен қою күлгін, қызылкүрең түсті, қып-қызыл және жұқа матадан шымылдық жасатып, оның бетіне керубтердің суретін салғызды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол ғибадатхананың алдына биіктігі отыз бес шынтақ екі бағана тұрғызып, оның әрқайсының үстіңгі бөлігін бес шынтақ етіп жасады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патша киелі орындағыдай шынжырлар жасатып, оларды бағаналардың үстіне қойғызып, жүз анар жемісін дайындатып, шынжырларға бекіттірді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол бағаналарды ғибадатхананың алдына, бірін оң жаққа, екіншісін сол жаққа қойып, оң жақтағысын {Жахин}[Берік Орнатушы.], сол жақтағысын {Боғоз}[Құдірет Иесі.] деп атады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен салған Құдай үйінің негізі ескі өлшем бойынша мынадай болды: ұзындығы алпыс, ені жиырма шынтақ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үйдің кіреберісінің ұзындығы үйдің еніне сәйкес жиырма шынтақ, ал биіктігі жүз жиырма шынтақ болды. Сүлеймен оның ішін таза алтынмен қаптатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Үлкен бөлмені сауырағашпен, оның үстін таза алтынмен қаптады. Оның бетіне құрма ағашы мен шынжыр тәріздес өрнектерді жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Үйді әдемі болу үшін қымбат тастармен қаптады. Алтын Парваимнан әкелінген еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүлеймен үйдің бөренелерін, табалдырықтарын, қабырғаларын, терезе-есіктерін алтынмен қаптап, қабырғаларына{ керуб}[Ерекше міндеттері бар жоғары дәрежелі періште.] бейнелерін ойып жасатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сосын ол Киелінің киелісін жасады. Ұзындығы үйдің еніндей – жиырма шынтақ, ені де – жиырма шынтақ. Оны алты жүз {талант}[Өлшем кестесін қараңыз.] таза алтынмен қаптады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Шегелердің салмағы елу шекел алтын болды. Патша жоғарғы бөлмелерді де алтынмен қаптады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Киелінің киелісіне екі керубтің бейнесін ойып жасап, оларды алтынмен қаптады."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан кейін Сүлеймен ұзындығы мен ені жиырма шынтақ, биіктігі он шынтақ мыс құрбандық үстелін жасатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол бір қазанды қоладан балқытып құйғызды. Оның бір шетінен екінші шетіне дейінгі аралығы он шынтақ, биіктігі бес шынтақ болды. Оны жіппен айналдыра өлшегенде ұзындығы отыз шынтақ еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп Хурам шараларды, күрекшелерді, тостағандарды жасап, Құдай үйінде Сүлеймен патшаның тапсырысы бойынша жасаған мына жұмыстарын аяқтады:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "екі бағана мен олардың төбесіндегі тәждердің белдемшелері, бағаналардың басындағы тәж белдемешелерін жауып тұратын екі тор,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "бағаналардағы екі тәж белдемешелерін жауып тұру үшін әр торға екі қатар етіп көмкерілген төрт жүз анар жемістері,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "тұғырлар мен оның үстіне қойылатын қолжуғыштар,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "бір қазан, оның астына он екі өгіз,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "шаралар, күрекшелер, шанышқылар, тағы асқа қажетті бұйымдар. Хурам-Әби Жаратқан Иенің үйіне арнап Сүлеймен патшаға істеген осы бұйымдардың барлығын жылтыраған мыстан жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша оларды Иорданның маңында Соқот пен Сартан арасында, саздан жасалған қалыптарға балқытып% % құйды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сүлеймен бұл заттардың бәрін өте көп жасағандықтан, мыстың салмағы қандай мөлшерде екенін де білмеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондай-ақ ол Құдайдың үйіне қажетті мына заттарды жасады: алтын құрбандық үстелі, нан тартулары қойылатын үстелдер,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "жарғыға сәйкес {давир}[Ғибадатханадағы киелі орын немесе қасиетті бөлме.] алдында жанып тұру үшін таза алтыннан жасалған шырағдандар мен олардың шамдалдары,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның астында барлық жағынан айналдыра құйылған өгіз мүсіндері болды. Теңіз деп аталатын қазанның айналасы он шынтақ болатын екі қатар бұқа мүсіндерімен қоса құйылған."
                },
                {
                    "verseNumber": 21,
                    "verseText": "ең таза алтыннан жасалған гүлдер, шамдалдар, қысқыштар,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "ең таза алтыннан жасалған пышақтар, бүріккіштер, тостағандар, табақтар. Ғибадатхананың есіктерін де, Киелінің киелісіне апаратын есікті де алтыннан жасады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қазан үшеуі солтүстікке, үшеуі батысқа, үшеуі оңтүстікке, үшеуі шығысқа қарап орналастырылған он екі өгіз мүсіндерінің үстіне қойылды. Өгіздердің арт жақтары ішкі жаққа, қазанның астына қарай бағытталған еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қазанның қалыңдығы төрт елі. Оның тостақ жиегіндей етіп жасалған жиектері ашылған лалагүлдей еді. Оған үш мың бат мөлшерінде су сиятын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүлеймен он қол жуғыш жасап, бесеуін оң жаққа, бесеуін сол жаққа қойды. Түгел өртеуге әзірлегендердің бәрін солардың ішінде жуатын. Ал қазан діни қызметкерлердің жуынуы үшін жасалған еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша он алтын шырағданды үлгіге сәйкес жасатып, бесеуін ғибадатхананың оң жағына, бесеуін сол жағына қойғызды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша он алтын үстел жасатып, бесеуін ғибадатхананың оң, бесеуін сол жағына қойғызды. Сондай-ақ жүз алтын тостаған жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүлеймен діни қызметкерлерге арналған ауланы және үлкен аула мен оның қақпаларын жасап, олардың жақтауларын мыспен қаптады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол қазанды оңтүстік-шығысқа қараған оң жаққа қойды."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен Сүлеймен жүргізген Жаратқан Иенің үйіне қатысты барлық жұмыстар аяқталды. Сосын ол әкесі Дәуіт Құдайға бағыштаған күмісті, алтынды және барлық заттарды Құдай үйіндегі қазына қоймасына алып келді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен Дәуіт қаласынан, яғни Сионнан, Жаратқан Иенің келісім сандығын көшіру үшін, Исраилдің ақсақалдарын, барлық рубасыларын және әулет басшыларын Иерусалимге жинады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Діни қызметкерлер ғибадатханадан шыққанда, онда болған діни қызметкерлердің барлығы, қай топқа жататынына қарамай, тазару рәсімінен өткен еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол кезде барлық леуілік әншілер: Асаф, Хеман, Едутун, олардың ұлдары мен бауырлары жұқа зығыр матадан киім киіп, құрбандық үстелінің шығыс жағында тұрып, {кимвалда,}[Соқпалы музыкалық аспап.] {псалтирьде}[Ішекті музыкалық аспап.], {цитрада}[Ішекті музыкалық аспап.] ойнады. Олармен бірге жүз жиырма діни қызметкер керней тартты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кернейлеткендер мен әндеткендердің бәрі бір кісідей, бір ауыздан Жаратқан Иені мадақтап, даңқтады. Олар керней, кимвал және басқа да аспаптарда ойнап, Жаратқан Иені: \"Ол ізгі, Оның мейірімі мәңгілік\", – деп дауыстап мадақтай бастағанда, Жаратқан Иенің үйінің ішін бұлт қаптады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осылайша Құдайдың үйі бұлтқа толып, Жаратқан Иенің салтанатына бөленгендіктен, діни қызметкерлер сол жерде қызметтерін орындай алмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барлық исраилдіктер жетінші айда болатын мейрамда патшаның қасына жиналды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраилдің барлық ақсақалдары келді. Леуіліктер келісім сандығын алды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Келісім сандығын, кездесу шатыры мен ондағы барлық қасиетті заттарды діни қызметкерлер мен леуіліктер көтеріп жүрді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүлеймен патша және келісім сандығының алдына жиналған бүкіл Исраил қауымы қойлар мен өгіздерден құрбандықтар шалды. Олардың көп болғаны сонша, санын айқындау мүмкін емес% %еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Діни қызметкерлер Жаратқан Иенің келісім сандығын өз орнына, ғибадатханадағы давирге, керубтердің қанаттарының астына, Киелінің киелісіне апарып қойды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Керубтер сандықтың үстіне қанаттарын жайып, сандықты және оның сырықтарын үстіңгі жағынан жауып тұрды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сырықтар шығарылды, сандықтың сырықтарының ұшы давирдің алдында көрініп тұрды, бірақ сыртқа шығып кетпеді. Олар бүгінге дейін сонда тұр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраил ұлдары Мысырдан шыққанда, Жаратқан Ие олармен келісім жасасқан кезде, келісім сандығында Мұса Хорибте салған екі тас тақтайшадан басқа ештеңе болған жоқ."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Сүлеймен былай деді: «Жаратқан Ие Өзінің қалың бұлт ішінде мекендейтінін айтқан болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал мен Сенің мәңгілік мекенің болсын деп Саған арнап үй салдым»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен оған келісім сандығын қойдым. Сандықтың ішінде Жаратқан Иенің Исраил ұлдарымен жасаған келісімі бар еді»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Сүлеймен бүкіл Исраил қауымының алдына шығып, Жаратқан Иенің құрбандық үстелінің жанына тұрып, қолдарын аспанға жайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүлеймен ұзындығы бес шынтақ, ені бес шынтақ және биіктігі үш шынтақ болатын мыс мінбе жасатты. Оны ауланың ортасына қойып, соның үстіне шығып, бүкіл Исраил қауымының алдында тізесін бүгіп, қолдарын аспанға қарай жайып,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "былай деді: «Уа, Исраилдің Құдайы Жаратқан Ие! Аспанда да, жерде де Саған тең келетін Құдай жоқ. Шын жүректен Сенің жолдарыңды ұстанатын құлдарыңa рақым етіп, келісіміңді сақтайсың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен Өзіңнің құлыңа, әкем Дәуітке, айтқан уәдеңді орындадың. Өз аузыңмен айтқан сөздеріңді бүгін Өз қолыңмен іске асырдың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал енді, Исраилдің Құдайы Жаратқан Ие, Өз құлың, менің әкем Дәуітке \"сен Менің алдымда жүргендей, сенің ұлдарың да Менің алдымда тура жолмен жүрсе, онда Менің алдымда сенің ұрпағың әрдайым Исраилдің тағында отыратын болады\" деп айтқан сөзіңді орындай гөр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраилдің Құдайы, енді Сен Өзіңнің құлың Дәуітке, менің әкеме, айтқан сөзіңді жүзеге асыра гөр!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Шынында, Құдай жерде адамдардың арасында өмір сүреді ме? Аспан және аспандардың аспаны Сені сыйғыза алмағанда, мен салған мына ғибадатхана қалай сыйғызсын?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сенің алдыңда жалбарынып сиынған Өз құлыңның дұғасына құлақ аса гөр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өз есіміңді орнатамын деп уәде берген осы ғибадатханаға күні-түні назарыңды сала гөр. Осы жерден сиынған құлыңның мінәжатын ести гөр."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сосын патша сол жерде тұрған исраилдіктердің бүкіл жиынына бұрылып, бата беріп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құлың мен Өз халқыңның осы жерде сиынған дұғаларына құлақ сал, көктегі Өзіңнің тұрағыңнан құлақ салып, кешіре гөр!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кімде-кім жақынына қарсы күнә жасап, одан ант беруін талап еткенде, осы ант ғибадатханадағы Сенің құрбандық үстеліңнің алдында берілетін болса,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "онда Сен аспаннан оны естіп, құлдарыңа үкім шығарып, жасаған қылмысын мойнына артып, кінәліні айыпта және шындығына сай кінәсізді ақта."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сенің халқың Исраил Саған қарсы күнә жасағаны үшін жаудан жеңіліп, Саған бет бұрып, Сенің есіміңді мойындап, осы ғибадатханада Саған жалынып, дұға ететін болса,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сен аспаннан оларды ести гөр. Халқың Исраилдің күнәсін кешіріп, оларды Өзің ата-бабаларына берген жерге қайтар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Халқың Сенің алдыңда күнә жасағандары үшін аспан жабылып, жаңбыр жаумай қалған кезде, олар Сенің есіміңді мойындап, осы жерде мінәжат етсе, әрі Өзің оларды жазалағандықтан, күнәларынан бас тартса,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "онда аспаннан естіп, құлдарың, халқың Исраилдің, күнәларын кешіріп, оларға жүретін ізгі жолыңды көрсетіп, халқыңа мұра етіп берген Өз жеріңе жаңбыр жібере гөр."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жер бетінде ашаршылық болса да, індет жайылса да, ыстық жел соқса да, астық шіріп кетсе де, шегіртке, құрт қаптаса да, дұшпандары оны өзінің жерінен шегіндірсе де, қандай да бір апат, қандай бір дерт жайласа да,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "кез келген мінажатта, кез келген өтініште, Өзіңнің бүкіл халқың Исраилге қандай да бір апат келсе, олар жаманшылықты жүрегімен сезіп, осы ғибадатханаға қарай қолдарын жайғанда,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сен Өзіңнің аспандағы мекеніңнен естіп, мейірімді бол. Олардың жүрегін тексеріп, әркімге өз ісіне қарай тиістісін бер, өйткені Сен ғана әр адамның жүрегінде не барын білесің."
                },
                {
                    "verseNumber": 4,
                    "verseText": "былай деді: «Менің әкем Дәуітке айтқан сөзін бүгін Өз қолымен іске асырған Исраилдің Құдайы Жаратқан Ие мадақталсын! Ол былай деген еді:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар Сенен қорқып, Сен ата-бабаларымызға берген жерде өмір сүріп жатқан күндердің бәрінде Сенің жолдарыңмен жүретін болсын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер халқың Исраилге жатпайтын жат жерлік бі\u0002реу алыс жерден Сенің ұлы есімің мен құдіретті де күшті қолың туралы естігендіктен осында келіп, осы ғибадатханада сиынатын болса,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "жердегі бүкіл халық Сенің есіміңді біліп, халқың Исраил сияқты Сенен қорқып, мен тұрғызған осы ғибадатхана Сенің есіміңмен аталатынын білу үшін, аспаннан, Өзіңнің тұрағыңнан естіп, жат жерлік Сенің есіміңнен не сұраса да, соның бәрін орындай гөр."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Халқың Сен жіберген жолмен жауларына қарсы соғысқа шыққан кезде, Сенің есіміңе арнап мен тұрғызған ғибадатханаға және Сен таңдаған қалаға бұрылып, Жаратқан Иеге сиынатын болса,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "сол кезде аспаннан олардың дұғалары мен өтініштерін естіп, оларға қажеттінің бәрін бере гөр."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар Сенің алдыңда күнә жасағанда, – өйткені күнә жасамайтын адам болмайды, – Сен оларға ашуланып, оларды жау қолына тапсырып, тұтқынға түскен оларды жаулары алыс немесе жақын жерге айдап әкетсе,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "олар тұтқында жүрген сол елде өкініп, Өзіңе бет бұрып, Саған: \"Біз күнә жасадық, заңсыздық жасадық, кінәліміз\", – деп сиынса,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Саған шын жүректерімен, жан-тәндерімен өздерін тұтқындаған дұшпандарының жерінде, өздерінің жерлеріне, Сен ата-бабаларына берген жерге бұрылып, Сен таңдаған қалаға және мен Сенің есіміңе арнап салған ғибадатханаға қарап, Саған сиынса,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "онда аспаннан, Өзіңнің тұратын мекеніңнен, олардың мінажаты мен өтінішін естіп, оларға қажеттінің бәрін жасай гөр. Сосын Өзіңнің халқыңды Сенің алдыңда жасап қойған күнәлары үшін кешір."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Құдайым! Назарыңды салып, осы жерде айтылатын дұғаға құлақ түре гөр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "\"Мен Өз халқымды Мысырдан алып шыққан күннен бері Исраилдің барлық руларының арасынан Өз есімімнің тұрағы болатын үй салу үшін бірде-бір қаланы таңдаған жоқпын. Халқым Исраилді басқаратын ешкімді де таңдаған жоқпын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Құдай Жаратқан Ие, Өзіңнің тұрағыңа, құдіретіңнің белгісі болған келісім сандығың тұрған жерге көтеріл. Жаратқан Ие, діни қызметкерлерің құтқарылсын, адал қызметшілерің жақсылыққа кенелсін."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Құдай Жаратқан Ие! Өзің майлаған адамның бетін қайтарма, құлың Дәуітке көрсеткен мейіріміңді есіңе ал»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Өз есімімнің тұрағы болуға Иерусалимді, ал халқым Исраилді басқаруға Дәуітті таңдадым\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің әкем Дәуіт Исраилдің Құдайы Жаратқан Иеге арнап үй салуды қалаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Алайда Жаратқан Ие оған былай деді: \"Менің есіміме арнап ғибадатхана тұрғызуды қаладың. Мұның өте жақсы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Алайда ғибадатхананы сен салмайсың. Менің есіміме арнап ғибадатхананы сенен туылған ұлың салады\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие айтқан сөзін орындады: Жаратқан Ие айтқандай, мен әкем Дәуіттің орнына Исраилдің тағына отырып, Исраилдің Құдайы Жаратқан Иенің есіміне арнап үй салдым."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен дұғасын аяқтаған кезде аспаннан от түсті де, түгелдей өртелетін құрбандықтарды және басқа да сый-тартуларды жалмап қойды. Осылай үй Жаратқан Иенің даңқына толды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Діни қызметкерлер Жаратқан Иенің үйіне кіре алмады, себебі ол Жаратқан Иенің даңқына кенелген еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүлеймен Жаратқан Иенің үйі мен патша сарайынының құрылысын аяқтады. Сөйтіп ол Жаратқан Иенің үйінде және өз үйінде жасағысы келген барлық нәрсені жүзеге асырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Сүлейменге түнде аян беріп% %былай% %деді: «Мен сенің дұғаңды естіп, осы жерді құрбандық ұсынатын үй ретінде таңдадым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен жаңбыр жауғызбай аспанды бекітіп тастағанымда не шегірткелерге жерді жалмауды бұйырғанымда не Өз халқыма індет жібергенімде,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Менің атыммен аталып жүрген халқым мойынсұнып, Маған сиынып, Менің жүзімді іздеп, жаман жолдарынан қайтса, онда Мен аспаннан оларға құлақ түріп, олардың күнәларын кешіріп, жерлерін дерттен айықтырамын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұдан былай осы жерде айтылатын дұғаларға назарымды салып, мұқият тыңдайтын боламын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің есімім осы жерде мәңгі болуы үшін, Мен осы үйді таңдап, киелі еттім. Назарым да, жүрегім де әрқашан сонда болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер сен Менің алдымда әкең Дәуіт сияқты адал жүріп, Мен саған өсиет еткендерімнің бәрін орындап, ережелерім мен заңдарымды сақтап жүрсең,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "онда Мен әкең Дәуітке: \"Сенің ұрпағың Исраилдің тағында әрдайым отыратын болады\", – деп айтқанымдай, сенің патшалық тағыңды мәңгілікке қоямын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер сендер Менен бас тартып, Мен сендерге берген өсиеттерім мен ережелерімді сақтамай, басқа құдайларға барып, оларға қызмет етіп, табынатын болсаңдар,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "онда Мен Исраилді Өзім берген жерден жойып жіберемін, Өзімнің есімім үшін киелі еткен ғибадатхананы тастап кетемін. Сонда Исраил барлық халықтарға мысал болып, олардың мазағына айналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барлық Исраил ұлдары аспаннан от пен Жаратқан Иенің даңқы үйге түскенін көріп, етпеттерімен жерге құлап, Жаратқан Иеге тағзым етіп: «Өйткені Ол ізгі, Оның мейірімі мәңгілік», – деп мадақтады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осы биік ғибадатхананың жанынан өткен әркім үрейленіп, ысқырып: \"Осы жерге және осы ғибадатханаға Жаратқан Ие не үшін осылай істеді?\" – деп айтатын болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда халық: \"Олар ата-бабаларын Мысыр жерінен алып шыққан Жаратқан Иелерін тастап, басқа құдайларға бет бұрып, соларға табынып қызмет еткені үшін, Жаратқан Ие осы ауыртпашылықтардың барлығын оларға жіберді\", – дейтін болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша және бүкіл халық Жаратқан Иенің алдында құрбандықтар шала бастады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сүлеймен патша құрбандыққа жиырма екі мың өгіз бен жүз жиырма мың қой шалды. Патша мен бүкіл халық Құдайдың үйін осылай бағыштады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкерлер өз қызметтерін атқарды. Леуіліктер Жаратқан Иені мадақтау үшін жасаған саз аспаптарын ұстап тұрды, Дәуіттің өзі де: «Оның мейірімі мәңгі»,  – деп осы аспаптар арқылы мадақтайтын. Діни қызметкерлер олардың алдында керней тартып, бүкіл Исраил халқы да сонда тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүлеймен Жаратқан Иенің үйінің алдындағы ауланың ішкі бөлігін бағыштады. Өйткені Сүлеймен мыстан жасалған құрбандық үстелі кішкентай болғандықтан, түгелдей өртелетін құрбандықтарды, астық тартуларын және татулық құрбандықтарының майын сыйғыза алмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол уақытта Сүлеймен жеті күндік мейрам жасап, бүкіл Иcраил халқы үлкен қауым болып Лебо-Хаматтың кіреберісінен Мысыр өзеніне дейін жиналды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал сегізінші күні олар салтанатты жиын жасады. Себебі халық жеті күн құрбандық үстелін бағыштады және жеті күн мейрамды тойлады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патша жетінші айдың жиырма үшінші күні  Дәуітке, Сүлейменге және Өзінің халқы Исраилге Жаратқан Иенің жасаған игіліктері үшін қуанып, жүректері куаныш пен шаттыққа бөленген халықты шатырларына жіберді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүлеймен Жаратқан Иенің үйі мен өз үйін жиырма жылда салып бітірген кейін,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хирам берген қалаларды да қайта салып, оларға исраилдіктерді орналастырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүлеймен перғауынның қызын Дәуіт қаласынан ол үшін салдырған үйге көшірді. Себебі ол: «Исраил патшасы Дәуіттің үйінде әйел тұрмау керек, өйткені Жаратқан Иенің сандығы тұрған үй киелі», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сүлеймен киелі үйдің кіреберісінің алдында өзі жасаған Жаратқан Иенің құрбандық үстелінде Жаратқан Иеге түгелдей өртелетін құрбандықтарды әкеле бастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Мұса берген ережеге сай күнделікті құрбандықтарды, сенбі күндері, әр айдың басында, жыл сайын өткізілетін үш мейрамда: Ашымаған нан мейрамы, Апталар мейрамы мен Күркелер мейрамы күндері ұсынатын еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сүлеймен әкесі Дәуіттің нұсқауы бойынша әр күнгі қызмет ережесі бойынша діни қызметкерлердің қызмет ету кезегін белгіледі. Леуіліктерді де өз міндеттеріне сай күнделікті Құдайды мадақтап, діни қызметкерлерге көмектесу кезегін белгілеп, қақпа күзетшілерін де топтарына қарай әр қақпаға күзетке қойды. Себебі Құдайдың адамы Дәуіттің мұра еткен өсиеті осындай болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар діни қызметкерлерге, леуіліктерге, сондай-ақ қазыналарға қатысты берілген патшаның бұйрықтарын бұзған жоқ."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүлеймен Жаратқан Иенің киелі үйінің негізі қаланған күннен бастап, үй салынып біткенге дейінгі барлық жұмыстарды осылай аяқтады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда ол Есион-Гәбер мен Едом жеріндегі теңіз жағасындағы Елатқа барды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Хирам оған өзінің теңізді жақсы білетін қызметшілері арқылы кемелер мен құлдарды жіберді. Олар Сүлейменнің қызметшілерімен Опырға жөнеліп, сол жақтан төрт жүз елу талант алтын алып,% %Сүлеймен патшаға әкелді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүлеймен Хамат-Собаға барып, оны жаулап алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кейін ол шөл далада Тадморды салып, Хаматта астық сақтауға арналған қалаларды салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сүлеймен қабырғалары, қақпалары мен ысырмалары бар бекіністі қалаларды, жоғарғы Бет-Хорон мен төменгі Бет-Хоронды,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бағалатты, астық сақтауға, соғыс күймелеріне және атты жауынгерлерге арналған барлық қалаларды салды. Осылай ол Иерусалим мен Ливанда және иелігіндегі барлық жерлерде салғысы келгеннің бәрін салды%.%"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдарына жатпайтын хеттіктерден, аморлықтардан, перездіктерден, хевтіктерден, ебустіктерден қалған барлық халықты, "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраилдің ұлдары тірі қалдырған олардың балаларының барлығын, Сүлеймен күні бүгінге дейін еріксіз жұмысшы етіп қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал Исраил ұлдарын ауыр жұмысқа салмады. Олар патшаның жауынгерлері, бас қорғаушылардың басшылары, соғыс күймелері мен салт аттылардың басшылары ретінде қызмет етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сүлеймен патшаның халықты басқаратын бас қадағалаушылардың саны екі жүз елу еді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сәба патшайымы Сүлейменнің даңқын естіп, оны жұмбақтарымен сынамақ болып Иерусалимге келді. Ол түйелеріне хош иісті заттар, алтын және асыл тастар артып, мол байлықпен келген еді. Патшайым Сүлейменге келіп, жүрегінде болған барлық жағдайлар туралы сөйлесті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүлеймен оның айтқан барлық сөздерін түсіндіріп берді. Патшаның түсіндіре алмаған ештеңесі болған жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша сол қызыл ағаштан Жаратқан Иенің ғибадатханасына және патшаның үйіне баспалдақтар, әншілерге цитралар мен псалтирлер жасады. Мұндай нәрселер Яһуда жерінде бұрын-соңды болмаған еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сүлеймен патша Сәба патшайымының алып келген сыйлықтарынан басқа оның қалағаны мен сұрағанының бәрін берді. Сөйтіп, патшайым барлық қызметшілерімен бірге өз жеріне қайтып кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жыл сайын Сүлейменге келетін алтынның салмағы алты жүз алпыс алты талант болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осыдан басқа елшілер, көпестер, арабиялық барлық патшалар және аймақтық басшылар оған алтын мен күміс әкелетін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сүлеймен патша соғылған алтыннан екі жүз үлкен қалқан жасады. Әр қалқанға алты жүз шекел алтын жұмсалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондай-ақ соғылған алтыннан үш жүз кіші қалқан жасады. Әр қалқанға үш жүз шекел алтын жұмсалды. Патша оларды ливан ағашынан тұрғызылған үйге қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол піл сүйегінен үлкен тақ жасап, оны таза алтынмен қаптады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның алты баспалдағы және таққа бекітілген табан тіреніші болды. Отыратын орынның екі жағында шынтақ қойғыш жасалып, олардың жанында екі арыстан тұрды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алты баспалдақтың екі жағында он екі арыстан тұрды. Осындай тақ бірде-бір патшалықта болған жоқ. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сүлеймен патшаның ішуге арналған барлық ыдыстары және ливан ағашынан салынған үйдегі барлық ыдыстар таза алтыннан жасалған еді. Сүлейменнің заманында күмістің ешқандай құны болмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сәба патшайымы Сүлейменнің асқан даналығын және оның тұрғызған үйін,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені патшаның кемелері Хирамның қызметшілерімен Фарсиске баратын және әр үш жыл сайын кемелер Фарсистен қайтып, алтын, күміс, піл сүйегі, маймылдар мен тауыс құстарын әкелетін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сүлеймен патшаның дәулеті мен даналығы жер бетіндегі барлық патшалардан асып түсті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жер жүзіндегі патшалардың барлығы Құдайдың Сүлейменге дарытқан даналығын есту үшін, оны іздеп келетін. "
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олардың әрқайсысы өз атынан оған сый ретінде күміс пен алтын ыдыстарды, киімдер мен қару-жарақтарды, хош иісті заттарды, жылқылар мен қашырларды жыл сайын әкеліп тұрды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сүлейменнің аттары мен күймелеріне арналған төрт мың қорасы және он екі мың атты әскері болды. Ол оларды күймелер тұрған қалаларына және өзінің қасына Иерусалимге орналастырды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол Евфрат өзенінен філістір жеріне және Мысыр шекараларына дейінгі барлық патшалардың үстінен билік жүргізді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Патша Иерусалимде күмістің құнын жай тастың құнымен, ал балқарағайлардың көптігінен оларды төменде өсетін тұт ағаштарының құнымен теңестірді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жылқыларды Сүлейменге Мысыр мен басқа барлық жерлерден алып келетін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сүлейменнің істеген барлық істері Натан пайғамбардың жазбаларында, шилолық Ахияхтың пайғамбарлық сөздерінде, Иддо көрегеннің Набат ұлы Еробоғам туралы аяны берілген жазбаларда жазылған."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сүлеймен Иерусалимде бүкіл Исраилдің үстінен қырық жыл патшалық етті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "дастарқанындағы тағамдарын, құлдарының тұратын жерін, қызметшілерінің қызметін, олардың киімдерін, шарап құюшыларын және Сүлейменнің Жаратқан Иенің үйіне баратын жолын көріп, таңғалғанын жасыра алмай,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сүлеймен ата-бабаларына қосылып, әкесі Дәуіттің қаласында жерленді. Оның орнына ұлы Рохабоғам патшалық құрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "патшаға былай деді: «Өз жерімде сенің істерің мен даналықтарың туралы естігендерім шындық екен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ мен келіп, өз көзіммен көрмейінше бұл сөздерге сенген жоқпын. Мен сенің асқан даналығыңның шет жағасын ғана естіппін. Сен естігенімнен де асып түстің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әрдайым сенің алдыңда тұрып, даналығыңды еститін адамдарың мен қызметшілерің қандай бақытты!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сені Өзінің патшалық тағына отырғызған Құдайың Жаратқан Ие мадақталсын!  Құдайың Исраилді сүйгендіктен, оны мәңгіге бекіту үшін, шындық және әділ сот жүргізсін деп сені патша етіп тағайындады»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, ол патшаға жүз жиырма талант алтын, өте көп хош иісті заттар және асыл тастар сыйлады. Сүлеймен патшаға Сәба патшайымы сыйлағандай, өте көп хош иісті затты ешкім әкелген емес еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Опырдан алтын әкелген Хирам мен Сүлейменнің қызметшілері қызыл ағаш пен асыл тастарды да әкелді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рохабоғам Сихемге барды, себебі оны патша етіп қою үшін, барлық исраилдіктер Сихемге жиналған еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол кезде Набат ұлы Еробоғам Сүлеймен патшадан қашып кетіп, Мысырда тұрып жатқан болатын. Ол бұл туралы естіген кезде, Мысырдан қайта оралды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әкем сендерге ауыр жүк артқан болса, онда мен сендердің жүктеріңді одан да ауырлата түсемін. Әкем сендерді қамшымен жазалады, ал мен сарышаяндармен жазалаймын\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патшаның \"үш күннен кейін маған қайта келіңдер\" деген бұйрығы бойынша үшінші күні Еробоғам және бүкіл халық Рохабоғамға келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патша халыққа қатал жауап берді. Өйткені ол ақсақалдардың кеңесін% %елемей, оларға жас жігіттердің кеңесі бойынша:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әкем сендерге ауыр жүк артқан болса, онда мен сендердің жүктеріңді одан да ауырлата түсемін. Әкем сендерді қамшымен жазалады, ал мен сарышаяндармен жазалаймын\"»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда патша халықты тыңдамады. Бұл Жаратқан Иенің шилолық Ахиях арқылы Набат ұлы Еробоғамға айтқан сөзінің орындалуы үшін Жаратқан Иенің қалауымен болған еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Барлық исраилдіктер патшаның оларды тыңдамағанын көрді. Сонда халық патшаға: «Дәуітте біздің қандай үлесіміз бар? Есейдің ұлында үлесіміз жоқ. Исраил, өз шатырларыңа тараңдар! Енді Дәуіт өз әулетіне өзі билік етсін!» – деп жауап берді. Сөйтіп, Исраил өз шатырларына тарады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Рохабоғам Яһуда қалаларында тұрып жатқан Исраил ұлдарына ғана патша болып қалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сосын Рохабоғам патша салық жинаушылардың басшысы Адонирамды жіберді, бірақ Исраил ұлдары оны таспен атқылап өлтірді. Ал Рохабоғам патша Иерусалимге қашып құтылу үшін тездетіп күймесіне мінді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сөйтіп, исраилдіктер күні бүгінге дейін Дәуіттің әулетінен бағынбай келеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оған адам жіберіп, оны шақыртты. Еробоғам мен бүкіл Исраил келіп, Рохабоғамға:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Әкеңнің бізге артқан жүгі ауыр. Ал сен әкеңнің мойнымызға артқан ауыр жүгін және оның бізге салған азапты еңбегін жеңілдет%,% сонда біз саған қызмет ететін боламыз», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Рохабоғам оларға: «Үш күннен кейін маған қайта келіңдер», – деді. Сөйтіп, халық тарап кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рохабоғам патша әкесі Сүлейменнің тірі кезінде оған қызмет еткен ақсақалдармен ақылдасып: «Мына халыққа қандай жауап беруге кеңес бересіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар оған: «Егер сен бұл халыққа кеңпейілдікпен қарап, олардың көңілін тауып, олармен жылы сөйлессең, онда олар саған өмір бойы құл болып өтеді», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ патша ақсақалдардың берген кеңесін елемей, өзімен бірге өскен әрі өзіне қызмет етіп жүрген жас жігіттермен ақылдасып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "олардан: «Маған \"әкең мойнымызға салған ауыр жүкті жеңілдет\" деген мына халыққа қалай жауап беруге кеңес бересіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Онымен бiрге өскен жас жігіттер былай деп жауап берді: «\"Әкең мойнымызға салған ауыр жүкті жеңілдет\" деген бұл халыққа мынаны айт: \"Менің шынашағым әкемнің белінен жуанырақ."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рохабоғам Исраилмен соғысып, патшалықты өзіне қайтару үшін Иерусалимге келіп, Яһуда мен Бунямин руларынан жүз сексен мың таңдаулы жауынгер жинады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Жаратқан Ие Құдайдың адамы Шемаяхқа сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Рохабоғам осы қамалдарды күшейтіп, оларға басшылар қойып, астық, зәйтүн майы және шарап үшін қоймалар жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол әр қаланы қалқанмен, найзамен жабдықтап, оларды мықтап бекітті. Яһуда мен Бунямин оның қарамағында қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл Исраил жеріндегі діни қызметкерлер мен леуіліктер барлық аймақтардан%  %оның қасына жиналды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Леуіліктер өздерінің жайылымдары мен иеліктерін тастап, Яһуда мен Иерусалимге келді, себебі Еробоғам мен оның ұлдары леуіліктерді Жаратқан Иенің қызметінен аластатып, "
                },
                {
                    "verseNumber": 15,
                    "verseText": "өзі жасаған теке мен бұқа мүсіндеріне және биіктеу жерлерде қызмет ету үшін абыздарын қойды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исраилдің барлық руларынан Исраилдің Құдайы Жаратқан Иені шын жүректен іздегендер өздерінің ата-бабаларының Құдайы Жаратқан Иеге құрбандық шалу үшін леуіліктерге еріп, Иерусалимге келді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Яһуда патшалығын нығайтып, үш жыл бойы Сүлейменнің ұлы Рохабоғамды қолдады. Себебі осы үш жылда олар Дәуіт пен Сүлейменнің жолымен жүрген еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Рохабоғам әйелдікке Дәуіттің ұлы Еримоттың қызы Махалатты алды. Оның анасы Есейдің ұлы Елиәбтің қызы Әбихаил еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Махалат оған Егуш, Шәмәриях, Заһам% %деген% %ұлдарды туып берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Одан кейін Рохабоғам Абессаломның қызы Маханы әйелдікке алды. Маха оған Абияхты, Аттайды, Зизаны және Шеломитті туып берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Яһуда патшасы Сүлеймен ұлы Рохабоғамға және Яһуда мен Бунямин руларында5ы бүкіл исраилдіктерге мынаны айт:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Рохабоғам барлық әйелдері мен кәнизактарына қарағанда  Абессаломның қызы Маханы көбірек жақсы көрді. Рохабоғамның он сегіз әйелі мен алпыс кәнизагы болды, солардан оның жиырма сегіз ұлы мен алпыс қызы дүниеге келді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Патша Маханың ұлы Абияхты бауырларына% %басшы әрі әмірші етіп қойды, себебі оны патша етіп қойғысы келді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Рохабоғам ақылмен әрекет етіп, ұлдарын Яһуда мен Бунямин жерлеріндегі барлық бекіністі қалаларға жіберіп, оларды керек жарағымен молынан қамтамасыз етіп, көптеген әйел алып берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "\"Жаратқан Ие былай дейді: «Өздеріңнің бауырларың Исраил ұлдарына қарсы шықпаңдар, олармен соғыспаңдар. Әрқайсың өз үйлеріңе қайтыңдар, өйткені бұл Менің еркіммен болды»\"».  Олар Жаратқан Иенің сөздеріне құлақ асып, Еробоғамға қарсы жорыққа шықпай кері қайтты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Рохабоғам Иерусалимде тұрып жатты. Ол Яһудадағы қалаларды қабырғалармен қоршады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патша Бетлехемді, Етамды, Текояны,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бет-Сұрды, Соқоны, Адулламды,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ғатты, Марешаны, Зифті,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адораимды, Лахышты, Әзеканы,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сораны, Аялонды, Хебронды, Яһуда мен Бунямин руындағы осы қалалардың бәрін нығайтты."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рохабоғамның патшалығы нығайып, күшейгенде, оның өзі де, онымен бірге бүкіл Исраил де Жаратқан Иенің заңынан бас тартты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Жаратқан Иеден бас тартқандықтан, Рохабоғамның билігінің бесінші жылы Мысыр патшасы Шұшақ Иерусалимге қарай"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша Жаратқан Иенің үйіне бара жатқанда, бас қорғаушылар келіп, қалқандарды алып жүретін, содан соң оларды қайтадан бас қорғаушылардың шатырларына апарып қоятын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Рохабоғам мойынсұнғанда, Жаратқан Иенің қаһары басылып, оны өлтірмеді. Оның үстіне Яһуда елінде әлі де жақсы нәрсе бар еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Рохабоғам патша Иерусалимде нығайып, патшалық құрды. Ол таққа отырғанда қырық бір жаста еді. Жаратқан Ие Өз есімінің тұрағы болу үшін, Исраилдің барлық руларының ішінен Өзі таңдап алған қалада, Иерусалимде он жеті жыл билік етті. Оның анасының есімі – Нағама, ол аммондық болатын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Патша зұлым істер жасады, себебі жүрегін Жаратқан Иені іздеуге бұрған жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Рохабоғамның алғашқы және соңғы істері Шемаях пайғамбардың жазбаларында және көреген Иддоның шежірелерінде баяндалған. Рохабоғам мен Еробоғам өмір бойы соғысты. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Рохабоғам көз жұмып, ата-бабаларына қосылды, оны Дәуіттің қаласында жерледі. Оның орнына ұлы Абиях таққа отырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "бір мың екі жүз соғыс күймесімен, алпыс мың салт атты әскерімен жолға шықты. Сондай-ақ онымен бірге Мысырдан либиялық, сұққилық және құштық сансыз көп әскер келді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шұшақ Яһудадағы бекіністі қалаларды басып алып, Иерусалимге келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол кезде Шемаях пайғамбар Рохабоғамға және Шұшақтан құтылмақ болып Иерусалимге жиналған Яһуда әміршілеріне келіп, оларға: «Жаратқан Ие былай дейді: \"Сендер Мені тастап кеттіңдер, сол үшін де Мен сендерді Шұшақтың қолына тапсырамын\"», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраил әміршілері мен патша мойынсұнып: «Жаратқан Ие әділ!» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие олардың мойынсұнғандарын көргенде, Шемаяхқа сөзін арнап былай деді: «Олар мойынсұнды. Оларды құртпаймын, жақын арада құтқарамын%,% Мен қаһарымды Иерусалимге Шұшақ арқылы төкпеймін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Маған қызмет ету мен жер бетіндегі патшалықтарға қызмет етудің қандай екенін білулері үшін олар оның құлдарына айналады»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мысыр патшасы Шұшақ Иерусалимге келіп, Жаратқан Иенің үйінің қазыналарын және патша үйінің қазыналарын алды. Ол барлық нәрсені, Сүлеймен патша жасаған алтын қалқандарды да алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Рохабоғам патша олардың орнына мыс қалқандар жасап, оларды патша үйінің кіреберісін күзетіп тұрған бас қорғаушылардың басшыларына берді."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еробоғамның патшалық құрған он сегізінші жылы Абиях Яһуда елінің патшасы болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Иерусалимде үш жыл патшалық құрды. Оның анасының есімі – Маха, ол Гибеялық Ұриелдің қызы еді. Абиях пен Еробоғамның арасында соғыс жүріп жатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар күн сайын таңертең және кешкісін Жаратқан Иеге түгел өртелетін құрбандықтарды шалып, хош иісті заттарды түтетіп, арнайы үстелге нан тартуларын қойып, кеш сайын жанып тұру үшін алтыннан жасалған шырағдан мен оның шамдалдарын жағады, өйткені біз Құдайымыз Жаратқан Иенің бекіткен қағидаларын сақтаймыз, ал сендер Оны тастап кеттіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Міне, Құдай бізді бастап келеді. Оның діни қызметкерлері сендерге қарсы дауыстап кернейлетеді. Исраил ұлдары! Ата-бабаларыңның Құдайы Жаратқан Иемен соғыспаңдар, өйткені табысқа жетпейсіңдер»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл екі арада Еробоғам олардың арт жағына жасақтарын жіберіп, торуыл құрды. Оның өзі яһудилерд әскерінің алдында, ал торуылдағылар олардың арт жағында тұрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Яһудилер жан-жағына қарап, екі жақтан да шайқас болып жатқанын көрді. Олар Жаратқан Иеге жалбарынып, діни қызметкерлер кернейлерін тартты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Яһудилер дауыстап айқайлады. Олар дауыстап айқайлағанда, Құдай Еробоғам мен барлық исраилдіктерді Абиях пен Яһуданың көз алдында талқандады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Исраил ұлдары яһудилерден қашып, Құдай оларды яһудилердің қолына берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Абиях пен оның халқы үлкен жеңіске жетті. Исраилдің бес жүз мың таңдаулы жауынгері қаза тапты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда Исраил ұлдары мойынсұнды. Яһуда ұлдары күшті еді, себебі олар ата-бабаларының Құдайы Жаратқан Иеге табынатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Абиях Еробоғамның артынан қуып, оның бірнеше қалаларын: Бетел, Ешана, Ефрон мен оларға тәуелді қалаларды басып алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Абияхтың заманында Еробоғам енді қайтып күшін қалпына келтіре алмады. Жаратқан Ие оған ауру жіберіп, ол қайтыс болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Абиях соғысқа ержүрек адамдардан құралған төрт жүз мың таңдаулы әскер алып шықты. Еробоғам да оған қарсы соғысқа сегіз жүз мың таңдаулы әрі ер жүрек жауынгерлермен шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Абиях болса күшейді. Ол он төрт әйел алып, жиырма екі ұл мен он алты қызға әке болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Абияхтың сөздері және жасаған барлық істері Иддо пайғамбардың кітабында жазылған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Абиях Ефремнің таулы өлкесіндегі Семараим тауының төбесінде тұрып, былай% %деді: «Тыңдаңдар мені, Еробоғам мен барлық исраилдіктер!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраилдің Құдайы Жаратқан Ие тұз келісімі бойынша Исраил патшалығын Дәуітке және оның ұлдарына  мәңгілікке бергенін білмейсіңдер ме?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Дәуіт ұлы Сүлейменнің құлы Набат ұлы Еробоғам қожайынына қарсы көтеріліп, бүлік шығарды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның айналасына жеңіл ойлы, бұзылған адамдар жиналып, Сүлеймен ұлы Рохабоғамға қарсы күш жинады. Рохабоғам болса жас әрі жасқаншақ болғандықтан, оларға қарсы тұра алмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер сансыз көп болғандарыңа, Еробоғам құдай етіп берген алтын бұзауларға арқа сүйеп, Жаратқан Иенің Дәуіттің ұлдарына берген патшалығына қарсы тұра аламыз деп ойлайсыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің діни қызметкерлерін, Һаронның ұлдарын әрі леуіліктерді қуып жіберіп, өздеріңе басқа халықтардағыдай діни қызметкерлер қойған сендер емес пе едіңдер? Өзін бағыштау үшін бұзау мен жеті қошқар алып келген әркімді сендер% %жалған құдайларыңның діни қызметкері етесіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал бізде Құдайымыз Жаратқан Ие бар. Біз Одан бас тартқан емеспіз, Һаронның діни қызметкер ұлдары Жаратқан Иеге қызмет етіп жатыр, леуіліктер де өз міндеттерін атқарып жүр."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Абиях қайтыс болып, ата-бабаларына қосылды. Оны Дәуіттің қаласына жерледі. Оның орнына ұлы Аса таққа отырды. Асаның заманында елде он жыл тыныштық орнады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Аса өз Құдайы Жаратқан Иеге ұнамды әрі жақсы істер істеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аса Құдайы Жаратқан Иеге үн қатып былай деді: «Жаратқан Ие! Күштіге немесе әлсізге көмектесу Сенің күшіңде емес пе еді? Бізге жәрдемдесші, Құдайымыз Жаратқан Ие, өйткені біз Саған сеніп, Сенің атыңнан мына көп% %әскерге% %қарсы шығып тұрмыз. Жаратқан Ие! Сен біздің Құдайымызсың. Адамның Өзіңнен басым болуына жол бере көрме!»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие құштықтарды Аса мен Яһуданың алдында талқандады. Содан құштықтар қаша жөнелді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аса және онымен бірге болған халық жауларды Герарға дейін қуып, бірде-біреуі қалмағанша құштықтарды қырды. Өйткені олар Жаратқан Иенің алдында, Оның әскерінің алдында жеңіліске ұшыраған еді. Сонда яһудилер өте көп олжа жинап алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Яһудилер Герардың қасындағы барлық қалаларды қиратты. Өйткені оларды Жаратқан Иеден болған% %үрей биледі. Сөйтіп, олар қалалардың бәрін тонап, аса көп олжаны алып шықты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен қатар яһудилер бақташылардың күркелерін де ойрандап, көптеген ұсақ малдар мен түйелерді айдап әкетіп, Иерусалимге оралды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол бөтен құдайлардың құрбандық орындарын, биіктеу жерлерін, мүсіндерін, ағаш бағаналарын қиратып, шауып тастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша яһудилерге ата-бабаларының Құдайы Жаратқан Иеге мойынсұнып, Оның заңы мен өсиеттерін орындауды бұйырды%.%"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аса Яһуданың барлық қалаларынан биіктеу жерлер мен күн мүсіндерін алып тастады. Оның тұсында патшалық тыныш болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осы бейбіт уақытта Аса Яһуда елінде бекіністі қалалар салды. Жаратқан Ие тыныштық сыйлағандықтан, ешқандай соғыс болған жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аса яһудилерге: «Осы қалаларды салып, оларды мұнаралары, қақпалары мен ысырмалары бар қабырғалармен қоршап алайық. Біз Құдайымыз Жаратқан Иеге бет бұрып, Оған табынғандықтан жер әлі біздікі, сондықтан Ол бізге барлық жағынан тыныштық берді», – деді. Сонда олар құрылысты бастап, табысқа жетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Асаның қалқанмен, найзамен қаруланған үш жүз мың яһуди жауынгері, сондай-ақ қалқанмен қаруланып, садақ тартатын екі жүз сексен мың буняминдік жауынгері бар еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оларға қарсы құштық Зарах сан мыңдаған% %жасақпен және үш жүз соғыс күймесімен шығып, Марешаға дейін келді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аса оған қарсы шығып, оның әскері Мареша жанындағы Сефата жазығында сап түзеп, шайқасқа дайындалды."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Одед ұлы Азарияхқа Құдайдың рухы қонды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда ол Асаның алдынан шығып, оған% %былай% %деді: «Тыңдаңдар мені, Аса, бүкіл Яһуда және Бунямин. @Сендер Жаратқан Иемен болсаңдар, Ол сендермен болады. Оны іздесеңдер, табасыңдар. Егер Оны тастап кетсеңдер, Ол сендерді тастап кетеді.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол күні олар өздерімен бірге алып келген олжаларынан Жаратқан Иеге арнап ірі қарадан жеті жүз және ұсақ малдан жеті мың малды құрбандыққа шалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар ата-бабаларының Құдайы Жаратқан Иені шын жүректен, жан-тәнімен іздеуге келісім жасасты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал кімде-кім Исраилдің Құдайы Жаратқан Иені іздемейтін болса, үлкені не кішісі болсын, еркегі не әйелі болсын өлуге тиіс."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда олар кернейлер мен мүйізден жасалған аспаптардың үнімен және бар дауыспен айқайлап, Жаратқан Иеге ант етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы антқа барлық яһудилер қуанды, себебі шын жүректерімен ант беріп, барлық ықыластарымен Оны іздеді және Ол оларға Өзін табуға жол берді. Жаратқан Ие оларға жан-жақтан тыныштық сыйлады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Аса патша анасы Маханы Ашераға бағышталған ағаш бағанасын жасағаны үшін патшалық дәрежесінен айырды. Аса сол бағананы құлатып, бөлшектеп, Қидрон аңғарында өртеп жіберді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраилдегі биіктеу жерлер жойылмаса да, Аса өмір бойы Жаратқан Иеге адал болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол әкесінің және өзінің Құдайға бағыштаған заттарын: күмісті, алтынды және ыдыстарды Құдайдың үйіне апарып қойды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Асаның патшалық құрған отыз бесінші жылына дейін соғыс болған жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ұзақ уақыт бойы Исраилдің шынайы Құдайы да, үйрететін діни қызметкері де,% %заңы да болмайды%.%"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ ол қиналған кезде Исраилдің Құдайы Жаратқан Иеге бет бұрып, Оны іздесе, Жаратқан Ие Өзін табуға жол береді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол күндерде сапарға шыққандар қауіпсіз жүріп-тұра алмайды, өйткені елдердің тұрғындарының арасында үлкен толқулар болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халық халықпен, қала қаламен соғысады, себебі Құдай оларды түрлі қиындықтарға ұшыратып,% %әбігерге салады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ мықты болыңдар, қолдарың әлсіреп кетпесін, өйткені жасаған істеріңнің жемісін көресіңдер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аса Одед ұлы Азарияхтың осы пайғамбарлық сөздерін естігенде жігерленіп, Яһуда мен Бунямин жерінен, сондай-ақ Ефрем тауындағы өзіне қарасты қалалардан жиренішті пұттарды жойды. Содан кейін Жаратқан Иенің ауласы алдындағы құрбандық орнын қалпына келтірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Патша бүкіл Яһуда мен Буняминді және олармен бірге тұратын Ефрем, Манаса, Шимон руларынан қоныс аударғандардың барлығын жинады. Өйткені Құдайы Жаратқан Ие Асамен бірге екенін көргенде,  исраилдіктердің көбісі оған қосылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Асаның патшалық құрған он бесінші жылының үшінші айында халық Иерусалимге жиналды."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Асаның патшалық құрған отыз алтыншы жылы Исраил патшасы Бағаса Яһудаға барып, Яһуда патшасы Асаның жеріне ешкім кіріп-шыға алмауы үшін, Рамақты сала бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Аса Жаратқан Иенің үйіндегі және патша үйіндегі қазынадан күміс пен алтынды алып шықты да, Дамаскіде тұратын Арама патшасы Бен-Хададқа беріп жіберіп, былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Асаның жасаған барлық істері Яһуда мен Исраил патшаларының кітабында жазылған%.%"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патшалық құруының отыз тоғызыншы жылы Аса аяқ ауруына шалдықты. Оның дерті үдейе түссе де, ол Жаратқан Иені іздемей, дәрігерлерге жүгінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан Аса өзінің билігінің қырық бірінші жылы көз жұмып, ата-бабаларына қосылды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оны Дәуіт қаласындағы өзі жасаған қабірге жерледі. Патшаны хош иісті заттар мен қолдан жасалған әртүрлі  иісмайларға толы орынға жатқызды. Патшаның құрметіне соларды аса көп мөлшерде тұтатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Әкелеріміздің арасында болған келісім біздің де арамызда болсын. Ол менен шегініп кетуі үшін, бар да, өзіңнің Исраил патшасы Бағасамен жасаған келісіміңді бұз»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бен-Хадад Аса патшаға құлақ асып, өзіндегі әскербасыларын Исраил қалаларына қарсы аттандырды. Олар Ион, Дан, Әбел-Маим, Нафталим қалаларындағы барлық қорларды талан-таражға салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бағаса бұл туралы естігенде, Рамақтағы бүкіл құрылыс жұмыстарын тоқтатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол кезде Аса патша барлық яһудилерді жинады. Олар Рамадан Бағаса құрылыс үшін пайдаланған тастар мен бөренелерді алып шығып, солардан Геба мен Миспаны тұрғызды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде көріпкел Ханани Яһуда патшасы Асаға келіп, былай деді: «Сен Арама патшасына сеніп, Құдайың Жаратқан Иеге сенім артпағаның үшін, Арама патшасының әскері сенің қолыңнан құтылып кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құштықтар мен либиялықтардың соғыс күймелері мен салт атты әскерлері сансыз көп болды емес пе? Бірақ сен Жаратқан Иеге үмітіңді артқандықтан, Ол оларды сенің қолыңа берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені @Жаратқан Ие Өзіне шын жүректен берілгендерді қолдау үшін, бүкіл жер бетін назарында ұстап отырады@. Сен қазір ақымақтық жасадың. Сондықтан бұдан былай соғыстан көз ашпайтын боласың»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Аса көріпкелге қатты ашуланды. Ашуланғаны соншалықты оны түрмеге жауып тастады. Аса сол кезде халықтың арасындағы кейбір адамдарға қысым көрсетті."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Асаның ұлы Жосапат әкесінің орнына таққа отырып, исраилдіктерге қарсы күш жинады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Яһуданың барлық бекіністі қалаларына әскери жасақтарын орналастырып, Яһуда мен әкесі Аса басып алған Ефрем руының қалаларына да күзет әскерлерін қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал філістірлерден Жосапатқа сыйлықтар және алым-салық ретінде күміс әкелетін. Арабиялықтар да оған ұсақ малдарды: жеті мың жеті жүз қошқар мен жеті мың жеті жүз теке –  айдап әкеліп беретін%.%"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жосапаттың ұлылығы артып, ол Яһуда жерінде бекіністер мен қор сақтайтын қалалар салды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның Яһуда қалаларында қорлары көп болатын, ал Иерусалимде ержүрек жауынгерлері тұратын еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олардың ұрпақтары бойынша тізімі мынау: Яһудада мыңбасылардың  басшысы Адна, оның үш жүз мың мықты жауынгері болды;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "одан кейінгі басшы Жоханан, оның екі жүз сексен мың жауынгері болды;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "одан кейін өзін Жаратқан Иеге бағыштаған Зіхри ұлы Амасиях басшы болды. Оның екі жүз мың мықты жауынгері болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бунямин руынан шыққан садақпен, қалқанмен қаруланған екі жүз мың жауынгерге мықты қолбасшы Әлияда басшылық етті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Одан кейінгі басшы Ехозабад, оның жүз сексен мың қарулы жауынгері болды%.%"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Яһуда аймағының барлық бекіністі қалаларына патша орналастырған әскерлерден басқа патшаға қызмет еткен жауынгерлер осылар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әкесі Дәуіттің жолымен жүргендіктен, Жаратқан Ие Жосапатқа жар болды. Жосапат Бағалға емес,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "әкесінің Құдайына бет бұрып, Оның өсиеттерін орындап, исраилдіктердің жасаған істерін қайталаған% %жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие оның патшалық билігін нығайтып, яһудилердің барлығы оған сый-тартулар алып келіп тұрды. Осылай ол мол байлық пен даңққа ие болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патша шын жүректен Жаратқан Иеге бағышталған еді. Сондай-ақ% %Яһуда жеріндегі биіктеу жерлер мен Ашераға бағышталған ағаш бағаналарын жойды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өзінің патшалық құрған үшінші жылы ол өз әміршілері Бенхаилді, Абадияхты, Зәкәрияны, Нетанелді, Миқаяны Яһуда қалаларында халыққа тәлім беру үшін жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олармен бірге Шемаях, Нетаниях, Забадиях, Асахил, Шемирамот, Ехонатан, Адониях, Тобиях, Тоб-Адониях есімді леуіліктерді, сондай-ақ Әлишама мен Жорам есімді діни қызметкерлерді жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар өздерiмен бiрге Жаратқан Иенің заң кітабын алып, Яһуда жеріндегі барлық қалаларды аралап, халыққа тәлім берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Яһуданың төңірегіндегі барлық патшалықтар Жаратқан Иеден қорқып, Жосапатпен соғыспады."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жосапат мол байлық пен атақ-даңққа ие болды. Ол Ахабпен туыстасты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жосапат бірнеше жылдан кейін Самарияға Ахабқа барды. Ахаб оған және қасындағы адамдарға арнап көптеген ірілі-ұсақты мал сойып, Жосапатты Ғилақадтағы Рамотқа қарсы жорыққа% %баруға еліктірді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Басқа пайғамбарлар да: «Ғилақадтағы Рамотқа бар, жеңіске жетесің, Жаратқан Ие оны патшаның қолына береді», – деп пайғамбарлық етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Миқаяны шақыруға барған адам оған: «Пайғамбарлардың барлығы бір ауыздан патшаға алдын ала жақсылық болатынын айтып отыр. Сенің сөзің де солардың сөзіне сай болса екен. Сен де жақсы сөз айт», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Миқая: «Жаратқан Ие тірі, Құдайым маған не десе, мен соны айтамын», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол патшаға келді. Патша оған: «Миқая! Біз Ғилақадтағы Рамотқа қарсы соғысқа барайық па, жоқ па?» – деді. Миқая: «Бар, жеңіске жетесің, Жаратқан Ие қаланы патшаның қолына береді», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша оған: «Маған Жаратқан Иенің атынан шындықтан басқа ештеңені айтпа деп сенен қанша рет сұрауым керек? – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде Миқая былай деді: «Мен бүкіл Исраилдің ұлдарын тауда бақташысы жоқ қойлар сияқты бытырап жүргенін көрдім. Сонда Жаратқан Ие: \"Бұлардың басшысы жоқ, әрқайсысы өз үйіне аман-есен қайтып оралсын\", – деді»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраилдің патшасы Жосапатқа: «Ол мен туралы жақсы хабар айтпайды, тек жаман хабар айтады демеп пе едім?» – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Миқая былай деді: «Жаратқан Иенің сөзін тыңда. Мен Өзінің тағында отырған Жаратқан Иені, Оның жанында оң және сол жағында тұрған барлық аспан әскерлерін көрдім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие: \"Исраил патшасы Ахаб Ғилақадтағы Рамотқа барып, сол жерде қаза болу үшін оны қайсысың алдайсың?\" – деп сұрады. Сонда бірі былай, екіншісі басқаша айтты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда бір рух Жаратқан Иенің алдында тұрды да: \"Мен оны еліктіремін\", – деді. Жаратқан Ие одан: \"Қалай?\" – деп сұрады%.%"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сосын Ахаб Жосапаттан: «Менімен Ғилақадтағы Рамотқа қарсы соғысқа барасың ба?» – деп сұрады. Жосапат оған: «Сен қайда барсаң, мен де сонда барамын, менің халқым – сенің халқың», – деп жауап берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол: \"Мен шығып, оның барлық пайғамбарларының аузындағы алдамшы рух боламын\", – деп жауап берді. Жаратқан Ие: \"Сен оны көндіресің және осыны орындайсың. Бар да, солай істе\", – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Міне, енді Жаратқан Ие мына барлық пайғамбарларыңның аузына алдамшы рухты жіберді. Бірақ Жаратқан Ие сені пәлеге ұшыратуды шешіп қойған»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кезде Хенаған ұлы Седекиях келіп, Миқаяны бетінен ұрып: «Жаратқан Иенің Рухы сен арқылы сөйлеу үшін, менен қалайша шығып кетті екен?» – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Миқая: «Міне, бұны сен жасырыну үшін ішкі бөлмеге тығылған уақытыңда көресің», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исраилдің патшасы былай деді: «Миқаяны алып, оны қала басқарушысы Амонға және патша ұлы Жоғасқа апарып,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "оларға: \"Патша былай дейді: «Мына адамды зынданға қамап, мен тыныштықпен қайта оралғанша, аз ғана нан мен су беріп, тамақтандырыңдар»\", – деп айтыңдар»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Миқая: «Егер тыныштықпен оралсаң, онда мен арқылы Жаратқан Иенің сөйлемегені», – деп, тағы: «Тыңдаңдар, бүкіл халық!» – деп қосты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Исраил патшасы мен Яһуда патшасы Жосапат Ғилақадтағы Рамотқа кетті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраил патшасы Жосапатқа: «Мен киімімді ауыстырып, шайқасқа шығамын, ал сен патшалық киіміңді ки», – деді. Исраил патшасы киімін ауыстырып, шайқасқа шықты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Арама патшасы өзінің соғыс күймелерінің басшыларына: «Кішімен де, үлкенмен де шайқаспаңдар, тек жалғыз ғана Исраил патшасымен шайқасыңдар», – деп бұйырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жосапат Исраил патшасына: «Жаратқан Ие не айтар екен, сұрашы», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Соғыс күймелерінің басшылары Жосапатты көріп: «Исраилдің патшасы осы», – деп ойлап, онымен соғысу үшін оған қарай бұрылды. Сол кезде Жосапат айқайлап жіберді. Жаратқан Ие оған көмектесіп, оларды басқа жаққа бұрып жіберді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Соғыс күймелерінің басшылары оның Исраилдің патшасы емес екенін көргенде, одан бұрылып кетті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол екі арада бір адам садағын кездейсоқ ата салғанда, жебесі Исраил патшасының сауытының қосылған жеріне қадалып, оны жаралады. Сонда патша өзінің атқосшысына: «Кері бұрылып, мені шайқас даласынан алып шық, өйткені мен жаралымын», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ сол күні шайқас күшейді. Исраил патшасы күйме үстінде кешке дейін арамалықтарға қарама-қарсы тұрып, күн батарда қайтыс болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Исраилдің патшасы төрт жүзге жуық пайғамбарларын жинап, олардан: «Ғилақадтағы Рамотқа қарсы соғысқа баруым керек пе немесе жоқ па?» – деп сұрады. Олар: «Бар, Жаратқан Ие оны патшаның қолына береді», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Жосапат: «Бұл жерде Жаратқан Иенің басқа да пайғамбары бар ма екен? Содан сұрайық», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил патшасы Жосапатқа былай деді: «Тағы бір адам бар. Ол арқылы Жаратқан Иенің еркін сұрауға болады. Бірақ мен оны жек көремін, себебі ол мен туралы жақсы пайғамбарлық айтпайды, айтатыны – тек жамандық. Ол – Имелах ұлы Миқая». Жосапат: «Патша, олай айтпа», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөйтіп, Исраилдің патшасы бір әтекті шақырып, оған: «Имелах ұлы Миқаяны тез алып кел», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраил патшасы және Яһуда патшасы Жосапат әрқайсысы патшалық киімдерін киіп, Самария қақпасының жанындағы алаңда өз тақтарына отырды. Барлық пайғамбарлар олардың алдында пайғамбарлық етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Хенаған ұлы Седекиях өзіне темірден мүйіз жасап алып: «Жаратқан Ие мынаны айтады: \"Арамалықтарды осы мүйізбен сүзіп, жойып жібересің\"», – деді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Жосапат Иерусалимдегі үйіне аман-есен қайта оралды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Ханани ұлы Еху көріпкел Жосапат патшаның алдынан шығып, оған былай деді: «Зұлым адамды қолдап, Жаратқан Иені жек көретіндерді жақсы көргенің қалай?  Сол үшін саған Жаратқан Иенің қаһары төгіледі%.%"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иеге қатысты кез келген істе бас діни қызметкер Амариях, ал патшаға қатысты барлық істерде Яһуда әулетінің әміршісі Ысмағұл ұлы Забадиях жауапты болады. Ал леуіліктер көмекшілерің болады. Батыл әрекет ете беріңдер! Жаратқан Ие жақсылық жасаушыларға жар болсын»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ сенің бойыңнан жақсылық та табылды, себебі сен Яһуда жеріндегі пұттарды жойып, шын жүректен Құдайды іздедің»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жосапат Иерусалимде тұрып жатты. Ол Бер-Шебадан Ефрем тауына дейін тұратын халқын тағы да аралап, оларды ата-бабаларының Құдайы Жаратқан Иеге бет бұрғызды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша Яһуда жеріндегі барлық қамалды қалалардың әрқайсысына билерді тағайындап,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "оларға былай% %деді: «Істеріңе мұқият болыңдар, сендер адамның емес, Жаратқан Иенің атынан төрелік етіп жатырсыңдар. Үкім шығарғандарыңда Ол сендермен бірге% %болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан Жаратқан Иеден қорқып, істеріңді мұқият атқарыңдар. Өйткені біздің Құдайымыз Жаратқан Иеде әділетсіздік, екіжүзділік, парақорлық жоқ»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иерусалимде Жосапат леуіліктердің кейбірін, діни қызметкерлерді және Исраил әулеттерінің басшыларын Жаратқан Иенің үкімі мен сот ісін жүргізу үшін тағайындап, Иерусалимге қайтты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Патша оларға мынадай бұйрық берді: «Жаратқан Иеден қорқып, адал да таза жүрекпен әрекет жасаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өз қалаларында тұрып жатқан бауырларыңнан қандай да бір даулы мәселе келіп түссе, мейлі қан төгіс жөнінде ме, заң немесе өсиет, ережелер мен қағидалар туралы болсын, олар Жаратқан Иенің алдында күнә жасамас үшін және Оның қаhары сендерге және бауырларыңның басына төнбес үшін оларға ақыл-кеңес беріңдер. Осылай істесеңдер, кінәлі болмайсыңдар."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін моабтықтар мен аммондықтар, ал олармен бірге меундіктердің бір бөлігі Жосапатқа қарсы соғысқа шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жосапатқа \"Саған қарсы теңіздің арғы жағынан, Арамадан үлкен тобыр келе жатыр. Олар Хасасон-Тамарға, яғни Ен-Гедіге келіп қалды\" деген хабар жетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал енді, олар сол жақсылығымызға жамандықпен жауап беріп, Өзің бізге мұралыққа берген жерден бізді қуып шығуға келіп отыр."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайымыз! Оларға үкіміңді Өзің шығара гөр. Өйткені бізге қарсы шыққан осы үлкен тобырға қарсы тұруға дәрменсізбіз. Не істерімізді білмей, Саған қарап Өзіңе үміт артамыз!»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Барлық яһудилер кішкентай балаларымен, әйелдерімен және ұлдарымен Жаратқан Иенің алдында тұрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда жиналған жұрттың арасында тұрған Асафтың ұрпағынан тараған леуілік Яхазиелге Жаратқан Иенің рухы қонды. Яхазиел Зәкәрияның, Зәкәрия Бенаяхтың, Бенаях Игиелдің, Игиел  Маттанияхтың ұлы еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Яхазиел былай деді: «Бүкіл яһудилер, Иерусалим тұрғындары және Жосапат патша, тыңдаңдар!% %Жаратқан Ие сендерге былай дейді: \"Осы қалың тобырдан қорқып, үрейленбеңдер. Өйткені бұл% %сендердің емес, Құдайдың шайқасы%.%"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ертең оларға қарсы% %шығыңдар. Олар Сис асуына көтеріліп келе жатыр, сендер оларды Еруел шөл даласының алдындағы жазықтың шетінде кездестіресіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл жолы сендер шайқаспайсыңдар. Тұрыңдар да, Жаратқан Иенің сендерді қалай құтқаратынын көріңдер. Яһуда мен Иерусалим! Қорықпаңдар да, үрейленбеңдер. Ертең оларға қарсы шығыңдар, Жаратқан Ие сендермен бірге болады\"»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда Жосапат жерге дейін иіліп тағзым етті, сондай-ақ бүкіл яһудилер мен Иерусалим тұрғындары да Жаратқан Иеге тағзым ету үшін Жаратқан Иенің алдында тізе бүкті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қахат пен Қорах ұлдарынан шыққан леуіліктер орындарынан тұрып, Исраилдің Құдайы Жаратқан Иені бар дауыстарымен мадақтай бастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар таңертең ерте тұрып, Текоя шөл даласына қарай беттеді. Олар жолға шыққан кезде, Жосапат тұрды да: «Яһудилер мен Иерусалим тұрғындары, мені тыңдаңдар! Құдайларың Жаратқан Иеге сенім артып,  берік болыңдар. Оның пайғамбарларына сеніңдер, сонда табысты боласыңдар», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жосапат қорқып, Жаратқан Иеге сиынды. Ол бүкіл Яһуда елі ауыз бекітсін деп жарлық шығарды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Патша халықпен кеңесіп, Жаратқан Иені мадақтайтын жыршыларды% %тағайындады. Олар қасиетті киімдерін киіп,  қарулы әскердің алдына түсіп: «Жаратқан Иені мадақтаңдар, өйткені Оның мейірімі мәңгілік!» – деп мадақ сөздер айтып жүрді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар дауыстап мадақтай бастаған кезде, Жаратқан Ие Яһуданы жаулап алуға келген аммондықтардың, моабтықтардың және Сейір тауының тұрғындарының арасында келіспеушілік туғызып, олар бір-бірін қырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Аммондықтар мен моабтықтар Сейір тауының тұрғындарына қарсы көтеріліп, оларды қырып-жойды. Сейір тұрғындарын қырып болған соң, олар бірін-бірі қыра бастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Яһудилер шөл даладағы биіктеу жерге келіп, жаудың қалың қолы тұрған жерге қарағанда, жерде сұлап жатқан өліктерді көрді. Ешкім аман қалмапты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жосапат пен оның халқы жауды тонау үшін келіп, сол жерден көптеген заттар, киім-кешек, қымбат бұйымдар тапты. Жинаған олжаларының көп болғаны соншалықты, оларды көтеріп жүре алмады. Олар олжаны үш күн бойы тасыды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал төртінші күні халық {Бераха}[Бата беру.] аңғарына жиналды, себебі олар сол жерде Жаратқан Иені мадақтады. Сондықтан сол жерді күні бүгінге дейін {Бераха}[Бата беру.] аңғары деп атайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жосапат басқарған яһудилер мен иерусалимдіктер зор қуанышпен Иерусалимге қайтты. Себебі Жаратқан Ие оларға жауларының үстінен жеңіс сыйлаған еді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар Иерусалимге келіп, псалтирь мен цитрада ойнап, керней тартып Жаратқан Иенің үйіне беттеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраилдің жауларымен Жаратқан Иенің Өзі соғысқанын естігенде, жер бетіндегі барлық патшалықтарды Құдайдың қорқынышы баурады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан Жосапаттың патшалығында бейбітшілік орнап, Құдай оған барлық жағынан тыныштық сыйлады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Яһудилер Жаратқан Иеден көмек сұрауға жиналды. Халық Жаратқан Иенің еркін іздеу үшін Яһуданың барлық қалаларынан келді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жосапат Яһудаға осылай патшалық етті. Ол таққа отырғанда отыз бес жаста еді. Жосапат% %Иерусалимде жиырма бес жыл патшалық құрды. Оның анасының есімі – Азуба, ол Сілхидің қызы еді%.%"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жосапат әкесі Асаның жолымен жүріп, Жаратқан Иенің алдында игі істер жасап, содан еш тайған жоқ."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Тек биіктеу жерлер жойылмады. Халық әлі де  шын жүректен ата-бабаларының Құдайына бет бұрмаған еді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жосапаттың барлық істері, басынан аяғына дейін,% %Ханани ұлы Ехудің жазбаларында жазылған, олар Исраил патшаларының кітабына енгізілген."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осыдан кейін Яһуда патшасы Жосапат зұлымдық жасаған Исраил патшасы Охозиямен одақтасты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жосапат онымен бірігіп, Фарсиске жүзіп баратын кеме жасауға кірісті. Сөйтіп, олар Есион-Гәберде кемелер жасатты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сол кезде марешалық Додауаның ұлы Елиезер Жосапатқа \"Охозияхпен одақтасқаның үшін, Жаратқан Ие ісіңді жоққа шығарады\" деген пайғамбарлық сөз айтты. Кемелер апатқа ұшырап, Фарсиске жете алмады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Жосапат Жаратқан Иенің үйіндегі жаңа аула алдына жиналған яһудилер мен иерусалимдіктердің алдында тұрып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "былай деді: «Ата-бабаларымыздың Құдайы Жаратқан Ие! Аспандағы Құдай Сен емессің бе? Сен барлық халықтардың патшалықтарына билік етесің, күш пен құдірет те Сенің қолыңда, Саған ешкім қарсы тұра алмайды!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайымыз, осы елдің тұрғындарын Өзіңнің халқың Исраилдің алдынан қуып жіберіп, оны досың Ыбырайымның ұрпақтарына мәңгіге берген Сен емес пе едің?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда олар осы жерге қоныстанып, осы жерде Сенің есіміңе арнап ғибадатхана салып,% %былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "\"Егер бізге қасірет келсе: соғыс, індет не ашаршылық% %келсе, онда біз қиналған шағымызда Сенің есіміңмен аталған осы үйдің алдына, Сенің алдыңа келіп жалбарынсақ, Сен бізді естіп құтқарасың\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдіктер Мысыр жерінен келе жатқанда, Сен оларға аммондықтардың, моабтықтардың және Сейір тауының тұрғындарының жерлерінен өтуіне мүмкіндік бермеген едің. Сондықтан халқың оларды айналып өтіп, құртып жібермеген еді. "
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жосапат көз жұмып, Дәуіттің қаласында жерленген ата-бабаларының қасына жерленді.  Оның орнына ұлы Жорам таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жосапат ұлы Жорамның Азариях, Ехиел, Зәкәрия, Азариях, Михайл, Шафатиях деген бауырлары болды. Бұлардың бәрі Исраил патшасы Жосапаттың ұлдары болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондай-ақ патша Яһуда тауларында% %биіктеу жерлер жасап, Иерусалимнің тұрғындарын адастырып, Яһуданы азғырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оған Ілияс пайғамбардан хат келді. Онда былай делінген: «Әкең Дәуіттің Құдайы Жаратқан Ие былай дейді: «Сен әкең Жосапаттың және Яһуда патшасы Асаның жолымен жүрмей,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Исраил патшаларының жолымен жүріп, Ахаб әулеті Исраил халқын азғырғандай Яһуда мен Иерусалимнің тұрғындарын азғындыққа түсірдің. Оның үстіне өзіңнен әлдеқайда жақсы, әкеңнен туған бауырларыңды өлтірдің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан Жаратқан Ие сенің халқыңа, ұлдарыңа, әйелдеріңе және барлық дүние-мүлкіңе зор апат жібереді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзің болса ауыр дертке шалдығасың, ауруың күннен-күнге күшейіп, ішкі құрылысың сыртқа шығады\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан кейін Жаратқан Ие Жорамға қарсы  філістірлерді және құштықтармен көршілес тұратын арабиялықтарды өшіктіріп қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Яһуда еліне басып кіріп,  патшаның үйіндегі барлық дүние-мүлікті, сондай-ақ оның ұлдары мен әйелдерін алып кетті. Жорамның кіші ұлы Охозияхтан басқа ұлы қалмады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал осының бәрінен кейін Жаратқан Ие Жорамның ішкі құрылысын емделмейтін аурумен жазалады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Уақыт өте, арадан екі жыл өткенде осы аурудан оның ішкі құрылысы сыртына шығып, ол қатты қиналып өлді. Халық Жорамның әкелеріне хош иісті заттар түтеткендей, оның құрметіне хош иісті зат түтеткен жоқ."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жорам таққа отырғанда отыз екі жаста еді. Ол Иерусалимде сегіз жыл патшалық құрды. Ол өлгенде, ешкім жоқтау айтпады. Оны Дәуіттің қаласына жерледі, бірақ патшалар жерленетін қабірге қоймады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әкелері оларға көп күміс, алтын және бағалы заттармен қоса, Яһудадағы бекіністі қалаларды да сыйлады, ал патшалықты Жорамға берді, өйткені ол тұңғышы еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жорам әкесінің орнына таққа отырғаннан кейін, нығайып, өзінің барлық бауырларын және Исраил әміршілерінің біразын семсермен шауып өлтірді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жорам таққа отырғанда отыз екі жаста еді. Ол Иерусалимде сегіз жыл патшалық етті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Ахабтың әулеті сияқты Исраил патшаларының жолымен жүрді, себебі оның әйелі Ахабтың қызы  еді. Жорам Жаратқан Иеге ұнамсыз істер жасады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алайда Жаратқан Ие Дәуітпен жасаған келісіміне бола Дәуіттің әулетін құртқысы келмеді. Өйткені ол Дәуіттің өзінің және оның ұлдарының шырағын ешқашан өшірмеуді уәде еткен еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жорамның тұсында Едом Яһуданың билігінен шығып, өздеріне патша тағайындап алды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Жорам өзінің әскербасыларымен, барлық соғыс күймелерімен Едомға қарсы аттанды. Олар түнде тұрып өздерін қоршауға алған едомдықтарды, соғыс күймелерінің басшыларымен қоса талқандады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда Едом бүгінгі күнге дейін Яһуданың билігінен шығып кеткен. Сол кезде Либна да оның билігінен шықты, себебі Жорам ата-бабаларының Құдайы Жаратқан Иені тастап кеткен еді."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иерусалим тұрғындары патшаның кенже ұлы Охозияны оның орнына патша етіп қойды, өйткені үлкен ағаларының барлығын арабиялықтармен қосқа келген қарақшылар өлтіріп кеткен болатын. Сөйтіп, Яһуда патшасы Жорам ұлы Охозиях таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Охозиях таққа отырған кезде жиырма екі жаста еді. Ол Иерусалимде бір жыл патшалық етті. Оның анасының есімі – Аталия%,% ол Омридың қызы еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ патшаның қызы Ехосабет Охозияхтың ұлы Жоғасты өлімге бұйырылған патша ұлдарының арасынан ұрлап алып, оны және емізуші әйелді ұйықтайтын бөлмеге жасырып қойды. Ехосабет Жорам патшаның қызы, марқұм Охозияхтың әпкесі және діни қызметкер Еходайдың әйелі еді. Осылайша, ол немере інісі Жоғасты Аталиядан құтқарып, аман алып қалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Жоғасты Құдайдың үйінде алты жыл бойы жасырып ұстады. Аталия болса сол елге  билік етті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Охозиях та Ахабтың әулетінің жолдарымен жүрді, себебі ол анасының кеңесімен заңсыз істерді жасайтын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Охозиях Ахабтың әулетіне ұқсап, Жаратқан Иенің көз алдында ұнамсыз істер жасады, өйткені әкесі өлгеннен кейін, Ахабтың әулеті оған кеңесші болып, ақырында оның түбіне жетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондай-ақ олардың кеңесімен Охозиях Исраил патшасы Ахаб ұлы Жораммен Ғилақадтағы Рамотқа, Арама патшасы Хазаилге қарсы соғысқа барды. Сонда арамалықтар Жорамды жарақаттады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жорам Рамахта Арама патшасы Хазаилмен соғысқанда алған жарақатынан емделу үшін Ізрелге қайтып оралды. Сонда Яһуда патшасы Жорам ұлы Охозиях ауырып жатқан Ахаб ұлы Жорамның халін білу үшін Ізрелге келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Охозияхтың Жорамға келіп қайтыс болуы Құдайдан болған еді. Өйткені келген бойда, ол Жораммен бірге Німши ұлы Ехуге қарсы шықты. Ал Жаратқан Ие Ехуді Ахабтың әулетін құртуға тағайындаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Еху Ахабтың әулетін жазалап жатқанда, ол Яһуда әміршілерін және Охозияхқа қызмет етіп жүрген оның бауырларының ұлдарын тауып алып, олардың көздерін құртты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Охозияхты іздеуге бұйырды. Оны Самарияда тығылып жатқан жерінде ұстап, Ехуге алып келіп, сол жерде өлтірді. Олар: «Ол – Жаратқан Иеге бар жүрегімен берілген Жосапаттың ұлы», – деп оны жерледі. Осылай Охозияхтың үйінде патшалық етуге қабілетті  ешкім қалмады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Охозияхтың анасы Аталия ұлының өлгенін көргенде, Яһуда үйіндегі патша тұқымын түгелдей жойып жіберді."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірақ жетінші жылы Еходай жігерленіп, мына жүзбасылармен келісімге отырды: Жорам ұлы Азариях, Жоханан ұлы Ысмағұл, Ғабит ұлы Азариях, Адаях ұлы Мағасиях, Зіхри ұлы Елішапат%.%"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Осы жүзбасылар Яһуда жерін аралап, Яһуданың барлық қалаларынан леуіліктерді және Исраил ұрпақтарының басшыларын жинап, Иерусалимге келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар патшаның ұлын алып шығып, оған тәж кигізіп, әшекейлер тағып, оны патша етіп тағайындады. Еходай мен оның ұлдары оны майлап: «Патша жасасын!» – деп жар салды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Аталия патшаны мадақтап, жүгіріп келе жатқан халықтың даусын естіп, Жаратқан Иенің үйінің алдында жиналған халыққа қарай беттеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда ол патшаның киелі үйдің кіреберісіндегі өзінің биік орнында тұрғанын көрді. Оның қасында әміршілер мен керней тартушылар тұрды. Бүкіл халық шаттана айқайлап, керней тартты, әншілер саз аспаптарымен мадақтау әндерін айтып жатты. Аталия киімінің өңірін айыра жыртты да: «Қастандық! Қастандық!» – деп айқай салды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Діни қызметкер Еходай әскерлерді басқарып жүрген жүзбасыларды шақырып алып, оларға былай деді: «Аталияны сыртқа алып шығыңдар. Егер кімде-кім оның соңынан ілессе, сол семсермен өлтірілсін». Ол: «Оны Жаратқан Иенің киелі үйінде өлтірмеңдер!» –  деп те қосты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әлгілер Аталияны ұстап алып, патша сарайының Ат қақпасының кіреберісіне алып барды да, сол жерде өлтірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұдан кейін Еходай Жаратқан Иенің халқы болуы үшін, бүкіл халықпен және патшамен өзара келісім жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бүкіл халық Бағалдың ғибадатханасына барып, оны қиратып, құрбандық орындары мен оның мүсіндерін талқандады. Бағалдың абызы Матанды құрбандық орындарының алдында өлтірді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Еходай Жаратқан Иенің үйіндегі қызметтерді Дәуіт үлестіріп бергендей, леуіліктер мен діни қызметкерлерге тапсырды. Олар Мұсаның заңында жазылғандай, Дәуіттің жарлығы бойынша қуанышпен және ән-жырмен Жаратқан Иеге арнап түгелдей өртелетін құрбандықты ұсыну үшін қойылды. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Еходай қандай да бір себептермен арамданып қалған адамдар Жаратқан Иенің үйіне кірмеу үшін, оның қақпаларына күзетшілер қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сосын ол жүзбасыларды, ақсүйектерді, халық басшыларын және күллі халықты ертіп, патшаны Жаратқан Иенің үйінен алып шықты. Олар Жоғарғы қақпа арқылы патша үйіне келіп, патшаны таққа отырғызды. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бүкіл қауым Құдай үйінде патшамен келісім жасады. Еходай оларға: «Міне, Дәуіттің ұрпақтары туралы Жаратқан Иенің айтқанындай, патшаның ұлы таққа отыруы тиіс», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бүкіл халық қуанып, қалада тыныштық орнады. Ал Аталияны семсермен өлтірді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер былай істеңдер: сенбі күні қызметке келетін діни қызметкерлер мен леуіліктердің үштен бір бөлігі қақпаларды күзетіңдер,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "үштен бірің патша үйі жанында, тағы үштен бірің Иесод қақпасының түбінде, ал бүкіл халық Жаратқан Иенің үйінің аулаларында% %тұрсын%.%"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің үйіне діни қызметкерлер мен леуіліктерден басқа ешкім кірмесін. Олар кіре алады, себебі олар тазару рәсімінен өткен. Ал бүкіл халық Жаратқан Иенің үйін күзетсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қолына өз қаруын ұстаған әрбір леуілік патшаны жан-жағынан қоршап тұрсын. Кімде-кім ғибадатханаға кірсе, сол өлтірілсін. Патша кіріп-шыққанда оның қасында болыңдар»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Леуіліктер мен барлық яһудилер діни қызметкер Еходайдың бұйырғандарын орындады. Олар сенбі күні күзетке түскен және күзеттен шыққандарды алып қалды. Себебі діни қызметкер Еходай кезектен шыққандарды босатпаған еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Діни қызметкер Еходай жүзбасыларға Құдай үйінде сақтаулы тұрған Дәуіт патшаның найзаларын және үлкен-кіші қалқандарын таратып берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Еходай бүкіл халықты патшаны қорғауға қойды. Әрқайсысы қолына қару алып, үйдің оңтүстік жағынан солтүстік жағына дейін, құрбандық үстелі мен Құдайдың үйін айнала күзетті."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жоғас таққа отырғанда жеті жаста еді. Ол Иерусалимде қырық жыл патшалық етті. Оның анасының есімі – Сибия, ол Бер-Шебадан еді%.%"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Діни қызметкер Еходайдың көзі тірісінде Жоғас Жаратқан Иенің алдында ұнамды істер істеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Күмістің жиналып қалғанын көргенде, леуіліктер жәшікті патша қызметшілеріне әкелетін. Сонда патшаның хатшысы мен бас діни қызметкердің көмекшісі келіп,% %жәшікті босатып, оны қайтадан өз орнына апарып қоятын. Олар күн сайын осылай жасап, көп күміс жинады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша мен Еходай осы күмісті Жаратқан Иенің үйіндегі жөндеу жұмыстарын басқарушыларға беретін. Олар Жаратқан Иенің үйінде жөндеу жұмыстарын жүргізетін тас қашаушылар мен ағаш шеберлерін жалдайтын. Сондай-ақ олар Жаратқан Иенің үйіндегі жөндеу ісіне темір ұсталары мен мыс шеберлерді де жалдайтын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жөндеу жұмыстарын басқарушылар іске кірісіп, жұмыс алға басты. Олар% %Құдай үйін бекітіп, бұрынғы қалпына келтірді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жөндеу жұмыстары аяқталғаннан кейін, олар қалған күмісті патша мен Еходайға әкеліп берді. Олар мұны Жаратқан Иенің үйіндегі қызметке және түгелдей өртелетін құрбандық шалғанда қолданатын бұйымдар,  сондай-ақ тостағандар, басқа да алтын және күміс ыдыстар жасауға жұмсады.  "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Еходай мағыналы өмір сүріп, қартайған шағында көз жұмды. Ол жүз отыз жасында дүниеден өтті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оны Дәуіт қаласында патшалармен бірге жерледі, себебі ол Исраилде Құдай үшін де, Оның үйі үшін де жақсылық жасаған еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ Еходай қайтыс болған соң, Яһуда әміршілері келіп, патшаға тағзым етті. Патша оларды тыңдай бастады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда% %халық ата-бабаларының Құдайы Жаратқан Иенің үйін тастап, қасиетті бағаналар мен пұттарға табына бастады. Осы күнәлары үшін Жаратқан Ие Яһуда мен Иерусалимге қаһарланды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие оларды Өзіне қайтару үшін пайғамбарларын жіберді. Пайғамбарлар% %оларға ескертті, бірақ олар тыңдамады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Құдайдың Рухы діни қызметкер Еходай ұлы Зәкәрияға қонып, ол халық алдында, биіктеу жерге шығып: «Жаратқан Ие былай дейді: \"Неге сендер Жаратқан Иенің бұйрықтарын аяқасты етесіңдер? Істерің алға баспайды. Сендер Жаратқан Иеден бас тарттыңдар, Ол да сендерден бас тартады\"», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Еходай оған екі әйел алып берді. Әйелдері оған ұл-қыздар туып берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда олар Зәкәрияға қарсы сөз байласып, патшаның бұйрығы бойынша, оны Жаратқан Иенің үйінің ауласында таспен ұрып өлтірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жоғас патша әкесі Еходайдың өзіне жасаған жақсылығын есіне алмай, оның ұлын өлтірді. Зәкәрия болса өлер алдында: «Жаратқан Ие осыны көріп, сендерді жауапқа тартсын!» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бір жылдан кейін арамалықтардың әскері Жоғасқа қарсы шығып, Яһуда мен Иерусалимге басып кірді. Олар халық ішіндегі барлық әміршілерді өлтірді. Ал тонап алынған барлық олжаны Дамаскі патшасына жіберді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Яһудилер ата-бабаларының Құдайы Жаратқан Иені тастап кеткендіктен, Арама әскері аз адаммен келсе де, Жаратқан Ие Яһуданың сансыз әскерін олардың қолына салып берді. Осылай олар Жоғасқа шығарылған үкімді жүзеге асырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Арамалықтар кеткенде, патша қатты жаралы болып жатты. Діни қызметкер Еходайдың ұлының қанын төккені үшін, оның қызметшілері оған қарсы сөз байласып,  Жоғасты төсекте жатқан жерінде өлтірді. Оны Дәуіт қаласына жерледі, бірақ патшалардың қабіріне қоймады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Патшаға қарсы сөз байласқан аммондық әйел Шимеяттың ұлы Забад және моабтық% %әйел% %Шимриттің ұлы Ехозабад еді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жоғастың ұлдары жөнінде және Жоғасқа қарсы айтылған пайғамбарлық сөздер туралы, сондай-ақ Құдайдың үйін қалай жөндегені жайлы патшалар кітабында жазылған. Жоғастың орнына оның ұлы Амасиях патша болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осыдан кейін Жоғасқа Жаратқан Иенің үйін жөндеу туралы ой келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол діни қызметкерлер мен леуіліктерді жинап, оларға: «Жыл сайын Яһуда қалаларын аралап, Құдайларыңның үйін жөндеу үшін бүкіл исраилдіктерден күміс жинаңдар. Тездетіп іске кірісіңдер», – деді. Бірақ леуіліктер асықпады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда патша олардың басшысы Еходайды шақырып, одан: «Неге сен леуіліктерден Жаратқан Иенің құлы Мұса мен Исраил халқы кездесу шатыры үшін белгілеген салықты Яһуда мен Иерусалимнен жинауды талап етпейсің?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені зұлым Аталия мен оның ұлдары Құдайдың үйін ойрандап, Жаратқан Иенің үйіндегі қасиетті заттардың барлығын Бағалдың мүсіндеріне табыну үшін пайдаланды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патшаның бұйрығымен бір жәшік жасап, оны Жаратқан Иенің үйінің кіреберісінің сырт жағына қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұдан кейін бүкіл Яһуда мен Иерусалим қаласында Жаратқан Иеге арнап салық алып келу туралы жарлық шықты. Бұл салықты Құдайдың құлы Мұса шөл далада исраилдіктер үшін бекіткен еді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда барлық басшылар мен бүкіл халық қуанып,% %тартуларын әкеліп, жәшік толғанша салып жатты."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Амасиях жиырма бес жасында таққа отырды. Ол Иерусалимде жиырма тоғыз жыл патшалық етті. Оның анасының есімі – Ехоғадан, ол Иерусалимнен еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Амасиях Жаратқан Иенің алдында ұнамды істер% %істеді, бірақ онысын шын жүректен жасаған жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Амасиях батылдық танытып, халқын Тұзды аңғарға бастап барды. Сол жерде Сейір ұлдарының он мыңын қырып салды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Яһуданың ұлдары он мың адамды тірідей тұтқынға алып, жартастың басына әкеліп, сол жерден оларды төмен қарай құлатып жіберді. Олардың барлығы мерт болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Амасиях соғысқа қатыстырмай кері қайтарып жіберген әскер Яһуданың Самариядан Бет-Хоронға дейінгі қалаларына шашырап кетіп, сол жерлерде үш мың адамды өлтіріп, көптеген олжаны тонап әкетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Амасиях едомдықтарды жеңген соң,  Сеир ұлдарының құдайларын өзімен бірге алып келді. Оларды өздеріне құдай етіп, оларға табынып, хош иісті заттарды түтетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Амасияхқа қаһарланып, оған пайғамбарын жіберіп: «Неге өз халқын сенің қолыңнан құтқармаған осы халықтың құдайларына табынасың?» – деп сұрады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол әлі сөйлеп тұрғанда, патша: «Сені патшаға кеңесші етіп қойған ба еді? Доғар, әйтпесе өлімге кесілесің», – деп жауап берді. Сонда пайғамбар: «Осы ісің үшін және менің кеңесімді тыңдамағаның үшін Құдай сені құртуды ұйғарғанын білемін», – деп сөзін аяқтады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Яһуда патшасы Амасиях қасындағы адамдармен кеңесіп, Исраил патшасы Ехудің немересі, Жоғахаздың ұлы Жоғасқа: «Шық, жеке жүздесейік», – деп адамын жіберді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда Исраил патшасы Жоғас Яһуда патшасы Амасияхқа адам жіберіп, былай деді: «Ливандағы тікенді бұта Ливандағы самырсынға хабаршы жіберіп: \"Қызыңды менің ұлыма әйелдікке бер\", – деді. Бірақ Ливандағы жабайы аңдар өтіп бара жатып, әлгі бұтаны таптап тастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен: \"Міне, мен едомдықтарды талқандадым\", – деп, мақтанып менменсініп кетіпсің. Одан да үйіңде отыр. Қауіпті іске барып не керек? Әйтпесе өзің де, Яһуда да құрып кетесіңдер»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Амасиях оның сөзін тыңдамай қойды, оларды Едомның құдайларына табынғандары үшін, Жоғастың қолына берді. Себебі бұл Құдайдың еркімен болған еді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патшалық билігі берік орныққаннан кейін, ол әкесі Жоғасты өлтірген  қызметшілерді өлімге кесті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраил патшасы Жоғас жорыққа шығып, Яһуда патшасы Амасияхпен Яһуда еліндегі Бет-Шәміште шайқасты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Яһудилер исраилдіктерден жеңіліп, әрқайсысы өз шатырына қашты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Исраил патшасы Жоғас Яһуда патшасы Жоғахаздың немересі Жоғастың ұлы Амасияхты Бет-Шәміште ұстап алып, оны Иерусалимге алып келіп, Иерусалим қабырғасын Ефрем қақпасы мен Бұрыш қақпасының аралығындағы төрт жүз шынтақтай бөлікті құлатып тастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондай-ақ Жоғас Ғабит-Едомдағы Құдай үйінде болған барлық алтын мен күмісті, барлық ыдысты, патша үйінің қазына-байлығын және тұтқындарды алып, Самарияға қайтып оралды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Яһуда патшасы Жоғас ұлы Амасиях Исраил патшасы Жоғахаз ұлы Жоғас қайтыс болғаннан кейін он бес жыл өмір сүрді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Амасияхтың барлық істері, басынан аяғына дейін Яһуда мен Исраил патшаларының кітабында жазылған."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Амасиях Жаратқан Иеден бас тартқан кезден бастап, Иерусалимде оған қарсы қастандық ұйымдастырды. Сонда патша Лахышқа қашып кетті. Оның соңынан Лахышқа адам% %жіберіп, патшаны сол жерде өлтіртті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оның мәйітін атқа артып алып келіп, Яһуда қаласында ата-бабаларының қасына жерледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ Мұсаның заң кітабында жазылғанға сай олардың балаларын өлтірмеді. Онда Жаратқан Ие: «Балалары үшін әкелері, әкелері үшін балалары өлімге кесілмесін. Әркім өз күнәсі үшін ғана өлімге кесілсін», – деп бұйырған еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Амасиях яһудилерді жинап, бүкіл яһудилер мен буняминдіктерді әулеттері бойынша мыңбасылар мен жүзбасылардың басқаруына берді. Жиырмаға толған және одан жоғарғы жастағыларды санап шыққанда, найза мен қалқан ұстаған соғысқа жарамды үш жүз мың адам екені анықталды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тағы патша исраилдіктерден жүз талант күміске жүз мың ержүрек жауынгер жалдады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Құдайдың адамы келіп, оған былай деді: «Патша! Исраил әскері сенімен бірге бармай-ақ қойсын, себебі Жаратқан Ие исраилдіктермен де, Ефрем ұлдарымен де емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Соғысқа өзің барып, батылдықпен шайқас. Әйтпесе Құдай сені жауларыңның алдында жығып салады, өйткені Құдайдың қолдауға да, құлатуға да күші жетеді»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Амасиях Құдайдың адамынан: «Исраил әскеріне төлеген жүз талант күмісімді қайтемін?»  – деп сұрады. Құдайдың адамы: «Жаратқан Ие саған одан көбірек бере алады», – деп жауап берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Амасиях Ефрем жерінен келген әскерді бөліп алып, оларды өз жерлеріне қайтарды. Олар яһудиліктерге қаһарланып, өз жерлеріне қайтып кетті."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бүкіл Яһуда халқы он алты жастағы Ұзияхты әкесі Амасияхтың орнына патша етіп қойды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша көз жұмып, ата-бабаларына қосылғаннан кейін, Ұзиях Елатты салып, оны Яһудаға қайтарды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ұзияхтың қызметшілерінің басшысы болған Хананияхтың басшылығымен хатшы Еиел мен бақылаушы Мағасиях жасаған тізімге сәйкес жасақтарға бөлінген, соғысуға дайын әскері болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Батыр жауынгерлерді басқарған рубасыларының саны екі мың алты жүз болатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олардың қол астында жауға қарсы соғыста патшаға көмек беріп, батылдықпен соғысуға дайын үш жүз жеті мың бес жүз әскері болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ұзиях бүкіл әскер үшін қалқан, найза, дулыға, сауыт-сайман, садақ және сақпанмен атуға арналған тастарды дайындады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша жебелер мен үлкен тастарды атқылайтын шеберлікпен жасалған құрылғыларды жасап, оларды Иерусалимнің мұнараларына және қамалдың бұрыштарына орнатты. Осылай ол өзін қорғап, күшейіп, атағы алысқа тарады. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Дегенмен, патшаның құдіретті болуы оның менменсініп құлауына себепші болды. Ол құрбандық үстелінде хош иісті затты түтету үшін, Жаратқан Иенің ғибадатханасына кірді. Сөйтіп, өзінің Құдайы Жаратқан Иенің алдында қылмыскерге айналды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бас діни қызметкер Азариях Жаратқан Иенің басқа да батыл сексен діни қызметкерімен бірге патшаның соңынан кіріп,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ұзиях патшаға қарсы шығып, оған: «Ұзиях, Жаратқан Иеге арнап хош иісті заттарды түтету сенің емес, бұл діни қызметкерлердің, хош иісті заттарды түтетуге бағышталған Һарон ұлдарының қызметі. «Ғибадатханадан шық, өйткені сен заңсыз іс жазап тұрсың, Құдай Жаратқан Ие бұл ісіңді қолдамайды»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Ұзиях ашуланды, ал оның қолында хош иісті затты% %түтететін ыдыс болды. Ол діни қызметкерлерге ашуланғанда, Жаратқан Иенің үйіндегі хош иісті затты түтететін үстелдің жанында, діни қызметкерлердің көз алдында оның маңдайында алапес пайда болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бас діни қызметкер Азариях пен барлық діни қызметкерлер патшаға қараса, оның маңдайына алапес шыққан екен. Сонда оны сол жерден шығуға мәжбүр етті. Оның өзі де Жаратқан Иенің қаһарына ұшырағанын түсініп, кетуге асықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ұзиях таққа отырғанда он алты жаста еді. Ол Иерусалимде елу екі жыл патшалық құрды. Оның анасының есімі – Ехолия, ол Иерусалимнен еді%.%"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің үйінен аластатылған, алапеспен ауырған Ұзиях патша өмірінің соңына дейін бөлек үйде тұрды. Ал оның ұлы Жотам патша үйін басқарып, жергілікті халыққа билік жүргізді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ұзияхтың барлық істерін, басынан аяғына дейін, Амос ұлы Ишая пайғамбар жазған."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұзиях көз жұмып, ата-бабаларына қосылды. Халық: \"Ол алапеспен ауырған\", –  деп, оның мәйітін ата-бабаларының жанына, патшалардың қабірінің сыртына жерледі. Оның орнына ұлы Жотам таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әкесі Амасиях сияқты, Ұзиях та Жаратқан Иенің алдында ұнамды істер істеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өзіне Құдайдан қорқуды үйреткен Зәкәрияның көзі тірісінде Ұзиях Құдайға жүгініп жүрді. Жаратқан Иеге жүгінген күндердің бәрінде Құдай оған жар болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ұзиях жорыққа шығып, філістірлермен шайқасып, Ғат, Ябнех, Ашдод қабырғаларын қиратты. Сөйтіп, ол Ашдод аймағында және філістірлер жерінде қалалар салды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Філістірлерге, меундіктерге, Ғұр-Бағалда тұратын арабиялықтарға қарсы соғыста Құдай оған көмек берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аммондықтар Ұзияхқа алым-салық төлеп тұрды. Оның күшейіп кеткені сонша, даңқы Мысыр еліне дейін жайылды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ұзиях Иерусалимде Бұрыш қақпалары мен Жазық қақпаларының төбесіне және қамалдың бұрыштарына мұнаралар салып, оларды нығайтты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол шөл далада мұнаралар тұрғызып, көптеген су қоймаларын қазды, өйткені оның ойпатты жерлерде де, жазықта да малы көп болды. Кармел тауында және де басқа тауларда егіншілері мен бағбандары болды, өйткені ол егіншілікті жақсы көрді."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жотам таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде он алты жыл патшалық етті. Оның анасының есімі – Еруша, ол Садықтың қызы еді%.%"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жотам әкесі Ұзиях сияқты, Жаратқан Иеге ұнамды істер істеді. Тек Жаратқан Иенің ғибадатханасына кірмеді. Халық әлі де күнә жасауын жалғастыра берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жотам Жаратқан Иенің үйінің жоғарғы қақпасын салғызып, Опел қабырғасында да көптеген құрылыс жұмыстарын жүргізді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондай-ақ Яһуданың таулы жерлерінде қалалар салды, ормандарда қамалдар мен мұнаралар тұрғызды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жотам аммондықтардың патшасымен соғысып, оларды жеңді. Сол жылы аммондықтар оған жүз талант күміс, жүз мың кор арпа мен бидай берді. Аммондықтар келесі жылы да, үшінші жылы да осылай істеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жотам күшті болды, өйткені ол Құдайы Жаратқан Иенің жолымен жүрді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жотамның қалған істері мен барлық соғыстары туралы Исраил мен Яһуда патшаларының кітабында жазылған."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жотам таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде он алты жыл билік етті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жотам көз жұмып, ата-бабаларына қосылды. Оны Дәуіттің қаласына жерледі. Оның орнына ұлы Ахаз таққа отырды."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахаз таққа отырғанда жиырма жаста еді. Ол Иерусалимде он алты жыл патшалық етті. Ол әкесі Дәуіт сияқты, Жаратқан Иенің алдында ұнамды істер істемеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ахаз Исраил патшаларының жолдарымен жүрді, тіпті Бағал мүсіндерін құйғызып жасатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, мені тыңдаңдар, тұтқынға алған бауырларыңды қайтарыңдар, өйткені Жаратқан Иенің лаулаған қаһары сендерге төніп тұр»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Ефрем ұлдарының кейбір басшылары: Жоханан ұлы Азариях, Мешілемот ұлы Барақиях, Шаллум ұлы Езекия, Хадылай ұлы Амаса соғыстан қайтып келе жатқан жасаққа қарсы шығып,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "оларға былай деді: «Тұтқындарды мұнда алып келмеңдер, әйтпесе Жаратқан Иенің алдында күнәға батамыз. Күнәларымыз бен қылмыстарымызды одан да көбейтпексіңдер ме? Онсыз да айыбымыз өте үлкен, сондықтан Құдайдың қаһары Исраилге төніп тұр»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда жауынгерлер тұтқындарды да, олжаны да әскербасылар мен бүкіл халықтың алдында қалдырып кетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Есімдері аталған ер адамдар тұрып, тұтқындарды босатып, олардың арасындағы жалаңаш келгендеріне түскен олжадан киім беріп%,% аяқ киім кигізді. Оларды тамақтандырып, сусын ішкізіп, зәйтүн майымен майлап, іштеріндегі әлсіздерінің бәрін есекке мінгізіп, құрма ағаштары өсетін Иерихон қаласындағы ағайындарына жіберді, өздері Самарияға қайтып оралды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол уақытта Ахаз патша Ассур патшаларына адамдар жіберіп, көмектесулерін сұрады%.%"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені едомдықтар тағы да келіп, Яһудада көптеген адамдарды өлтіріп, біразын тұтқынға алып кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда філістірлер Яһуданың төменгі алқаптарындағы және оңтүстігіндегі қалаларға шабуыл жасап, Бет-Шәмішті, Аялонды, Гедеротты және Сохо, Тимнах, Ғымзо мен оларға тәуелді қалаларды басып алып, сол% %жерлерде қоныстанды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Яһуда елін Ахаз патша үшін осылай масқаралады. Себебі ол Жаратқан Иеге қарсы опасыздық жасап, Яһуданы жолдан тайдырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Ассур патшасы Тығылат-Пеләсер келіп, көмектесудің орнына қысымшылық көрсетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонымен қоса ол Бен-Хенном аңғарында хош иісті заттарды түтетіп, Жаратқан Ие Исраил ұлдарының алдынан қуып жіберген халықтардың жексұрын қылықтарына еліктеп, өзінің ұлдарын құрбандыққа шалып өртеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Себебі Ахаз Жаратқан Иенің үйінен, патшаның үйінен және әміршілерден құнды заттарды алып, Ассур патшасына берді. Бірақ бұдан оған еш пайда болмады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ахаз патша қиыншылық кезеңдерде де Жаратқан Иенің алдында заңсыз әрекет ете берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Арама патшаларының құдайлары оларға көмек береді. Оларға арнап құрбандық шалсам, олар маған да көмектеседі», – деп, ол Дамаск құдайларына құрбандық шалды. Өйткені олар мені талқандады деп ойлады. Бірақ бұлардың барлығы Ахаз бен бүкіл Исраилдің құлауына түрткі болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ахаз Құдай үйінің ыдыстарын жинап алып, оларды қиратты. Ол Жаратқан Иенің үйінің есіктерін бекітіп тастап, Иерусалимнің әрбір көше бұрышында өзіне құрбандық орындарын салды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол бөтен құдайларға хош иісті заттарды түтету үшін, Яһуданың барлық қалаларындағы биіктеу жерлерде табынатын орындар жасады. Осылай ата-бабаларының Құдайы Жаратқан Иені ашуландырды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ахаздың барлық істері, басынан аяғына дейін, Яһуда мен Исраил патшаларының кітабында жазылған."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ахаз көз жұмып, ата-бабаларына қосылып, Иерусалим қаласында жерленді. Бірақ оны Исраил патшаларының қабіріне қойған жоқ. Оның орнына ұлы Езекия таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөйтіп патша биіктеу жерлерде, төбелерде және әрбір қалың бұталы ағаштардың астында құрбандық шалып, хош иісті заттар түтетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайы Жаратқан Ие Ахазды арамалықтардың патшасының қолына берді. Арамалықтар оны талқандап, оның қарамағында болған көптеген адамдарды тұтқындап, Дамаскіге алып кетті. Сондай-ақ Ахаз Исраил патшасының қолынан ойсырай жеңілді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ремалияхтың ұлы Пақах бір күнде яһудилердің жүз жиырма мың жауынгерін жойды, себебі олар ата-бабаларының Құдайы Жаратқан Иені тастап кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ефрем руынан шыққан мықты жауынгер Зікіри патшаның ұлы Мағасияхты, сарай басқарушысы Азыриқамды және патшадан кейінгі екінші адам Елқанды өлтірді%.%"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил ұлдары өздерінің бауырлары яһудилердің екі жүз мың әйелдері мен ұл-қыздарын тұтқындап, соларды тоналған көп олжамен бірге Самарияға жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол жерде Жаратқан Иенің Одед есімді пайғамбары болатын. Ол Самарияға бара жатқан әскердің алдынан шығып, оларға былай% %деді: «Міне, ата-бабаларыңның Құдайы Жаратқан Ие яһудилерге ашуланып, оларды сендердің қолдарыңа берді. Оларды аса қатыгездікпен қырғандарың туралы хабар аспанға жетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді сендер Яһуда мен Иерусалим халқын өздеріңе құл-күң еткілерің келіп жүр. Әлде Құдайларың Жаратқан Иенің алдында айыбымыз жоқ деп ойлайсыңдар ма?"
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Езекия жиырма бес жасында таққа  отырды. Ол Иерусалимде жиырма тоғыз жыл патшалық етті. Оның анасының есімі – Абия, ол Зәкәрияның қызы еді%.%"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Езекия Жаратқан Иенің көз алдында, әкесі Дәуіт сияқты, ұнамды істер істеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Балаларым! Ұқыпсыз болмаңдар, өйткені Жаратқан Ие сендерді Өзінің алдында тұрып, Өзіне қызмет етіп, хош иісті заттарды түтету үшін таңдап алған»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда мына леуіліктер тұрды: Қахат ұлдарынан Амасай ұлы Махат пен Азариях ұлы Жоел, Мерари ұлдарынан Ғабди ұлы Қиш пен Ехәлелел ұлы Азариях, Герсон әулетінен Зиммах ұлы Жоғах пен Жоғах ұлы Ғадан,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Елісапан ұлдарынан Шимри мен Еиел, Асаф ұлдарынан Зәкәрия мен Маттаниях,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Хеман ұлдарынан Ехиел мен Шимей, Едутун ұлдарынан Шемаях пен Ұзиел."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар өздерінің бауырларын жинап, тазару рәсімінен өтіп, патшаның бұйрығы бойынша Жаратқан Иенің сөзіне сай Жаратқан Иенің үйін тазартуға барды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкерлер Жаратқан Иенің үйінің ішін тазарту үшін кіріп, Жаратқан Иенің ғибадатханасында табылған арам нәрселердің барлығын Жаратқан Иенің үйінің ауласына% %алып шықты. Ал леуіліктер оларды Қидрон ағысына тастау үшін алып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар бірінші айдың бірінші күні тазартуға кірісіп, сол айдың сегізінші күні Жаратқан Иенің үйінің кіреберісіне кірді. Олар Жаратқан Иенің киелі үйін сегіз күн тазалап, бірінші айдың он алтыншы күні аяқтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң олар Езекия патшаның үйіне келіп, былай% %деді: «Біз Жаратқан Иенің үйін, түгел өртелетін құрбандықтар ұсынылатын үстелді, оның барлық ыдыстарын, нан тартулары қойылатын үстелді және оның барлық ыдыстарын% %тазартып шықтық%.%"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ахаз патша заңсыздықпен патшалық құрған кезде пайдаланбаған ыдыс-аяқтарды дайындап, тазарттық. Олар Жаратқан Иенің құрбандық үстелінің алдында тұр»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Езекия патша таңертең ерте тұрып, қала басшыларын жинап, Жаратқан Иенің үйіне барды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патшалығының бірінші жылының бірінші айында ол Жаратқан Иенің үйінің есігін ашып, оларды жөндетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Патшалықтың, киелі үйдің, Яһуда халқының күнәсі үшін жеті бұқа, жеті қошқар, жеті қозы, жеті текені құрбандыққа шалуға әкелді. Сосын ол Һаронның діни қызметкер ұлдарына Жаратқан Иеге бағышталған құрбандық үстелінде түгелдей өртелетін құрбандықтар шалуды бұйырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Діни қызметкерлер бұқаларды сойып,  қанын алып, құрбандық үстеліне бүркіді; сосын қошқарларды сойып, қанын құрбандық үстеліне бүркіді; қозыларды да сойып, қанын құрбандық үстеліне бүркіді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан кейін күнә үшін шалынатын текелерді  патша мен жиылған халықтың алдына алып келді. Олар қолдарын текелердің үстіне қойды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Діни қызметкерлер бүкіл Исраилдің күнәсін өтеу үшін, текелерді сойып, олардың қанымен құрбандық үстелін тазартты. Өйткені патша түгел өртелетін және күнәнің құнын өтейтін құрбандықты бүкіл Исраил халқы үшін шалуды бұйырған болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол Дәуіттің және патшаның көріпкелі Ғадтың, сондай-ақ Натан пайғамбардың жарлығы бойынша леуіліктерге кимвал, псалтирь және цитра беріп, оларды Жаратқан Иенің үйіне орналастырды. Өйткені Жаратқан Ие Өз пайғамбарлары арқылы осыны өсиет еткен еді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Леуіліктер Дәуіттің саз аспаптарымен, ал діни қызметкерлер кернейлермен тұрды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Езекия құрбандық үстелінде түгел өртелетін құрбандық шалуды бұйырды. Түгел өртелетін құрбандық өртеле бастағанда, кернейлердің және Исраил патшасы Дәуіт жасатқан аспаптарының сүйемелдеуімен Жаратқан Иеге арнап мадақтау әндері айтыла басталды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Түгел өртелетін құрбандық жанып біткенше бүкіл халық сиынып, әншілер ән айтып, кернейшілер керней тартып тұрды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Түгел өртелетін құрбандық жанып біткеннен кейін, патша мен оның жанында болғандардың бәрі иіліп тағзым етті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Езекия патша мен әміршілер леуіліктерге Дәуіт пен көріпкел Асафтың жырларымен Жаратқан Иені мадақтауды тапсырды. Сонда олар қуана мадақтап, иіліп тағзым етті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұдан кейін патша діни қызметкерлер мен леуіліктерге келуді бұйырып, оларды Шығыстағы алаңға жинап,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Езекия: «Енді сендер Жаратқан Иеге бағышталғансыңдар. Жаратқан Иенің үйіне келіп, ризашылық құрбандықтары мен басқа да құрбандықтар алып келіңдер»,  –% %деп жалғастырды. Бүкіл халық ризашылық құрбандықтары мен басқа да құрбандықтар әкеле бастады. Әркім жүрек қалауы бойынша түгелдей өртелетін құрбандықтар ұсынды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жиналған халық түгел өртелетін құрбандық ретінде Жаратқан Иеге арнап жетпіс өгіз, жүз қошқар, екі жүз тоқтыны құрбандыққа шалды."
                },
                {
                    "verseNumber": 33,
                    "verseText": ""
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ түгел өртелетін құрбандықтардың терісін сыдыратын діни қызметкерлер жетіспеді. Сондықтан жұмыс біткенше әрі басқа діни қызметкерлер тазарудан өтіп болғанша, оларға леуіліктер көмектесті. Өйткені леуіліктер тазару ісінде діни қызметкерлерден гөрі ұқыптырақ еді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонымен түгел өртелетін құрбандықтар, татулық құрбандықтарының майлары және сұйық тартулар көптеп ұсынылды. Осылай Жаратқан Иенің үйіндегі қызмет қалпына келтірілді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Езекия мен бүкіл халық Құдайдың өз халқы үшін жасаған істеріне қуанды. Өйткені мұның бәрі күтпеген жерден болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "былай деді: «Тыңдаңдар мені, леуіліктер! Қазір өздерің тазарып, ата-бабаларыңның Құдайы Жаратқан Иенің үйін тазартып, ғибадатханадан арам нәрселерді шығарып тастаңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені ата-бабаларымыз заңсыздық жасап, Құдайымыз Жаратқан Иеге ұнамсыз істер жасап, Оны тастап кетті. Жаратқан Иенің ғибадатханасынан жүздерін бұрып, теріс айналды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ғибадатхананың кіреберісінің есіктерін жауып, шырағдандарды сөндіріп, хош иісті заттарды түтетпей, Исраилдің Құдайының ғибадатханасына түгелдей өртелетін құрбандықтарды әкелмеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Яһуда мен Иерусалимге ашуланды. Өз көздеріңмен көріп тұрғандарыңдай олардың масқара болуына, күйреуіне және күлкі болуына жол берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Міне, ата-бабаларымыз семсерден қаза тапты, ал ұлдарымыз бен қыздарымыз бүгінге дейін тұтқында жүр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді Исраилдің Құдайы Жаратқан Иенің лаулаған қаһарын басу үшін, Онымен келісім жасауды бар жүрегіммен қалап отырмын."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Езекия бүкіл Исраил мен Яһуда еліне хабар жіберіп, сондай-ақ Ефрем мен Манаса руларына хат жазып, Исраилдің Құдайы Жаратқан Иеге арнап {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын тойлау үшін Иерусалимдегі Жаратқан Иенің үйіне келуге шақырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша, оның уәзірлері және Иерусалимдегі бүкіл халық кеңесіп, екінші айда Песах мейрамын тойлауды шешті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алайда Ашир, Манаса мен Забулон руларының кейбір адамдары Жаратқан Иеге мойынұсынып, Иерусалимге келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің сөзі бойынша патша мен әміршілердің өсиетін орындау үшін Құдайдың қолы Яһуда халқының үстінде болып, бәрінің жүректерін бір шешімге келтірді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылай екінші айда Иерусалимге көп адам жиналып, Ашымаған нан мейрамын тойлауға дайындалып жатты. Жи\u0002налған халық өте көп болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Иерусалимдегі жалған тәңірлерге арналған құрбандық орындары мен хош иісті заттар түтетілетін үстелдердің бәрін қиратып, Қидрон ағысына лақтырып тастады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Екінші айдың он төртінші күні Песах мейрамына арналған қозыны сойды. Діни қызметкерлер мен леуіліктер ұялғандарынан тазару рәсімінен өтіп, Жаратқан Иенің үйіне түгел өртелетін құрбандықтарды әкелді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Құдайдың адамы Мұсаның заңы бойынша өздерінің жарғылары бойынша өз орындарында тұрды. Діни қызметкерлер қанды леуіліктердің қолдарынан алып, бүркіді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Халықтың арасында тазару рәсімінен өтпегендер көп болды. Олардың орнына тазару рәсімінен өткен леуіліктер Жаратқан Иеге арнап Песах мейрамына арналған қозыны сойды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ефрем мен Манаса, Исашар мен Забулон руларынан шыққан көптеген адамдар тазару рәсімінен өтпесе де, Песах мейрамының асына қатысып, ережеге қарсы әрекет жасады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ Езекия олар үшін: «Мейірімі мол Жаратқан Ие қасиетті тазару рәсімінен өтпесе де, Құдайлары Жаратқан Иеге, ата-бабаларының Құдайына, жүрегін бұрған әркімді кешірсін!» – деп сиынды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Езекияны естіп, халықты кешірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені оны өз уақытында жасай алмады, себебі тазару рәсімінен өткен діни қызметкерлердің саны әлі де жеткіліксіз болды әрі халық та Иерусалимге жинала қойған жоқ еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иерусалимде болған исраилдіктер жеті күн Ашымаған нан мейрамын зор қуанышпен тойлады. Күн сайын леуіліктер мен діни қызметкерлер Жаратқан Иені мадақтау үшін жасалған аспаптарда Оны мадақтады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Езекия Жаратқан Иеге шын жүректен қызмет еткен барлық леуіліктерді жігерлендірді. Халық мерекелік асты жеті күн бойы жеп, татулық құрбандықтарын ұсынып, ата-бабаларының Құдайы Жаратқан Иені мадақтады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бүкіл халық тағы жеті күн мейрамдауға шешім қабылдап, сол күндерді көңілді өткізді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Яһуда патшасы Езекия жиналған халыққа арнап мың бұзау, он мың ұсақ мал, ал әміршілер мың бұзау, он мың ұсақ мал берді. Діни қызметкерлердің көбісі тазару рәсімінен өтіп қойған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Яһуда елінен келген діни қызметкерлер, леуіліктер, Исраилден келген бүкіл халық, сондай-ақ Исраил жерінен келіп, Яһуданы мекендеп жатқан жат жерліктер қуанып шаттанды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иерусалимде үлкен қуаныш болды, себебі Исраил патшасы Дәуіт ұлы Сүлейменнің заманынан бері бұған ұқсас той Иерусалимде болған емес."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Діни қызметкерлер мен леуіліктер тұрып, халыққа бата берді. Құдай олардың даусына құлақ асып, олардың мінәжаты Оның аспандағы киелі мекеніне жетіп жатты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл ұсыныс патша мен бүкіл халыққа ұнады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар Исраилдің Құдайы Жаратқан Иеге арнап Песах мейрамын тойлау үшін, Бер-Шебадан Данға дейінгі бүкіл Исраилді Иерусалимге шақыру керек деп шешті. Себебі мейрамды көптен бері заң кітабында жазылғандай өткізбеген еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда хабаршылар патша мен әміршілердің хаттарын алып, бүкіл Исраил мен Яһуда жеріне таратты. Олар патшаның мына бұйрығын жариялады: «Исраил халқы! Ыбырайымның, Ысқақтың және Исраилдің Құдайы Жаратқан Иеге бет бұрыңдар. Сонда  Ол да Ассур патшасының қолынан аман қалған қалдыққа бет бұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ата-бабаларыңның Құдайы Жаратқан Иенің алдында заңсыз әрекет еткен ата-бабаларың мен бауырларың сияқты болмаңдар. Өздерің көріп отырғандай, Жаратқан Ие олардың ойрандалуына жол берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Енді ата бабаларың сияқты қыңыр болмай, Жаратқан Иеге мойынсұныңдар. Оның мәңгілікке киелі еткен ғибадатханасына келіп, Құдайларың Жаратқан Иеге қызмет етіңдер. Сонда Оның сендерге деген лаулаған қаһары басылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер сендер Жаратқан Иеге бет бұрсаңдар, бауырларың мен балаларыңды тұтқындап әкеткендер оларға мейірім танытып, осы жерге қайтарады, өйткені Құдайларың Жаратқан Ие ізгі және мейірімді. Егер Оған бет бұрсаңдар, Ол сендерден бас тартпайды»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Хабаршылар Ефрем мен Манаса жеріндегі қалаларды аралап, Забулонға дейін барды. Бірақ халық оларды күлкі етіп, мазақтады."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осының бәрі аяқталғаннан кейін, сол жердегі барлық исраилдіктер Яһуданың қалаларын аралап, бүкіл Яһуда мен Бунямин, Ефрем және Манаса жеріндегі мүсіндерді сындырып, қасиетті бағаналарды кесіп,  биіктеу жерлер мен құрбандық үстелдерін қиратты. Содан кейін Исраил ұлдары әрқайсысы өз мекеніне, өз қалаларына қайтты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Езекия Құдай үйінің қақпасының алдында алғыс айтып, мадақтау үшін, түгел өртелетін және татулық құрбандықтарын шалу үшін леуіліктер мен діни қызметкерлерді өз істеріне қарай топтарға бөліп, кезегін белгілеп қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Езекия Жаратқан Иенің үйінде% %қойма бөлмелерін дайындауды бұйырды. Бөлмелер дайын болғанда,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "тартуларды, табыстың оннан бір бөлігін, құрбандықтарды түгелдей сонда апарып қойды. Бұл іс% %кезінде басшы леуілік Қонаниях болатын, ал оның бауыры Шимей екінші еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езекия патша мен Құдай үйінің басқарушысы Азарияхтың жарлығы бойынша Қонаниях пен оның бауыры Шимейдің қол астындағы Азазиях, Нахат, Асахил, Еримот, Жозабад, Елиел, Исмақиях, Махат және Бенаях  бақылаушылар болатын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шығыс қақпаның күзетшісі леуілік Ымна ұлы Қоре Құдайға арналған ерікті сый-тартуларға жауапты болып, Жаратқан Иеге әкелінгендерді және бағышталған тартуларды үлестіріп отыратын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ғаден, Міниәмін, Ешуа, Шемаях, Әмариях және Шеханиях оның қол астында болды. Оларға діни қызметкерлерге берілген қалалардағы бауырларына, үлкен-кішісіне қарамай, тиесілі үлестерін тарату тапсырылды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олардың тізімінен басқа, күн сайын Құдай үйіндегі атқаратын істері, қызметтері, міндеттері топтары бойынша үш және одан жоғары жастағы еркек кіндіктілердің барлығы үлестерін алатын болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әулеттері бойынша тізімге енгізілген діни қызметкерлерге, міндеттері мен топтары бойынша жиырма және одан жоғары жастағы леуіліктерге де тиесілі бөліктері үлестірілді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сондай-ақ барлық кішкентай балаларымен, әйелдерімен, ұл-қыздарымен тізімге кіргендерге – бүкіл қауымға тиесілі үлестері берілді. Өйткені олар өздерін киелі қызметке толығымен бағыштаған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қалаларының айналасындағы ауылдарда тұратын Һароннан тараған діни қызметкерлерге есімдері аталған адамдар тағайындалды. Сол адамдар барлық еркек кіндікті діни қызметкерлер мен тізімге кірген барлық леуіліктерге тиесілі үлестерін таратып отырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Езекияның бүкіл Яһуда еліндегі жасаған істері осылар. Ол Құдайы Жаратқан Иенің алдында ізгі әрі әділ істер жасап, адал болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патша Жаратқан Иенің заңында жазылғандай таңертең, кешке, сенбі күні, айдың басында және мейрамдарда ұсынылатын түгелдей өртелетін құрбандықтар үшін өз отарынан малдар берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол Құдайдың үйіндегі қызметке және заң мен оның бұйрықтарын орындауға қатысты барлық істе Құдайдың %еркін% іздеп, шын жүректен әрекет етті. Осылайша ол табысты болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша Иерусалимде тұратын халыққа діни қызметкерлер мен леуіліктер Жаратқан Иенің заңын құлшыныспен орындаулары үшін, оларға тиісті үлесті әрдайым беруді бұйырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы бұйрықты халыққа хабарлаған кезде, Исраил ұлдары астықтың, шараптың, майдың, балдың және барлық дала өсімдіктерінің алғашқы өнімдерін көптеп алып келді. Сондай-ақ олар барлық нәрсенің оннан бір бөлігін аса көп мөлшерде әкелді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Яһуда қалаларында тұратын исраилдіктер мен яһудилер де ірі қара мен ұсақ малдардың оннан бір бөлігін алып келіп, өздерінің Құдайы Жаратқан Иеге арналған құрбандықтарының оннан бір бөлігін әкеліп, үйіп-төгіп тастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар үшінші айдан бастап жетінші айға дейін сый-тартуларды көптеп әкеліп жатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Езекия мен әміршілер келіп, үйіліп-төгілген сый-тартуларды% %көріп, осы үшін Жаратқан Ие мен Оның халқы Исраилге алғыс айтты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Езекия дiни қызметкерлер мен леуіліктерден осы мол тартулар туралы сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда оған Садық үйінен шыққан бас діни қызметкер Азариях: «Жаратқан Иенің үйіне тартулар әкеле бастаған уақыттан бері біз тамақты тойып іштік, көбі артылып қалатын, себебі Жаратқан Ие Өзінің халқын баталады. Артылып қалғандардан көп тарту жиналды», – деп жауап берді."
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Езекияның осындай жасаған адал істерінен кейін Ассур патшасы Сеннахирим келіп, Яһудеяға кіріп, бекіністі қалаларды қоршауға алып, оларды басып алмақшы болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Езекия Cеннахиримнің Иерусалимге қарсы соғысу үшін келгенін көргенде,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Езекия: «Біздің Құдайымыз Жаратқан Ие Ассур патшасының қолынан құтқарады», – деп, сендерді аштық пен шөлден өлтіру үшін азғырып отырған жоқ па?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның биіктеу жерлері мен құрбандық орындарын қиратып, Яһуда мен Иерусалимге \"осы құрбандық орнына тағзым етіңдер және соның үстінде хош иісті заттарды түтетіңдер\" деп айтқан осы Езекия емес пе еді?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менің және ата-бабаларымның жердегі барлық халықтарға не істегенімізді білмейсіңдер ме? Жер бетіндегі халықтардың құдайлары өз жерін менің қолымнан құтқара алды ма?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ата-бабаларым жойған халықтардың құдайларының қайсысы өз халқын менің қолымнан құтқара алды? Құдайларың сендерді менің қолымнан қалай құтқара алмақ?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендерді қазір Езекия алдап, осындай жолмен еліктіріп жүрмесін! Оған сенбеңдер, өйткені ешбір халықтың не патшалықтың құдайы өз халқын менің және ата-бабамның қолынан құтқара алмады, сендердің Құдайларың да сендерді менің қолымнан құтқара алмайды\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сеннахиримнің қызметшілері Құдай Жаратқан Иеге және оның қызметшісі Езекияға қарсы тағы да көп сөздерді айтты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сеннахирим: «Жердегі халықтардың құдайлары өздерінің халықтарын менің қолымнан құтқара алмағандай, Езекияның Құдайы да Өз халқын менің қолымнан құтқара алмайды», – деп, Исраилдің Құдайы Жаратқан Иеге тіл тигізіп, хаттар жазды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар қабырғаның үстінде тұрған Иерусалим халқын қорқытып, қаланы басып алу үшін, яһудилердің тілінде дауыстап айқайлап жатты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар Иерусалимнің Құдайы туралы жер бетіндегі басқа халықтардың адам қолымен жасаған құдайлары сияқты айтты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Езекия патша мен Амос ұлы Ишая пайғамбар дұға етіп, аспандағы Құдайға жалбарынды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "өзінің уәзірлері мен әскери адамдарымен ақылдасып, қала сыртындағы су көздерін бітеп тастауға шешім қабылдады. Олар патшаға көмектесті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Жаратқан Ие періштесін жіберіп, ол Ассур патшасының әскеріндегі барлық ержүрек жауынгерлерін, әскербасыларын және бас қолбасшыларын қырып жойды. Сонда Сеннахирим масқара болып, еліне оралды. Ол өз құдайының үйіне кіргенде, ұлдары оны семсермен сол жерде шауып өлтірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осылай Жаратқан Ие Езекия мен Иерусалим тұрғындарын Ассур патшасы Сеннахиримнің қолынан құтқарды. Басқалардың да қолынан құтқарып, оларды барлық жерде қорғап жүрді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кезде көптеген адамдар Жаратқан Иеге арнап Иерусалимге тартуларын алып келді. Сондай-ақ Яһуда патшасы Езекияға қымбат заттар әкелді. Осы iстерден кейін барлық халықтардың алдында Езекияның беделі артты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сол күндері Езекия ауырып, өлім аузында жатты. Ол Жаратқан Иеге сиынды, сонда Жаратқан Ие оны естіп, оған белгі берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ Езекия менменсініп, өзіне жасалған жақсылықтарды бағаламады. Содан Құдай оған, Яһудаға және Иерусалимге қаһарланды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ Езекияның өзі де, Иерусалимнің тұрғындары да менмендігіне өкінгендіктен, Жаратқан Ие Езекияның тұсында оларға қаһарын төккен жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Езекия мол байлық пен атақ-даңққа ие болды. Ол өзінің үйінде күміс пен алтынды, асыл тастар мен жұпар иісті заттарды, қалқандар мен түрлі қымбат ыдыстарды сақтайтын қойма% %салғызды%.%"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сондай-ақ астық өнімдерін, жаңа шарапты және зәйтүн майын қоятын қамбалар салды. Ірілі-ұсақты мал ұстайтын қораларды да салды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өзіне қалаларды салды. Оның ұсақ және ірі қара малдары көп болды, өйткені Құдай оған аса мол дүние-мүлік берді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осы Езекия Гихон суының жоғарғы арнасын бекітіп, оны Дәуіттің қаласының батыс жағына қарай төменге бағыттады. Ол барлық істерінде табысты болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ассур патшалары мұнда келгенде, су таппай қиналсын деген оймен көптеген адамдар жиналып, елдегі барлық бұлақтар мен ағын суларды көміп тастады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Елде болып жатқан белгі туралы сұрау үшін Бабыл патшалары Езекияға елшілерін жіберді. Бірақ Құдай оның жүрегіндегінің бәрін білу үшін, оны жалғыз қалдырып, сынақтан өткізді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Езекияның басқа істері мен жасаған жақсылықтары Амос ұлы Ишая пайғамбардың аянында және Яһуда мен Исраил патшаларының кітабында жазылған."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Езекия көз жұмып, ата-бабаларына қосылды. Оны Дәуіт әулетінің зиратының жоғарғы бөлігіне жерледі. Ол өлгенде, Яһуда мен Иерусалим тұрғындарының барлығы оған құрмет көрсетті. Оның орнына ұлы Манаса таққа отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол батылдық танытып, құлаған қабырғаны түгелдей қалпына келтіріп, оны мұнараға дейін көтеріп, сыртынан тағы бір қабырға тұрғызып, Дәуіттің қаласындағы {Миллоны}[Бекіністі қорған.] бекітіп, көптеген қару-жарақ пен қалқан дайындады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патша халықтың үстінен әскер басшыларды тағайындап, оларды қала қақпасының алдындағы алаңға жинап, былай% %деп жігерлендірді:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Қайратты да батыл болыңдар! Ассур патшасынан және оның қасындағы көп әскерден қорықпаңдар да, үрейленбеңдер, себебі олармен бірге болғандарға қарағанда біздегі күш әлдеқайда көбірек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар білек күшіне сенеді, ал біз Құдайымыз Жаратқан Иеге сенеміз. Ол бізге көмектесіп, біз үшін шайқасады». Сонда халық Яһуда патшасы Езекияның сөзін естіп жігерленді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан кейін Ассур патшасы Сеннахирим өзінің құлдарын Иерусалимге жіберді. Өзі болса барлық әскерімен бірге Лахыштың қарсысында тұрды. Ол Яһуда патшасы Езекия мен Иерусалимдегі барлық яһудилерге мынаны% %айтуға жіберді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Ассур патшасы Сеннахирим былай дейді: \"Сендер не нәрсеге үміт артып, Иерусалим қамалында отырсыңдар?"
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Манаса таққа отырғанда он екі жаста болды. Ол Иерусалимде елу бес жыл патшалық етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Исраил ұлдарының алдынан қуып жіберген халықтардың жексұрын істеріне еліктеп, Жаратқан Иенің алдында ұнамсыз істер жасады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Жаратқан Ие оларға Ассур патшасының әскербасыларын жіберді. Олар Манасаға кісен салып, шынжырмен бұғаулап, Бабылға алып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қыспақта Манаса өзінің Құдайы Жаратқан Иеге жалынып, ата-бабаларының Құдайының алдында толық мойынсұнды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патша Оған сиынды, сонда Құдай оған назар аударып, дұғасын естіп, оны Иерусалимге қайтарып, қайтадан патша етіп қойды. Сонда Манаса Жаратқан Иенің Құдай екеніне көзі жетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осыдан кейін ол Дәуіт қаласының сыртқы қабырғасын Гихонның батыс жағынан, аңғарды бойлап, Балық қақпасының кіреберісіне дейін салып, Опелді айналдыра қоршап, қабырғаны биік етіп көтерді. Патша Яһудадағы барлық бекіністі қалаларға әскербасылар тағайындады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Манаса Жаратқан Иенің үйінен бөтен құдайлардың бейнелері мен пұт мүсінін  шығарып тастады. Ол Жаратқан Иенің үйі орналасқан тауда және Иерусалимде салынған табыну орындарының бәрін% %қиратып, оларды қала сыртына лақтырып тастады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол Жаратқан Иенің құрбандық орнын қалпына келтіріп, сол жерде татулық және ризашылық құрбандықтарын берді. Сосын яһудилерге Исраилдің Құдайы Жаратқан Иеге қызмет етуді бұйырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Халық биіктеу жерлерде құрбандық шалуын жалғастырды, бірақ оларын Құдайы Жаратқан Иеге бағыштады. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Манасаның басқа істері, өз Құдайына сиынған дұғасы, сондай-ақ Исраилдің Құдайы Жаратқан Иенің атынан сөйлеген пайғамбарлардың сөзі Исраил патшаларының жазбаларында жазылған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның дұғасы, Құдайдың оған құлақ салғаны,  мойынсұнғанға дейінгі оның барлық күнәлары мен заңсыздықтары, биіктеу жерлерді тұрғызып, Ашераның бейнесі мен мүсіндерін қойғаны Хозайдың жазбаларында жазылған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Манаса көз жұмып, ата-бабаларына қосылды, оны өз үйіне жерледі. Оның орнына ұлы Амон таққа отырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Манаса әкесі Езекия бұзған биіктеу жерлер мен Бағалға арналған құрбандық орындарын% %қайта% %тұрғызып, Ашераға бағышталған ағаш бағаналарын жасап, бүкіл аспан әскеріне тағзым етіп, қызмет етті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Амон таққа отырғанда жиырма екі жаста еді. Ол Иерусалимде екі жыл патшалық етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол әкесі Манаса сияқты, Жаратқан Иенің алдында ұнамсыз істер жасады. Амон әкесі Манаса жасаған пұттардың бәріне құрбандықтар әкеліп, оларға қызмет етті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әкесі Манаса сияқты ол Жаратқан Иенің алдында мойынсұнбады. Керісінше, Амон күнәға одан бетер батты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда қызметшілері оған қарсы қастандық жасап, оны өз үйінде өлтірді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ халық Амон патшаға қастандық жасағандардың бәрін өлтіріп,% %оның орнына ұлы Жосияны таққа отырғызды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол Жаратқан Иенің үйінде құрбандық орындарын салды. Сол үй жөнінде Жаратқан Ие «Иерусалимде Менің есімім мәңгі тұрады» деген еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің үйінің екі ауласына бүкіл аспан әскеріне арнап құрбандық орындарын салды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Манаса өзінің ұлдарын Бен-Хенном аңғарында құрбандыққа шалып өртеп жіберді. Ол балгерлікпен, сәуегейлікпен, сиқырлықпен айналысып, аруақ шақырушылар мен көріпкелдерді тағайындады. Манаса Жаратқан Иенің алдында көптеген ұнамсыз істер жасап, Оны қаһарландырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол Құдайдың үйіне ойып жасатқан пұтты орнатты. Ол туралы Құдай Дәуіт пен оның ұлы Сүлейменге былай деді: «Мен Исраилдің барлық руларының ішінен таңдап алған осы үйде және Иерусалимде Менің есімімді мәңгілікке орнатамын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Мұса арқылы берілген барлық заңдарымды ұстанып, жарғыларым мен ережелерімді орындаса, Мен Исраилді олардың ата-бабаларына берген осы жерден бұдан былай қуып шықпаймын»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Манаса Яһуда мен Иерусалим тұрғындарын жолдан тайдырғаны сонша, олар Жаратқан Ие Исраил ұлдарының алдынан құртқан халықтардан да жаман істерді жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Манаса мен оның халқына сөйледі, бірақ олар тыңдамады."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жосия таққа отырғанда сегіз жаста еді. Ол отыз бір жыл Иерусалимде патшалық етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Жаратқан Иенің алдында ұнамды істер жасап, атасы Дәуіттің жолдарымен жүріп, оңға да, солға да бұрылмады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондай-ақ күмістің бір бөлігі Яһуда патшалары қиратқан ғимараттарды жөндеуге қажетті қашалған тастар мен біріктіретін бөренелер сатып алу үшін ағаш ұсталары мен құрылысшыларға берілді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұл адамдар жұмыстарын адал істеді. Оларға Мерари ұлдарынан шыққан леуіліктер Яхат пен Абадиях, Қахат ұлдарынан Зәкәрия мен Мешулам бақылаушы етіп қойылды. Саз аспаптарда ойнай алатын барлық леуіліктер"
                },
                {
                    "verseNumber": 13,
                    "verseText": "жүк тасушылардың үстінен қойылды, сондай-ақ олар жұмысшылардың барлық жұмысын қадағалады. Леуіліктердің ішінде хатшы, бақылаушы, қақпашылар да болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Жаратқан Иенің киелі үйіне әкелінген күмісті алып шыққанда, бас діни қызметкер Хелкия Мұса арқылы берілген Жаратқан Иенің заң кітабын тауып алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хелкия хатшы Шафанға: «Мен Жаратқан Иенің үйінен заң кітабын тауып алдым», – деді де, кітапты оған берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шафан кітапты патшаға алып барып, оған мынадай% %хабарды жеткізді: «Сенің құлдарыңа тапсырылғанның бәрін олар жасап жатыр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Жаратқан Иенің үйінен табылған күмісті алып, бақылаушылар мен жұмысшылардың қолына берді»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Шафан хатшы патшаға: «Діни қызметкер Хелкия маған бір кітап берді», – деп қосты да, патшаның алдында кітапты оқи бастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патша заңның сөздерін естігенде, киімінің өңірін айыра жыртып тастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөйтіп, ол Хелкия мен Шафан ұлы Ахиқамға, Миқая ұлы Абыдонға, хатшы Шафанға, патша қызметкері Асаяхқа% %былай% %деп бұйрық берді:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өзінің патшалық құруының сегізінші жылында, әлі жасөспірім шағында, ол атасы Дәуіттің Құдайын іздей бастады. Ол он екінші жылы Яһуда мен Иерусалимді биіктеу жерлерден, қасиетті бағаналардан, ойылып және құйылып жасалған мүсіндерден тазарта бастады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Барыңдар да, Жаратқан Иеден мен үшін және Исраил мен Яһудада қалғандар үшін осы табылған кітаптағы сөздер жайында сұраңдар. Өйткені ата-бабаларымыз осы кітапта жазылған сөздер бойынша жүрмей, Жаратқан Иенің сөздерін орындамай қойғандықтан, Жаратқан Иенің бізге деген қаһары зор»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Хелкия мен патша жіберген адамдар Иерусалимнің екінші бөлігінде тұратын, киім қоймасының басқарушысы  Хасраның немересі, Тоқат ұлы Шаллумның әйелі  Олдама пайғамбарға барып, осы туралы сөйлесті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олдама оларға: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Сендерді маған жіберген адамға барып, мынаны айтыңдар:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Жаратқан Ие былай дейді: \"Мен осы жерге және оның тұрғындарына апат жіберемін. Яһуда патшасының алдында оқып берген кітапта жазылған қарғыстардың барлығын олардың бастарына түсіремін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені олар Мені тастап, басқа тәңірлерге хош иісті заттарды түтетіп, жасаған барлық істерімен Мені ашуландырды. Менің қаһарым осы жерге өртеніп, сөнбейді”»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал сендерді Жаратқан Иеден сұрауға жіберген Яһуда патшасына мынаны айтыңдар: «Исраилдің Құдайы Жаратқан Ие сен естіген сөздер туралы былай дейді:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "\"Осы жер мен оның тұрғындары туралы Менің сөздерімді естіп, жүрегіңді қасарыстырмай, Маған мойынсұнып, киіміңнің өңірін жыртып, Менің алдымда көз жасыңды төккендіктен, Мен сені естідім, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мен сені ата-бабаларыңның қасына аттандырып, тыныштықта қабірге қойыласың. Осылай сен Менің осы жерге және оның тұрғындарына жіберетін апаттарымды көрмейсің\"»\"». Хабаршылар патшаға келіп, осы хабарды жеткізді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда патша адам жіберіп, Яһуда мен Иерусалимнің барлық ақсақалдарын жинады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан кейін патша, онымен бірге бүкіл Яһуда мен Иерусалим тұрғындары, діни қызметкерлер мен леуіліктер, үлкенді-кішілі  бүкіл халық Жаратқан Иенің үйіне барды. Патша  Жаратқан Иенің үйінен табылған келісім кітабының сөздерінің бәрін оларға дауыстап оқып берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жосияның көз алдында Бағалға арналған құрбандық орындары мен солардың үстіндегі мүсіндерді қиратты. Қасиетті бағаналарды  кесіп, ойылып және құйылып жасалған мүсіндерді қиратып, оларды құрбандық әкелгендердің қабірлеріне шашып тастады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патша орнынан тұрып, Жаратқан Иенің алдында Жаратқан Иенің жолымен жүруге, Оның өсиеттерін, аяндарын, жарғыларын бар жүрегімен, жан-тәнімен ұстанып, осы кітапта жазылған келісім сөздерін орындауға уәде етті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Патша Иерусалим мен Бунямин жерінде тұратын адамдардың бәріне бірдей уәде беруді бұйырды. Содан Иерусалим тұрғындары ата-бабаларының Құдайымен жасаған келісіміне сай әрекет ете бастады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жосия Исраил ұлдарының жерлерінде бүкіл жиіркенішті пұттарды қиратып, Исраил жерінде тұратын барлық адамдарға өз Құдайы Жаратқан Иеге қызмет етуді бұйырды. Олар өмірінің соңына дейін өз ата-бабаларының Құдайы Жаратқан Иенің жолынан таймады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Абыздардың сүйектерін өз құрбандық орындарының үстінде өртеп, Яһуда мен Иерусалимді тазартты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Манаса, Ефрем, Шимон және Нафталим руларының қалаларындағы және олардың айналасындағы бос жатқан жерлердегі"
                },
                {
                    "verseNumber": 7,
                    "verseText": "құрбандық орындары мен қасиетті бағаналарды қиратып, пұттардың күл-талқанын шығарып, бүкіл Исраил жерінде барлық мүсіндерді  қиратып, Иерусалимге қайтып оралды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Билігінің он сегізінші жылында Құдайдың жері мен үйін тазартып болған соң, ол Азалиях ұлы Шафанды, қала басшысы Мағасияхты және хатшы Жоғахаз ұлы Жоғахты Жаратқан Иенің киелі үйін жөндеуге жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар бас діни қызметкер Хелкияға келіп, оған  Құдай үйіне әкелінген күмісті берді. Қақпа күзетінде тұрған леуіліктер оны Манаса, Ефрем руларынан және бүкіл Исраил халқынан, сондай-ақ Яһуда мен Бунямин руларынан әрі бүкіл Иерусалим тұрғындарынан жинаған болатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Күмістерді Жаратқан Иенің үйінде жөндеу жұмыстарын атқарып жатқан жұмысшыларға тарату үшін, Жаратқан Иенің үйіндегі жұмыстарды басқарушылардың қолына берді."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жосия Иерусалимде Жаратқан Иенің Песах мейрамын тойлады. Сөйтіп бірінші айдың он төртінші күні Песах қозысы құрбандыққа шалынды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша діни қызметкерлерді міндеттеріне  тағайындап, оларды Жаратқан Иенің үйінде қызмет етуге жігерлендірді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Песах мейрамына арналған қозы сойылды. Діни қызметкерлер қанды леуіліктердің қолынан алып, құрбандық үстеліне бүркіді%.% Ал леуіліктер терісін сыпырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сосын олар Мұсаның кітабында жазылғандай, Жаратқан Иеге арнап шалынатын түгелдей өртелетін құрбандыққа арналған малды әулеттері бойынша топтастырылған халыққа таратып берді. Өгіздермен де солай істеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, олар Песах қозысын жарғы бойынша отқа қақтап, киелі құрбандықтарды қазанға, қыш ыдыстарға және табаларға асып, тездетіп бүкіл елге таратты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан кейін леуіліктер өздеріне және діни қызметкерлерге ас әзірледі. Өйткені  Һаронның ұрпақтарынан тараған діни қызметкерлер түнге дейін түгел өртелетін құрбандықтарды және оның майларын өртеумен айналысты. Сондықтан леуіліктер өздері үшін және Һаронның ұрпақтарынан тараған діни қызметкерлер үшін тамақ пісірді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Асафтың ұлдарынан тараған әншілер ежелде Дәуіттің, Асафтың, Хеманның және патшаның көріпкелі Едутунның берген нұсқауы бойынша өз орындарында тұрды, қақпа күзетшілері де әр қақпаның алдында тұрды. Оларға қызмет орындарын тастап кетудің қажеті болмады, себебі леуілік бауырлары оларға ас дайындап жатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жосия патшаның бұйрығы бойынша Жаратқан Иенің құрбандық үстелінде түгелдей өртелетін құрбандықтар шалып, Песах мейрамын тойлау үшін, Жаратқан Иеге бағышталған қызмет осындай болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол жерде болған Исраил ұлдары Песах мейрамы мен Ашымаған нан мейрамын жеті күн бойы тойлады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Самуил пайғамбардың заманынан бері мұндай Песах мейрамы Исраилде тойланбаған еді. Исраил патшаларының ешқайсысы Жосия, діни қызметкерлер, леуіліктер, сол жерде болған барлық яһудилер, исраилдіктер және Иерусалим тұрғындары бірігіп өткізген Песах мейрамын бұлай тойлаған емес."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл Песах мейрамы Жосияның патшалық құруының он сегізінші жылында жасалды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жосия Құдай үйінде істегеннің бәрінен кейін Мысыр патшасы Нехо Евфраттағы Қаркемішке соғыс ашуға барды. Жосия оның алдынан шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан кейін леуіліктерге, өздерін Жаратқан Иеге бағыштаған Исрилдің барлық тәлімгерлеріне, былай деді: «Келісім сандығын Исраил патшасы Дәуіт ұлы Сүлеймен салдырған ғибадатханаға қойыңдар. Сендерге оны иықтарыңмен көтеріп жүрудің қажеті жоқ. Енді Құдайымыз Жаратқан Иеге және Оның халқы Исраилге қызмет етіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Нехо оған елшілерін жіберіп, мынадай хабарын жеткізді: «Яһуда патшасы, менде не жұмысың бар? Бұл жолы мен саған қарсы емес, өзіммен соғысып жүрген халыққа қарсы аттанамын. Құдай маған тездетуді бұйырды. Құдай менімен бірге, Оған қарсы шықпа, әйтпесе Ол сенің көзіңді құртады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ Жосия шегінбей, онымен шайқасуға дайындалды. Осылай ол Құдайдың атынан айтқан Нехоның сөздерін тыңдамай,  Мегидо жазығында шайқасқа түсті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Жосия патшаға садақшылардың жебесі тиіп, ол қызметшілеріне: «Мені алып кетіңдер, себебі мен ауыр жарақат алдым», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қызметшілер патшаны соғыс күймесінен түсіріп, басқа күймеге отырғызып, Иерусалимге алып кетті. Ол қайтыс болып, ата-бабаларының қабіріне жерленді. Бүкіл Яһуда мен Иерусалим Жосияны жоқтап жылады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Еремия да Жосияны жоқтады. Осы күнге дейін барлық әнші ер адамдар мен әйелдер Жосияға арналған жоқтау жырларын айтып келеді. Бұл жоқтаулар Исраилде дәстүрге айналып, Жоқтау кітабына енгізілген."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жосияның барлық істері және оның Жаратқан Иенің заңына сай жасаған жақсылықтары,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "істеген істері басынан аяғына дейін Исраил мен Яһуда патшаларының кітабында жазылған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраил патшасы Дәуіт пен оның ұлы Сүлеймен алдын ала белгілеп бергендей,  әулеттерің бойынша, кезектерің бойынша тұрыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Киелі орында леуіліктердің әрбір тобы халық арасынан шыққан бауырларының қасында тұрсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Песах мейрамына арналған қозыны сойып, өздеріңді бағыштап, Жаратқан Иенің Мұса арқылы берген сөзіне сай әрекет етіп, оны бауырларың үшін әзірлеңдер»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жосия халыққа, сол жерде тұрғандардың барлығына, Песах құрбандығы үшін ұсақ малдан отыз мың қозы, отыз мың лақ және үш мың өгіз берді. Патша бұларды өз малдарынан берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жосияның әміршілері де өз еркімен халыққа, діни қызметкерлерге және леуіліктерге сый берді. Құдай үйін басқарып жүрген Хелкия, Зәкәрия және Ехиел діни қызметкерлерге Песах құрбандығы үшін ұсақ малдан екі мың алты жүз қозы, екі мың алты жүз лақ және үш жүз өгіз берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Леуіліктердің басшылары Қонаниях, оның бауырлары Шемаях, Нетанел, Хашабиях, Еиел, Жозабад Песах құрбандығы үшін леуіліктерге бес мың қой мен бес жүз өгіз сыйлады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мейрамға бағышталған қызмет осылай ұйымдастырылды. Діни қызметкерлер мен леуіліктер патшаның әмірі бойынша өз кезектерімен орындарына тұрды."
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда халқы Жосия ұлы Жоғахазды әкесінің орнына Иерусалимде патша етіп тағайындады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жоғахаз таққа отырғанда жиырма үш жаста еді. Ол Иерусалимде үш ай патшалық құрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Седекиях таққа отырғанда жиырма бір жаста еді. Ол Иерусалимде он бір жыл патшалық етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол өзінің Құдайы Жаратқан Иенің алдында ұнамсыз істер істеді. Патша Жаратқан Иенің атынан пайғамбарлық еткен Еремия пайғамбардың сөздеріне мойынсұнбады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Седекиях Набуходоносор патшаға Құдайдың атымен ант бергеніне қарамай, оған қарсы бас көтерді. Тоңмойын болып, жүрегін қасарыстырып,  Исраилдің Құдайы Жаратқан Иеге бет бұрмады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның үстіне діни қызметкерлер мен халықты басқарушылардың бәрі көп күнә жасап, басқа ұлттардың барлық жиіркенішті істеріне еліктеп, Жаратқан Иенің Иерусалимдегі Өзіне бағышталған үйін арамдады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда олардың ата-бабаларының Құдайы Жаратқан Ие таң атқаннан бастап оларға Өз елшілерін жіберді, себебі Ол Өз халқын және Өз тұрағын аяды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ олар Құдайдың елшілерін мазақ етіп, Оның сөздерін елеусіз қалдырып, пайғамбарларын келекеледі, сонда Жаратқан Ие Өз халқына қатты қаһарланды. Енді оларды Жаратқан Иенің қаһарынан ешнәрсе құтқара алмады. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдай халдейлердің патшасын оларға қарсы аттандырды. Сол патша олардың жас жігіттерін киелі үйінде семсермен өлтіріп, жігітті де, қызды да, ақ шашты қарияны да аямады. Құдай бәрін оның қолына берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол Құдай үйіндегі үлкенді-кішілі ыдыстарды, Жаратқан Иенің киелі үйінің қазыналарын, патша мен оның әміршілерінің қазыналарын Бабылға алып кетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар Құдайдың үйін өртеп, Иерусалимнің қабырғаларын қиратып, оның барлық% %сарайларын өртеп, барлық асыл заттарын жойып жіберді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патша семсерден аман қалғандарды Бабылға жер аударды. Парсы патшасы таққа отырғанға дейін, олар оған және оның ұрпақтарына құл болып қалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мысыр патшасы оны Иерусалимде тақтан құлатып, Яһуда еліне жүз талант күміс пен% %бір талант алтын салық салды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осылай Еремия пайғамбар арқылы айтқан Жаратқан Иенің сөздері орындалып, жер тынықпаған демалыс жылдарының есесіне тынығып жатты. Қаңырап бос жатқан жер жетпіс жыл бойы демалды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Парсы патшасы Кирдің билік құрған бірінші жылында, Жаратқан Иенің Еремия арқылы айтқан сөздерін орындау үшін, Жаратқан Ие Парсы патшасы Кирдің рухын оятты. Сонда ол өзінің бүкіл патшалығына ауызша және жазбаша былай деп хабарлауға бұйрық берді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Парсы патшасы Кир былай дейді: \"Аспандағы Құдай Жаратқан Ие маған жердің барлық патшалықтарын берді. Ол маған Яһудадағы Иерусалимде Оған үй салуды бұйырды. Араларыңда кім Оның халқынан болса, ол сол жаққа барсын, Құдайы Жаратқан Ие онымен болсын\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондай-ақ ол Яһуда мен Иерусалимге Жоғахаздың бауыры Елиәкімді патша етіп, есімін Жохақым деп ауыстырды. Ал оның бауыры Жоғахазды Нехо Мысырға алып кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жохақым таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде он бір жыл патшалық етті. Ол өзінің Құдайы Жаратқан Иенің алдында ұнамсыз істер жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бабыл патшасы Набуходоносор оған қарсы шығып, оны шынжырмен бұғаулап, Бабылға алып кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Набуходоносор Жаратқан Иенің үйінің ыдыстарының бір бөлігін Бабылға апарып, өзінің ғибадатханасына қойды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жохақымның басқа істері, оның жасаған жиіркенішті істері және ол туралы табылған куәліктер Исраил мен Яһуда патшаларының кітабында жазылған. Оның орнына ұлы Ехониях таққа отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ехониях таққа отырғанда он сегіз жаста еді. Ол Иерусалимде үш ай он күн патшалық етті. Ол Жаратқан Иенің алдында ұнамсыз істер істеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бір жыл өткеннен кейін Набуходоносор патша адам жіберіп, Ехонияхты және Жаратқан Иенің үйіндегі қымбат ыдыстарды Бабылға алып келуге бұйрық берді. Яһуда мен Иерусалимге  оның бауыры Седекияхты патша етіп қойды."
                }
            ]
        }
    ]
}