{
    "bookId": "73wvpcCui9kqbpcZ7YUp",
    "long_book_title": "ҚОРЫНТТЫҚТАРҒА АРНАЛҒАН ЕКІНШІ ХАТ",
    "short_book_title": "ҚОРЫНТТЫҚТАРҒА 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың еркімен Иса Мәсіхтің елшісі болған Пауыл мен бауырымыз Тімотеден Қорынттағы Құдайдың қауымына және бүкіл Ахаядағы барлық киелілерге:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Біз үшін жасаған сендердің мінәжаттарыңның көмегі тиді. Көпшіліктің дұғасының арқасында бізге берілген мейірімділігі үшін, көбі алғыс айтуда."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дүниеде, әсіресе сендердің араларыңда біз тәни даналықпен емес, Құдайдың рақымы, Құдайдан келген адалдықпен және шынайылылықпен өмір сүргенімізге ар-ұжданымыз куә. Бұл біздің мақтанышымыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ақырында түсінесіңдер деп үміттенгенімдей, сендер оқып әрі түсінетіннен басқаны жазбадық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміз Иса Мәсіх келген күні біз сендердің, ал сендер біздің мақтанышымыз болатындарыңды жартылай түсіндіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осындай сеніммен сендер екінші рет рақымдылыққа бөленулерің үшін, өздеріңе ертерек баруға ниеттеніп,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "сендер арқылы Македонияға барып, Македониядан қайтарда тағы да өздеріңе соғуға ниеттендім. Ал сендер мені Яһудеяға шығарып салар едіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осыған ниеттенгенімде ұшқалақтандым ба? Әлде менің шешімім біресе «иә», біресе «жоқ» деген  тәни шешім бе?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдай адал, өйткені біз сендерге біресе «иә» біресе «жоқ» деген емеспіз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Біз, яғни мен, Сыйлас және Тімоте, сендерге уағыздаған Құдайдың Ұлы Иса Мәсіхте бірде «иә», бірде «жоқ» болған емес, бірақ Оның бойында тек «иә» болған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Құдайдың барлық уәделері Мәсіх арқылы  «иә» болады. Сол себепті Құдай даңқталу үшін Мәсіх арқылы «әумин» дейміз.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Жаратқан Иеміз Иса Мәсіхтің Құдайы әрі Әкесі, мейірімділіктің Әкесі және барлық жұбаныштың Құдайы мадақталсын.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендерді де, бізді де Мәсіхте нығайтқан және майлаған – Құдай."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол бізді мөрлеп, уәденің кепілі ретінде, жүрегімізге Киелі Рухты орнықтырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сендерді аяғандықтан мен Корынтқа  күні бүгінге дейін бармағаныма, Құдайды куәгер болуға шақырамын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендердің сенімдеріңнің үстінен билік жүргізгіміз келмейді, қайта, қуаныштарыңа ортақтасқымыз келеді. Өйткені сендердің сенімдерің берік."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Ол бізді қиындық болған кездің бәрінде жұбатады. Сонда Құдай бізді жұбатқандай, біз де әртүрлі қиындық көріп жүргендерді жұбата аламыз.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені бізде Мәсіхтің азаптары қаншалықты көбейсе, Мәсіхпен жұбанышымыз да соншалықты көбейеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қайғырсақ, өзіміз өткізіп жатқан сол қайғыға шыдап, сендердің жұбаныштарың мен құтқарылуларың үшін қайғырамыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өздерің жайындағы үмітіміз берік. Қайғымызда қалай ортақ болсаңдар, жұбанышымызда да солай ортақ болғандарыңды біле тұра, жұбатылсақ, сендердің жұбаныштарың мен құтқарылуларың үшін жұбатыламыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бауырластар, сендерді Азия аймағында болған қиындықтарымыздан хабарсыз қалдырғымыз келмейді. Өйткені ауыртпалықтың шектен тыс, төзе алмастай болғаны сонша, тірі қаламыз деп үміттенбедік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ өзімізге үміт артпай, өлімнен тірілтетін Құдайға үміт артып, өзімізге өзіміз өлімге үкім шығарып қойған едік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол бізді өлімнен құтқарды және құтқаруда, әлі де құтқарады деп Оған сенеміз."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, сендерге тағы да ренішпен бармай-ақ қояйын деген шешімге келдім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені егер мен сендерді ренжітсем, мен ренжіткен сендерден басқа мені кім қуантады?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шайтан бізден амалын асырмау үшін осылай істедім. Өйткені  шайтанның арам ойлары бізге белгілі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Троадаға Мәсіх туралы Ізгі хабарды тарату үшін келгенімде, маған Жаратқан Иеміз есікті ашып қойса да,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "мен сол жерден бауырым Титті таба алмағандықтан, рухым тынышталмады. Олармен қоштасып, Македонияға кеттім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ@ бізге үнемі Мәсіхте жеңіс беретін және Өзі туралы білімнің хош иісін біз арқылы барлық жерде тарататын Құдайға алғыс.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені біз Құдайға құтқарылатындар мен өлімге бара жатқандар арасында Мәсіхтің хош иісіміз:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "біреулер үшін өлімге апаратын өлтіретін иіспіз, ал басқа біреулер үшін өмірге жетелейтін жандандырушы иіспіз. Осыған кім қабілетті?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені біз көптеген адамдар сияқты Құдайдың сөзін бұрмаламаймыз. Бірақ Құдай жібергендер ретінде, Оның алдында, Мәсіхте, шынайы уағыздаймыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барғанда мені қуантатын адамдар мені ренжітпес үшін, осыны сендерге жаздым. Өйткені менің қуанышым барлығыңа қуаныш екеніне сенімдімін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қатты қайғымен, жүрегімнің сыздауынан сендерге көз жасымды төгіп, өздеріңді ренжіту үшін емес, бірақ сендерге деген зор сүйіспеншілігімді танып білсін деп жаздым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер біреу ренжітсе, мені емес, асыра айтпайын, ішінара бәріңді де ренжіткені."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұндайға көпшіліктен алған осы жаза жеткілікті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан ол шамадан тыс уайымға салынып кетпеуі үшін, сендер оны кешіріп, жұбатқандарың жөн."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол үшін сендердің оған сүйіспеншілік  көрсетулеріңді өтінемін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер барлық жағынан тіл алғышсыңдар ма, соны тексеру үшін жаздым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кімді кешірсеңдер, мен де соны кешіремін. Егер де мен біреуді кешірсем, сендер үшін Мәсіхтің атынан кешірдім. "
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шынымен сендермен қайта танысамыз ба? Шынымен кейбір басқалар сияқты сендерге немесе сендерден мақұлдау хаттары бізге қажет пе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жүрегімізде жазылған, барлық адам танып, оқи алатын біздің хатымыз сендерсіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер өткінші қызмет даңқты болса, қазіргі қызмет одан бетер даңқты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осындай үмітіміз бар болғандықтан, біз зор батылдықпен әрекет етеміз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жүзіндегі нұрдың өшіп бара жатқанын \nИсраил ұлдары көрмесін деп, жүзін жауып алған Мұса сияқты емеспіз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ олардың ойлары қараңғыланып, дәл сол жамылғы қазір де Көне Өсиет оқылғанда алынбай тұр. Өйткені ол Мәсіхпен алынады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Мұсаның кітаптарын оқығанда, жүректерінде жамылғы күні бүгінге дейін жатыр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ олар Жаратқан Иемізге бет бұрғанда, сол жамылғы алынады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Жаратқан Иеміз – Рух, ал Жаратқан Иеміздің Рухы қайда болса, сонда еркіндік.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Ал біз бәріміз, ашық жүзбен, айнадағыдай, Жаратқан Иенің салтанатты ұлылығын көріп, өзгеріп, Оған көбірек ұқсаймыз. Оның біздегі ұлылығы барған сайын арта түседі, өйткені ол Жаратқан Иеден, Киелі Рухтан, келеді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер біздің қызметіміз арқылы сиямен емес, тірі Құдайдың Рухымен, тас тақталарға емес, жүректің тәни тақталарына жазылған Мәсіхтің хаты екендеріңді көрсетіп жатырсыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біз Құдайға деген осындай сенімділікке Мәсіх арқылы ие болдық."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз өз бетінше бір нәрсені ойлауға қабілетті емеспіз, біздің қабілетіміз Құдайдан."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол бізге жаңа өсиеттің қызметшілері болуға қабілет берді. Әріптің емес, бірақ рухтың, өйткені @әріп өлтіреді, ал рух жандандырады.   @"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өлімге апаратын және тасқа қашалып жазылған әріптер даңқты болған еді. Себебі Исраил ұлдары Мұсаның, өткінші болса да, ұлылық нұрын шашып тұрған жүзіне қарай алмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Онда рухтың қызметі одан да гөрі даңқты болуы керек емес пе?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер айыптау қызметі даңқты болса, онда ақтау қызметі одан да көбірек даңқты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қазір даңқталып жатқан қызметпен салыстырғанда, бұрын даңқталған қызмет даңқты болмай қалды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондықтан біз Құдайдың мейірімімен осындай қызметті иеленіп, еш мұңаймаймыз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ жасырын ұят істерден бас тартып, қулыққа бармай, Құдай сөзін бұрмаламаймыз. Қайта, шындықты ашып, Құдай алдында өзімізді әрбір адамның ар-ұжданына тапсырамыз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені тірі жүрген біз өлетін тәнімізден Исаның өмірі де көрінсін деп Ол үшін өлімге әрқашан берілудеміз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан бізде өлім, ал сендерде өмір әрекет етеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ сенім рухына ие болып, Жазбада @«Мен сендім, сондықтан айттым» @деп жазылғандай, біз де сенеміз, сенгендіктен айтамыз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміз Исаны тірілткен Құдай бізді де Иса арқылы тірілтетінін және Өзінің алдына сендермен бірге бізді қоятынын білеміз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұның бәрі сендер үшін, оған қоса көптеген адамдарға молынан көрсетілген рақым Құдайға деген ризашылықты тудырады. Осылай Оның даңқы аса бермек. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондықтан біз еш мұңаймаймыз. Сыртымыз шірісе де, жан дүниеміз күннен күнге жаңаруда."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Себебі @қысқа мерзімді жеңіл азаптарымыз бізді шексіз мәңгілік даңққа   жеткізеді.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Біз көзге көрінетінге емес, көрінбейтінге қараймыз, өйткені көрінетін уақытша, ал көрінбейтін мәңгі.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер Ізгі хабар жабық болса, ол өліп бара жатқандар үшін жабық."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Көрінбейтін Құдайдың бейнесі болған Мәсіхтің даңқы туралы Ізгі хабардың нұры сенбейтіндерге түспеуі үшін, осы дүниенің құдайы саналарын соқыр қылып қойған."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз өзімізді емес, бірақ   Мәсіх Иса Жаратқан Иені уағыздаймыз. Ал біз Иса үшін сендердің құлдарыңбыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені @түнекте жарық жарқырасын деп бұйырған Құдай Өзінің даңқын Иса Мәсіх арқылы бізге көрсету үшін жүрегімізді нұрға бөледі.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ асып түсетін күш бізге емес, Құдайға есептелуі үшін, осы қазынаны қыш ыдыстарда сақтап жүрміз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Біз жан-жақтан қысымшылық көрудеміз, бірақ тапталмадық. Қиын-қыстау  жағдайдамыз, бірақ үмітімізді үзбейміз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қуғындалудамыз, бірақ Құдай тастаған жоқ. Бізді құлатуда, бірақ өлмейміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исаның өмірі тәніміз арқылы көріну үшін, Жаратқан Иеміз Исаға сияқты бізге де әрдайым өлім қаупі төніп тұрады. "
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жердегі үйіміз, осы {шатырымыз}[Тәніміз.], қираған кезде, Құдай бізге аспандағы, қолмен жасалмаған мәңгілік үйді беретінін білеміз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сондықтан киім іспетті киетін көктегі үйімізге ие болуды аңсап, күрсініп жатырмыз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, Жаратқан Иенің алдында қорқудың не екенін біліп, адамдарды ақылға келтіріп, Құдайға ашықпыз. Сендердің ар-ұждандарыңа да ашықпыз деп үміттенемін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өзімізді сендерге қайтадан таныстырып жатқан жоқпыз. Қайта бізді мақтан тұтуларыңа мүмкіндік береміз. Осылай сендер жүрегімен емес, сыртқы келбетімен мақтанғандарға жауап бере аласыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер біз есімізден адасқандай болсақ, Құдай үшін, ал егер қарапайым болсақ, онда сендер үшін осындаймыз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені Мәсіхтің сүйіспеншілігі \"біреу барлығы үшін өлсе, онда бәрі де өлді\" деп ойлайтын бізді баурап алады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал Мәсіх барлығы үшін өлді. Енді өмір сүретіндер өздері үшін емес, керісінше олар үшін өліп, тірілген Мәсіх үшін өмір сүрсін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондықтан біз енді ешкімге тәни тұрғыдан қарамаймыз. Бұрын Мәсіхке тәни жағынан қараған болсақ, қазір олай етпейміз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен,@ кім Мәсіхте болса, сол – жаңа жаратылыс. Ескісі өтті, енді бәрі жаңа.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Мұның бәрі Құдайдан. Ол бізді Иса Мәсіх арқылы Өзімен татуластырды және бізге татуластыру қызметін берді.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені@ Құдай Мәсіхте дүниені Өзімен татуластырып, адамдардың қылмыстарын мойнына артпай, бізге татуласу сөзін берді.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Сонымен, біз Мәсіхтің атынан келген өкілміз. Құдайдың Өзі біз арқылы адамдарға сөйлейді. Мәсіхтің атынан өтінеміз: Құдаймен татуласыңдар!@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Киініп жүрсек те, жалаңаш қалмасақ екен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Иса арқылы Өзінің алдында бізді әділ ету үшін, Құдай ешқашан күнә жасамаған Мәсіхті біздің күнәларымыз үшін құрбандыққа берді.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біз осы шатырда болып, ауыртпалықтың астында күрсінеміз. Өйткені өлі өмірмен жұтылуы үшін, шешінуді емес, киінуді қалаймыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы үшін Құдай бізді жаратып, бізге Рухты кепілдікке берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан әрқашан батылмыз. Денеде тұрғанымызда, Жаратқан Иемізден алшақта екенімізді білеміз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені @біз көргенімізбен емес, сенімімізбен жүреміз.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан біз қайратты болып, осы тәнімізді тастап, Жаратқан Иеміздің қасында орнығуды қалаймыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан орнықсақ та, шықсақ та, Оған жағымды болуға бар ынтамен тырысамыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені @әрқайсысымызға тәнде өмір сүріп, істеген жақсы не жамандығымызға қарай тиістісін алуымыз үшін, біздің барлығымыз Мәсіхтің сотының алдына келуіміз керек.@"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың қызметтестері ретінде сендерден өтінеміз: өздерің қабылдаған Оның рақымы бекер болып қалмасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені Ол: «Қолайлы уақытта Мен сені естідім, құтқарылу күнінде саған көмектестім», – дейді. @Міне, қазір қолайлы уақыт. Міне, қазір құтқарылу күні.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қорынттықтар, сендермен ашық сөйлестік, жүректерімізді де кең аштық. \n"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерге біздің жүрегіміз ашық, бірақ сендер бізге жүректеріңді ашпадыңдар. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Балаларым ретінде сендерге айтамын: сендер де ашық болыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сенбейтіндермен бірге бөтен мойынтұрғыға мойынсұнбаңдар. Себебі әділеттіліктің заңсыздықпен қандай байланысы бар? Жарық пен түнекте ортақ не бар?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мәсіх пен {Белиярдың}[Шайтанның бір есімі.] арасында қандай келісім бар? Сенуші мен сенбеушінің қандай ортақ қатынасы бар?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайдың ғибадатханасы мен пұттардың қандай үйлесімділігі бар? Өйткені сендер тірі Құдайдың ғибадатханасысыңдар.     \nҚұдай былай деген: «Мен орталарында тұрып, араларында жүремін. Мен олардың Құдайы, ал олар Менің халқым болады»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Сондықтан олардың арасынан шығып, бөлектеніңдер, – дейді Жаратқан Ие, – арам нәрсеге қол тигізбеңдер. Сонда Мен сендерді қабылдаймын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен сендерге Әке боламын, ал сендер Менің ұл-қыздарым боласыңдар», – дейді Құдіреті күшті Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қызметіміз ұятқа қалмау үшін, біз ешкімге ешқандай кедергі жасамаймыз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қайта, барлық жағдайларда өзімізді Құдайдың қызметкері етіп көрсетеміз. Мұны зор шыдамдылықта, ауыртпалықта, мұқтаждықта, қысымшылықта,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "соққы астында, түрмеде, қуғындалуда, еңбекте, сергектікте, ауыз бекітуде,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "тазалықта, ақылдылықта, кеңпейілділікте, қайырымдылықта, Киелі Рухта, риясыз сүйіспеншілікте,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "шындық сөзінде, Құдайдың күшінде көрсетеміз. Оң және сол қолымыздағы әділдік қаруын ұстап,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "құрмет пен құрметсіздікте, сөгу мен мақтауда өзімізді қызметкерлер етіп танытамыз. Бізді өтірікшілер деп есептейді, бірақ біз адалмыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Біз танымал емеспіз, бірақ бізді таниды. Бізді өлгендер деп санайды, бірақ біз тіріміз. Бізді жазалайды, бірақ біз өлмейміз.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Бізді ренжітеді, ал біз әрқашан қуанамыз. Кедейміз, бірақ көпті байытамыз. Ештеңеміз жоқ, бірақ бәріне иеміз.@"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, сүйіктілерім, бізге осындай уәделер берілгендіктен, тәніміз бен рухымызды арамдайтын барлық нәрседен өзімізді тазартайық. Осылай Құдайдан қорқа отырып, қасиетті бола түсейік."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бізге жүректеріңнен орын беріңдер. Біз ешкімді ренжітіп, зиян келтірген жоқпыз, ешкімнен пайда іздеген жоқпыз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай үшін қайғырғандарың сендерде не тудырғанын қараңдар: қандай ынта-жігер, кешірім, күнәға деген наразылық, қорқыныш, қандай қызғаныш,% %құлшыныс, қандай әділ жаза! Осы істің бәрінде өздеріңнің таза екендеріңді көрсеттіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, егер мен сендерге жазсам, не қорлағанға, не қорланғанға бола жазған жоқпын. Құдайдың алдында бізге қаншалықты шынайы берілгендеріңді өз көздеріңмен көргендеріңді қаладым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан біз сендердің жұбаныштарыңмен жұбатылдық. Ал Титтің қуанышы бізді одан бетер қуантты, өйткені сендер оның рухын тыныштандырыпсыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, егер мен оның алдында сендер үшін бір нәрсеге мақтансам, ұятқа қалмадым. Бірақ біз сендерге барлық шындықты айтқанымыздай, Титтің алдындағы мақтануымыз да шындық болып табылды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендер оны қастерлеп, ізетпен қабылдап, мойынсұнғандарыңды есіне алғанда, оның жүрегі сендерге өте ашық болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, барлық нәрседе өздеріңе сене алатыныма  қатты қуанамын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұны сендерді айыптау үшін айтып жатқан жоқпын. Бұрынырақ айтып кеткенімдей, сендер біздің жүрегіміздесіңдер, өлсек те, өмір сүрсек те сендермен біргеміз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен сендерге сенім артамын, өздеріңмен көп мақтанамын. Жұбанышқа толып,  барлық қайғыларымызда қуанышпен молаямын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз Македонияға келгенде, тәніміз тыным таппай, жан-жақтан қысылдық: сырттан – шабуыл, іштен – қорқыныш."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ бой ұсынғандарды жігерлендіретін Құдай бізді Титтің келуімен жігерлендірді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның келуімен ғана емес, бірақ сендер жұбатқан жұбанышымен, ынталарың, көз-жастарың және маған деген сендердің қызғаныштарың туралы айтып берді. Бұған мен одан бетер қуандым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан жазған хатым сендерді ренжітсе де, өкінбеймін, алайда өкінген де едім. Өйткені сол хаттың сендерді уақытша ғана ренжіткенін көріп тұрмын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Енді мен сендердің ренжігендеріңе  қуанбаймын, қайта, тәубеге келу үшін ренжігендеріңе қуанамын. Өйткені Құдай үшін қайғырдыңдар, сондықтан  бізден ешқандай зияндық көрмедіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Құдай үшін қайғыру құтқаруға әкелетін тәубеге келтіреді, ал дүниенің қайғысы өлім әкеледі.@"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, сендерге Македонияның қауымдарына берілген Құдайдың рақымы жөнінде хабарлаймыз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар қайғы-қасіреттің зор сынағында болса да, қуаныштары мол. Тақыр кедейліктеріне қарамастан, ризашылықпен жомарттық көрсетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан енді сол істі жүзеге асырыңдар, осылайша бұрын ынтамен қалағандарыңды қолда бар мүмкіндіктеріңе сай орындаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені беруге ынталы болса, жоғына емес, барына қарай қабылданады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Басқаларға жеңіл болу үшін, өздеріңе ауырлық түсірудің қажеті жоқ, бірақ тепе-теңдік болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тепе-теңдік болу үшін, қазір сендердің молшылықтарың олардың кемшіліктерін толтырады, ал кейін олардың молшылықтары сендердің кемшіліктеріңді толтырады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жазбада былай деп жазылған: \"Кім көп жинаса, артық болған емес. Кім аз жинаса, кем болған  емес\"."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Титтің жүрегіне сендерге деген осындай ынта-жігер берген Құдайға алғыс. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені мен одан өтінген едім, бірақ ол өте ынталы болып, сендерге өз еркімен барды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біз онымен бірге барлық қауымдарда Ізгі хабарды таратқаны үшін мақтау алып жүрген бауырды жібердік."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен бірге ол осы қайырымдылық істі бізбен бірге жалғастыруы үшін қауымнан таңдап алынған. Бұл істі Жаратқан Иеміздің даңқын көрсету үшін атқарып жатырмыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Біздің қызметімізге сеніп тапсырылған мол тартулар жайында біреулер бізді айыптамас үшін, сақ болып жүреміз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені  олар қолдарынан келгенше, тіпті асырып беретіндеріне мен куәмін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Біз Жаратқан Иеміздің алдында ғана емес, адамдардың алдында да жақсылық жасауға тырысамыз."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Біз олармен бірге тағы бір бауырымызды жібердік. Оның ынтасы көп сыналған. Сендерге деген ұлы сенімінің арқасында оның ынтасы бұрынғыдан да зор."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Титке келетін болсақ, ол менің жолдасым әрі араларыңдағы қызметтесім. Ал бауырларға тоқталсақ, олар – қауымдардың жіберген өкілдері және Мәсіхтің даңқы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, қауымдардың алдында оларға сүйіспеншіліктеріңді әрі сендерді бекер мақтан тұтпағанымыздың дәлелін көрсетіңдер. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар тартуларды және киелілерге деген қызметке қатысуды қоймастан қабылдауды өтінді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз күткендегіден асып түсіп, өздерін алдымен Жаратқан Иемізге, сосын Құдайдың еркімен бізге де тапсырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан біз Титтен сендерде осы игі істі қалай бастаса, солай бітіруін сұрадық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендерде сенім, сөйлеу қабілеті, білім, ынта-жігер және бізге деген сүйіспеншіліктерің мол. Сол сияқты бұл игілікті істі де молынан атқарыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұны бұйрық ретінде айтпаймын, бірақ басқалардың құлшыныстарымен сүйспеншіліктеріңнің шынайылығын сынаймын. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Жаратқан Иеміз Иса Мәсіхтің рақымдылығын білесіңдер: @@Ол бай бола тұра біз @@үшін кедейленді, сондықтан @@сендер Оның кедейлігімен байыдыңдар.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұны тек бастап қана қоймай, бірақ былтырдан бері осыны қаладыңдар. Бұны мен кеңес ретінде беремін, өйткені бұл сендерге пайдалы."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Киелілерге қызмет көрсету жөнінде сендерге  жазғаным мен үшін артық."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені ынталарыңды білемін және Ахая өткен жылдан бері дайын деп македониялықтардың алдында сендерді айтып, мақтанамын. Осы құлшыныстарың көпке дем берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендер жомарт болу үшін барлық нәрсеге бай боласыңдар. Ал жомарттық біз арқылы Құдайға шүкіршілік тудырады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені осы іске қызмет ету киелілердің мұқтаждықтарын толтырып қана қоймай, көпшіліктің Құдайға деген шексіз ризашылығын тудырады."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Осы қызметтің тәжірибесін көріп, өздерің ашық жариялаған Мәсіхтің Ізгі хабарына бағынып, олармен де, басқалармен де шын ниетпен қарым-қатынас жасағандарың үшін олар Құдайды мадақтайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендерде Құдайдың рақымы молынан болғандықтан, сендерді жақын тұтып, сендер үшін сиынады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Сөз жетпес сыйы үшін Құдайға алғыс!@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер жөніндегі менің мақтауым текке кетпей, мен айтқандай, сендер дайын болуларың үшін бауырларды жібердім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені македониялықтар менімен бірге келіп, біз сенімді түрде айтқан сендердің дайын емес екендеріңді көрсе, сендер тұрмақ бізге ұят болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тартуларың алым-салық ретінде емес, тарту ретінде дайын болуы үшін, бауырлардан сендерге алдын ала барып жинауларын өтіндім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Айтарым осы: @кім сараң сепсе, сол сараң орады. Ал кім жомарт сепсе, сол жомарт орады.  @"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әркім ренішсіз, мәжбүрлеусіз, жүрегінің қалауымен берсін. Өйткені @Құдай қуанышпен беретінді сүйеді.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендерде қажеттінің бәрі әрдайым мол, әрі әрқилы игі істер жасауға керектінің бәрі жеткілікті болу үшін, Құдайдың сендерді барлық игілікке кенелтуге күші жетеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жазбада былай деп жазылған: \"Ол шашып, қайыршыларға таратты. Оның шындығы мәңгі болады\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Себушіге тұқым, тамақтануға нан Беруші, сепкендеріңнің мол өнімін беріп, әділдіктеріңнің жемісін көбейтеді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Араларыңда қарапайым, ал алыста жүргенімде сендерге батыл болған мен, Пауыл, Мәсіхтің момындығымен және мейірімділігімен сендерден өтінемін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен келген кезімде, біз туралы тәндік әрекет жасап жатыр деп ойлайтын кейбіреулерге қарсы қолданатын қатаң батылдығыма жүгінбеуімді сұраймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Біздің сендермен болмаған кезде, хаттарымыздағы сөздерде қандай болсақ, сендермен іс жүзінде де сондай екендігімізді біліп қойсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өздерін көрсететіндермен өзімізді салыстыруға да, теңестіруге де дәтіміз бармайды. Олардың өздеріне өз өлшемдерімен баға беріп,  өздерін өздерімен салыстыратыны ақымақтық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал біз шектен шықпай, Құдай өзімізге өлшеп берген аумақтың аясындағы жетістіктерімізге ғана мақтанамыз. Бұл сендерді де қамтиды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ауқымымыздан тыс шықпаймыз. Егер осы шекара сендерді қамтымаса, солай болар еді. Өйткені Мәсіх туралы ізгі хабарды сендерге алғаш болып біз жеткіздік."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Біз шектен тыс біреулердің еңбегімен мақтанбаймыз. Қайта, сенімдерің өскен сайын, сендерде атқаратын іс-әрекеттеріміздің ауқымы да кеңейеді деп үміттенеміз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ізгі хабарды сендерден басқа жерлерде де уағыздаймыз. Біз басқа біреудің еңбегімен мақтанбаймыз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Мақтанатын адам Жаратқан Иемізбен мақтансын.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені өзін-өзі мақтаған емес, бірақ Жаратқан Иеміз мақтаған қадірге лайық."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз тәнде болсақ та, тәни күреспейміз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біздің соғыс қаруларымыз тәни емес, бірақ қамалды бұзуға Құдаймен күшті: онымен ниеттерді,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайды танып-білуге қарсы көтерілетін барлық тәкаппарлықты  жойып, әрбір ойды Мәсіхке бағындырып, бұғаулап аламыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендердің тіл алушылықтарың орындалғанда, барлық тіл алмаушылықты жазалауға дайынбыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сырт келбетке қарайсыңдар ма? Кімде-кім Мәсіхтікі екеніне сенімді болса, сол өзі жайлы пайымдасын: ол Мәсіхтікі болса, біз де Мәсіхтікіміз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иеміз сендерді құрту үшін емес, нығайту үшін билік берген. Сол билігімізбен тым мақтана берсем де, ұятқа қалмас едім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дегенмен мен сендерді тек хаттарыммен қорқытып жатқандай көрінбейін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені кейбіреулерің: «Хаттарында ол қатал да күшті, ал ортамызда болғанда, әлсіз, сөздері де мәнсіз», – деп айтып жүреді."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Менің ақылсыздығыма шыдай білсеңдер ғой! Бірақ сендер маған шыдап та келесіңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен сендерді Құдайдың қызғанышымен қызғанамын. Өйткені сендерді Мәсіхке пәк таза қыздай етіп ұсыну үшін, бір Күйеуге некелестірдім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Неліктен бұлай істеймін? Сендерді сүймегендіктен бе? %Сүйетінім% Құдайға белгілі! "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ себеп іздегендерге себеп бермеу үшін, олар немен мақтанса, сол нәрселерінде біз сияқты болу үшін, қалай істеп келсем, солай істей беремін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұндайлар – жалған елшілер, өтірікші қызметшілер, өңдерін айналдырып, Мәсіхтің елшілерінің бейнесін көрсетеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл таңғаларлық жайт емес, себебі шайтанның өзі де жарық періштесі болып көрінеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан оның қызметшілері де шындықтың қызметшілері болып көрінуі таңғаларлық іс емес. Бірақ олардың ақыры істеріне сай болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тағы да айтамын: мені ешқайсысың да ақылсыз деп санамаңдар. Ал егер олай болмаса, біраз мақтануым үшін, ақылсыз ретінде болса да қабылдаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не айтсам да, Жаратқан Иеде емес, сенімділікпен мақтанатын ақымақ адамдай айтамын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Көбі тәни мақтанғаны сияқты, мен де мақтанамын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені сендер, ақылды адамсыңдар, ақылсыздарға  шын  көңілмен шыдайсыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендер өздеріңді біреу құлдыққа салып, ақыларыңды жеп, тартып алып, менсінбей жатса да, беттеріңнен ұрып жатса да, шыдайсыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ жылан қулығымен Хауа ананы алдағандай, сендерді Мәсіхке деген адалдық пен пәк берілгендіктеріңнен ауытқытып, саналарыңды бұзады деп қорқамын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ұятыма орай, бұндайға біздің күшіміздің жетпейтінін айтамын. Ал кім бір нәрсемен мақтануға дәті келсе, онда менің де солай істеуге дәтім барады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар еврей ме? Мен де евреймін. Исраилдіктер ме? Мен де исраилдікпін. Ыбырайымның ұрпақтары ма? Мен де соның ұрпағымын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мәсіхтің қызметшілері ме? Есімнен адасқандай айтамын: мен бәрінен де асқан қызметшімін. Бәрінен де әлдеқайда көп еңбектендім, көп жараландым, түрмеде көбірек болдым, талай рет өлім аузынан қалдым."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Яһудилер маған бес рет отыз тоғыздан дүре соқты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мені үш рет таяқпен соқты, бірде таспен соққылады. Үш рет кеме апатына ұшырап, теңіз құшағында бір түн, бір күн болдым."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Көп рет жол сапарына шығып, өзеннің, қарақшылардың, өзімнің ұлттастарымның, басқа ұлттардың, қаланың, шөл даланың, теңіздің, жалған бауырлардың арасындағы қауіп-қатерде,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "еңбекте, қалжырауда, жиі ұйқысыздықта, аштықта, шөлде, жиі ауыз бекітуде, үскірік аязда және жалаңаштықта болдым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Айтылмағаннан басқа, менде күн сайын ағылған адам болып, барлық қауымдардың қамын ойладым."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кім қалжыраса, онымен бірге мен де қалжырамаймын ба? Кім азғырылса, сол үшін күймеймін бе?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер менің мақтануым керек болса, әлсіздігіммен мақтанамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер біреу келіп, біз уағыздағаннан басқа Исаны уағыздай бастаса, өздерің бұрын қабылдамаған басқа рухты немесе қайсыбір басқа Ізгі хабарды уағыздаса, онда сендер соған шыдар едіңдер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдай әрі мәңгі мадақталған Жаратқан Иеміз Иса Мәсіхтің Әкесі менің өтірік айтпағанымды біледі."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дамаскіде Арета патшаның аймақ басшысы мені ұстау үшін, Дамаскі қаласын күзетті. Ал мен себетпен қабырғадағы терезеден түсіріліп, оның қолынан қашып құтылдым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ мен жоғарғы елшілерден еш кем емеспін деп ойлаймын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен сөзге шешен болмасам да, бірақ білімім бар. Дегенмен біз сендерге барлық жағынан танымалмыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендерге Құдайдың Ізгі хабарын ақысыз уағыздап, өзімді төмендетіп, сендерді жоғары тұтқаным үшін күнә жасадым ба?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өздеріңе қызмет ету үшін басқа қауымдардан көмек алып, оларға шығын келтірдім. Араларыңда болғанымда, жоқшылық көрсем де, ешкімді мазалаған жоқпын. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені мендегі жетіспеушілікті Македониядан келген бауырлар толтырды. Мен барлық нәрседе де ауыртпалығымды сендерге түсірмедім және түсірмеуге тырысамын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мендегі Мәсіхтің  шындығымен айтамын: осы мақтанышымды Ахая елдерінде ешкім менен  ала алмайды."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мақтанудың  пайдасы болмаса да, мақтануыма тура келеді. Енді Жаратқан Иеміздің көріністері мен аяндары туралы айтпақпын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұдан он төрт жыл бұрын (тәнде ме, тәннен тыс па, білмеймін, Құдай біледі) үшінші аспанға дейін көтерілген Мәсіхтегі адамды білемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мақтанып, ақылсыздыққа дейін бардым. Сендер мені соған мәжбүр еттіңдер. Мені мақтауларың керек еді, өйткені мен ешкім болмасам да, жоғарыдағы елшілермен салыстырғанда, еш жерім кем емес."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Елші екенімнің белгілері сендердің алдарыңда әртүрлі шыдамдылықпен, белгілермен, ғажайыптармен және күштермен көрінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менің сендерге ауыртпалық келтірмегенім болмаса, басқа қауымдарға қарағанда сендерде не жетіспейді? Бұл айыбымды кешіріңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Міне, сендерге үшінші рет бармақшымын. Ешқандай ауыртпалық түсірмеймін. Өйткені мен сендердікін емес, сендерді іздеймін. Балалары ата-анасы үшін емес, қайта, ата-аналары балалары үшін енші жинауы тиіс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен сендерді қатты сүйсем де, мені аз сүйетіндеріңе қарамастан, шын көңілден   сендердің жандарың үшін өзімдегі барымды таратып, шашып, беремін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен өздеріңе ауыртпалығымды түсірмедім, өзімнің қулығыммен, сендерден айла-амалмен алып тұрдым делік. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ мен сендерге жіберілген %адамдар% арқылы бір нәрселеріңді пайдаландым ба?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен Титтен өтініп, онымен бірге бір бауырласты жібердім. Тит сендерден бір нәрсені пайдаланды ма? Біз бір рухта әрекет еткен жоқ па едік? Бір жолмен жүрген жоқ па едік?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бізді сендердің алдарыңда ақталып жатыр деп әлі де ойлайсыңдар ма? Сүйіктілер, мұның бәрі де сендерге насихат айту үшін, Құдай алдында Иса Мәсіхте айтып жатырмыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мен келген кезде, сендер мен қалағандай, ал мен сендер қалағандай болмай шығып, әрі сендерде ұрыс-керіс, көре алмастық, ашу, талас-тартыс, жала жабу, өсек-аян, тәкаппарлық, жүгенсіздік бола ма деп қорқамын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осы адамның  (тек тәнде не тәннен тыс па, білмеймін, Құдай біледі):"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қайта келгенімде, Құдайым мені сендердің алдарыңда төмендетпесе екен деп, әрі бұрында күнә жасаған, неке адалдығын бұзған тәубеге келмегендер үшін жыламасам екен деп  қауіптенемін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "жұмаққа көтеріліп, адамға айтуға болмайтын әрі жеткізе алмайтын сөздерді естігенін білемін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұндай адаммен мақтана аламын. Әлсіздігіммен ғана болмаса, өзіммен мақтанбаймын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дегенмен мақтанғым келсе, ақылсыз болмаймын, өйткені шындықты айтамын. Бірақ біреу мені көріп-естігенімнен артық ойламасын деп өзімді ұстаудамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аяндардың ұлылығына бола кеуде көтермеуім үшін, тәніме бізгек берілген: шайтанның періштесі кеуде көтермеуім үшін мені қинайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оны менен алып тастауы үшін, Жаратқан Иеге үш рет жалбарындым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Ол: @«Саған деген рақымым жеткілікті, өйткені Менің күшім әлсіздікте іске асады», –@ @деді. Сондықтан да Мәсіхтің күші менде болуы үшін, өзімнің әлсіздігіммен әлдеқайда ынталана мақтанамын. @"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сол себепті мен әлсіз кезімде де, қорлықта да, жоқшылықта да, қуғында да, Мәсіх үшін қысымшылыққа да қуанамын. Өйткені мен әлсіз кезімде күштімін.@"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені біз шындыққа қарсы күшті емеспіз, бірақ шындық үшін күштіміз."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Мен сендерге үшінші рет бармақпын. Әрбір %іс% екі не үш куәгердің сөзімен расталады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен ескерттім және сендерде екінші рет болғанымдай ескертіп жатырмын. Қазір қастарыңда болмасам да, алдымен күнә жасағандарға, сосын басқаларына жазамын. Тағы да келгенімде, аямаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, бауырластар, қуаныңдар, жетілуге ұмтылыңдар, жұбаныңдар, ойларың бір жерден шықсын, тату болыңдар. Сонда сүйіспеншілік пен тыныштықтың Құдайы сендермен бірге болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бір-біріңді бауырластық сүйіспеншілікпен сүйіп амандасыңдар. Сендерге барлық киелілер сәлем айтуда."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Жаратқан Иеміз Иса Мәсіхтің рақымы, Құдай Әкенің сүйіспеншілігі және Киелі Рухтың қарым-қатынасы бәріңмен бірге болсын. Әумин.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер Мәсіхтің мен арқылы сөйлеп жатқанына дәлел іздейсіңдер: Ол сендер үшін әлсіз емес, қайта, араларыңда күшті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мәсіх әлсіздікте айқышқа шегеленген болса да, Құдайдың күшімен тірі. Біз де солаймыз: Онда әлсіз болсақ та, сендердегі Құдайдың күшімен Мәсіхпен тірі боламыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенімдесіңдер ме, өздеріңді өздерің сынаңдар. Өздеріңді өздерің зерттеңдер. Әлде Иса Мәсіхтің өздеріңде екенін білмейсіңдер ме? Ондай болса сендер сынақтан өте алмағансыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз кім болуға тиісті болсақ, сол екенімізді білерсіңдер деп үміттенемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендер ешқандай жамандық жасамауларың үшін, Құдайға сиынып жатырмыз. Бұл өзімізді абыройлы көрсету үшін емес, керісінше, абыройсыз болып көрінсек те, сендердің жақсылық жасауларың үшін сиынамыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біз әлсіз, ал сендер күшті болғанда, қуанамыз. Сендердің түзелулерің үшін сиынамыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Өзім бармай тұрған кезімде осыларды жазып отырмын. Сондықтан сендерде болғанымда, Жаратқан Иеміз маған бұзу үшін емес, құру үшін берген билікті қатаңдықпен қолданғым келмейді."
                }
            ]
        }
    ]
}