{
    "bookId": "WLaA9fb87ErnMwT7ZEYa",
    "long_book_title": "ЖОХАННЫҢ ЕКІНШІ ХАТЫ",
    "short_book_title": "ЖОХАННЫҢ 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен, ақсақал, таңдалған\nханым мен оның балаларына жазып отырмын.  Сендерді шынайы сүйетін мен ғана емес, шындықты танып білгендердің бәрі де сүйеді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені біздің бойымызда шындық бар, әрі бізбен мәңгі болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені оны қабылдаған адам оның зұлым істеріне қатысады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерге жазатыным көп, бірақ сиямен қағазға жазғым келмейді. Алайда қуаныштарың толық болуы үшін өздеріңе келіп, бетпе-бет айтамын деп үміттенемін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Саған таңдаулы әпкеңнің балалары сәлем жолдайды. Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шындық пен сүйіспеншілікте, Құдай Әке мен Оның Ұлы, Жаратушы Иеміз Иса Мәсіхтің рақымы, мейірімі, тыныштығы сендермен болсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әкеден өсиет алғанымыздай балаларыңның шындықта жүргенін көргенімде, мен қатты қуандым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал қазір, ханым, жаңа өсиет емес, бірақ әуел баста болғандай, бір-бірімізді сүюімізді өтініп жазып отырмын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүйіспеншілік Оның өсиеттерін орындаудан тұрады. Сол бойынша әрекет ету үшін, бұл өсиетті сендер о баста естідіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дүниеге көптеген азғырушылар кірді. Олар Иса Мәсіхтің адам тәнінде келгенін  мойындамайды. Ондай адам – азғырушы және  Мәсіхке қарсы шығушы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Еңбектенгенімізді жоғалтпай, толық сый алуымыз үшін, өздеріңе қараңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мәсіхтің ілімінде болмай, оны бұзған әркімде Құдай жоқ. Ал Мәсіх ілімінде болатында Әке де, Ұл да бар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім сендерге келіп, осы ілімді әкелмесе, оны үйге қабылдамаңдар, сәлемдеспеңдер."
                }
            ]
        }
    ]
}