{
    "bookId": "xQShgmzV8MSoumfFZlLi",
    "long_book_title": "ПАТШАЛЫҚТАРДЫҢ ТӨРТІНШІ КІТАБЫ",
    "short_book_title": "ПАТШАЛЫҚТАР 4",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахаб қайтыс болғаннан кейін, Моаб Исраилге қарсы бас көтерді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Охозиях Самариядағы сарайының жоғарғы бөлмесінің терезесінен құлап, қатты жарақаттанды. Сонда ол елшілерін шақырып, оларға: «Барыңдар, Әкронның құдайы Бағал-Зебубтен сұраңдар: мен мына аурудан жазыламын ба?» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша оған басқа елубасын елу жауынгерімен бірге жіберді. Елубасы оған былай деді: «Құдайдың адамы! Патша саған: \"Тезірек түс!\" – деп бұйырып жатыр»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ілияс: «Егер мен Құдайдың адамы болсам, аспаннан от түсіп, сені және сенің елу жауынгеріңді өртеп жіберсін», – деп жауап берді. Сол кезде аспаннан Құдайдың оты түсіп, оны да, оның елу жауынгерін де өртеп жіберді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патша үшінші елубасын елу жауынгерімен бірге жіберді. Елубасы тауға көтеріліп, Ілиястың алдына тізерлеп, оған жалбарынып былай деді: «Құдайдың адамы! Менің және осы елу құлыңның өмірін аясаң екен."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Міне, аспаннан от түсіп, алдыңғы екі елубасын елу жауынгерімен бірге өртеп жіберді. Бірақ енді маған рақым етсеңіз екен!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иенің періштесі Ілиясқа: «Онымен бар, одан қорықпа», – деді. Ілияс орнынан тұрып, елубасымен бірге патшаға барды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол патшаға: «Жаратқан Ие былай дейді: \"Исраилде сұрап білетін Құдай жоқтай, Әкронның құдайы Бағал-Зебубтен сұрауға елшілер жібергенің үшін, сен жатқан төсегіңнен тұрмай, өлесің\"», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Иенің Ілияс арқылы айтқан сөзі бойынша Охозиях қайтыс болды. Оның ұлы болмағандықтан, орнына Жорам патша болды. Бұл Яһуда патшасы Жосапат ұлы Жорам патшалық құрған екінші жылы болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Охозияхтың істеген басқа да істері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Жаратқан Иенің періштесі тішбелік Ілиясқа былай деді: «Орныңнан тұр да, Самарияның патшасы жіберген адамдардың алдынан шығып, оларға: \"Сендер Әкронның құдайы Бағал-Зебубтен сұрауға баратындай, Исраилде Құдай жоқ па?\" – деп айт."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол үшін Жаратқан Ие: \"Сен жатқан төсегіңнен тұрмай, өлесің\"», – деді. Сонда Ілияс жолға шығып, тапсырманы орындады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сөйтіп, жіберген адамдары Охозияхқа қайтты. Патша олардан: «Неге қайтып келдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар: «Алдымыздан бір адам шығып, былай деді: \"Өздеріңді жіберген патшаға қайтып оралып, оған: «Жаратқан Ие мынаны айтады: \"Әкронның құдайы Бағал-Зебубтен сұрау үшін адам жіберетіндей Исраилде Құдай жоқ па еді? Сол үшін сен жатқан төсегіңнен тұрмай, өлесің\"» деген хабарды жеткізіңдер\"», – деп жауап берді"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша олардан: «Сендердің алдарыңнан шығып, осы сөздерді айтқан адамның түрі қандай еді?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар: «Ол үстіне жүннен тоқылған шапан киіп, белін қайыс белбеумен буған», – деді. Сонда Охозиях: «Бұл – тішбелік Ілияс», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сосын ол  елубасын өзінің елу жауынгерімен Ілиясқа жіберді. Елубасы таудың басына көтерілген кезде, ол таудың басында отырған еді. Елубасы оған былай деді: «Құдайдың адамы! Патша саған: \"Төмен түс!\" – деп бұйырып жатыр»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ілияс елубасына: «Егер мен Құдайдың адамы болсам, онда аспаннан от түсіп, сені және сенің елу жауынгеріңді өртеп жіберсін», – деп жауап берді. Сонда аспаннан от түсіп, елубасын және оның елу жауынгерін өртеп жіберді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Ілиясты құйынмен аспанға көтеріп алып кетпек болды. Сол кезде Ілияс Елішемен бірге Ғылғалдан келе жатқан еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ілияс Елішеге: «Осында қал, себебі Жаратқан Ие мені Бетелге жіберіп отыр», – деді. Бірақ Еліше: «Жаратқан Иенің алдында және сенің алдыңда шын айтамын, сені тастамаймын», – деді. Сөйтіп, олар Бетелге кетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар жолда әңгімелесіп келе жатқанда, кенеттен отты күйме мен отты аттар пайда болып, екеуін бөліп жіберді де, Ілиясты құйынмен бірге аспанға көтеріп алып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осыны көрген Еліше: «Әкем, әкем, Исраилдің соғыс күймелері мен оның атты әскерлері!» – деп айқайлады. Бұдан кейін оны көрген жоқ. Сонда ол өзінің киімін айыра жыртты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ілиястың түсіп қалған шапанын көтеріп, артқа қарай жүріп, Иорданның жағасына келіп тұрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ілиястың түсіп қалған шапанын алып, онымен суды ұрып: «Ілиястың Құдайы Жаратқан Ие қайда?» – деді. Сөйтті де суды ұрды. Су екі жаққа қақ айырылып, Еліше арғы бетке өтті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иерихондағы пайғамбардың ұлдары оны алыстан көріп: «Ілиястың рухы Елішеге қонды», – деді. Олар Елішенің алдынан шығып, оған жерге дейін иіліп тағзым етіп,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "былай деді: «Құлдарыңның арасында елу мықты адам бар. Олар барып, сенің мырзаңды іздестірсін. Мүмкін, оны Жаратқан Иенің Рухы алып кетіп, таулардың немесе кең алқаптардың біріне апарып тастаған шығар». Еліше болса: «Жібермей-ақ қойыңдар», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ олар қадалып сұрап қоймағандықтан, Еліше: «Жіберіңдер», – деді. Сөйтіп, елу адамды жіберіп, Ілиясты үш күн іздеді, бірақ таба алмады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар Иерихонда қалған Елішеге қайтып келгенде, ол: «Сендерге бармаңдар деп айтпап па едім?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол қаланың тұрғындары Елішеге: «Мырзам көріп тұрғандай, бұл қаланың орны жақсы, бірақ суы нашар, жері жеміс бермейді», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол: «Маған жаңа тостақ беріп, ішіне тұз салыңдар», – деді. Оған тостақты берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бетелдегі пайғамбарлардың ұлдары Елішенің алдынан шығып: «Бүгін Жаратқан Ие мырзаңды жоғары көтеріп алып кететінін білесің бе?» – деп сұрады. Ол: «Мен білемін, үндемеңдер», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Пайғамбар су көзіне келіп, оған тұзды тастап: «Жаратқан Ие былай дейді: \"Мен осы суды тазарттым. Енді бұдан былай өлім де, құнарсыздық та болмайды\"», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Елішенің айтқан сөзіне сай, су бүгінгі күнге дейін таза."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол жерден Еліше Бетелге кетті. Ол жолда кетіп бара жатқанда, қаладан кішкентай балалар шығып: «Тақырбас, кет! Кет, тақырбас!» – деп мазақ қылып күлді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Еліше бұрылып, оларды көріп, Жаратқан Иенің атынан қарғады. Орманнан екі ұрғашы аю шығып, олардың қырық екісін жарып тастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осы жерден Еліше Қармил тауына кетті, сол жерден Самарияға оралды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ілияс Елішеге: «Еліше, осында қал, себебі Жаратқан Ие мені Иерихонға жіберіп отыр», – деді. Бірақ ол: «Жаратқан Иенің алдында және сенің алдында шын айтамын, мен сені тастамаймын», – деді. Сөйтіп, олар Иерихонға келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Иерихондағы пайғамбарлардың ұлдары Елішеге келіп: «Бүгін Жаратқан Ие мырзаңды жоғары көтеріп алып кететінін білесің бе?» – деп сұрады. Ол: «Мен  білемін, үндемеңдер», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ілияс оған: «Осында қал, себебі Жаратқан Ие мені Иорданға жіберіп отыр», – деді. Еліше: «Жаратқан Иенің алдында және сенің алдыңда шын айтамын,  мен сені тастамаймын», – деді. Сөйтіп, екеуі жүріп кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Пайғамбарлардың ұлдарынан елу адам барып, олардың қарсысында алысырақ жерде тұрды, ал екеуі Иорданның жағасында тұрған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ілияс шапанын шешіп, орап алып, онымен суды ұрды. Су екі жаққа қақ айырылып, екеуі құрғақ жермен өтіп кетті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар судан өткеннен кейін, Ілияс Елішеге: «Мені сенің қасыңнан алып кетпей тұрғанда, саған не істейін, соны айт», – деді. Сонда Еліше: «Сендегі рух менде екі есе болсын», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ілияс: «Сен қиын нәрсені сұрап тұрсың. Егер сенің қасыңнан қалай әкетілетінімді көрсең, онда сұрағаныңдай болады, ал егер көрмесең, болмайды», – деді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Жосапат патшалық құрғаннан кейінгі он сегізінші жылы Ахаб ұлы Жорам Исраилге патша болып, Самарияда он екі жыл патшалық құрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жорам өзінің әкесі мен анасы сияқты болмағанымен, Жаратқан Иенің көз алдында жек көрінішті істер істеді. Ол әкесі жасатқан Бағалдың мүсінін алып тастады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ Жосапат: «Осында Жаратқан Иенің пайғамбары бар ма? Сол арқылы Жаратқан Иенің еркін сұрайық», – деді. Сонда Исраил патшасының қызметшілерінің бірі: «Ілиястың қолына су құйып, қызмет көрсеткен Шапат ұлы Еліше осында тұрады», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жосапат: «Жаратқан Ие ол арқылы Өзінің сөзін жария етеді», – деді. Сөйтіп, Исраил патшасы, Жосапат және Едом патшасы оған барды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Еліше Исраилдің патшасына: «Саған менен не керек? Әкең мен анаңның пайғамбарларына бар», – деді. Исраилдің патшасы оған: «Жоқ, себебі Жаратқан Ие мына үш патшаны моабтықтардың қолына беру үшін осында шақырды», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Еліше былай деді: «Мен алдында тұрған Жаратқан Ие Саваоф тірі! Егер мен Яһуда патшасы Жосапатты құрметтемегенде, саған қарамайтын да едім, назар аудармайтын да едім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Енді маған {арфада}[Ішекті музыкалық аспап.] ойнайтын адамды шақырыңдар». Ол {арфада}[Ішекті музыкалық аспап.] ойнаған кезде, Жаратқан Иенің қолы Елішенің үстінде болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Еліше мынаны айтты: «Жаратқан Ие былай дейді: \"Осы алқаптың бәріне ор қазыңдар\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Жаратқан Ие былай дейді: \"Желді де, жаңбырды да көрмейсіңдер, бірақ осы алқап суға толып, өздерің де, ұсақ және ірі малдарың да содан ішетін боласыңдар\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Жаратқан Иеге бұл аз болып көрінді. Ол моабтықтарды сендердің қолдарыңа береді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендер барлық бекіністі және басты қалаларды талқандап, барлық жақсы ағаштарды кесіп, барлық су көздерін бөгеп, даланың ең жақсы жер телімдерін тас үйіп құртасыңдар»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Таңертең, нан құрбандығын ұсынатын кезде, кенеттен Едом аймағынан су ағып келіп, жер суға толды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Жорам Исраилді күнәға батырған Набат ұлы Еробоғамның жасаған күнәларын ұстанып, олардан бас тартпады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Моабтықтар патшалардың өздерімен соғысуға келе жатқанын естігенде, қару ұстауға жарамды үлкен-кішісінің бәрін жинап, шекараға тұрғызды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар таңертең ерте тұрды. Күн сәулесі су бетіне түскен кезде, моабтықтарға бұл су алыстан қан сияқты қызыл болып көрінді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар: «Бұл қан ғой. Патшалар өзара соғысып, бір-бірін қырған. Моаб, енді олжаға ие болайық!» – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Исраилдің қосына келді. Исраилдіктер тұрып, моабтықтарға соққы берді. Моабтықтар болса қашты, ал исраилдіктер олардың соңынан қуып, қырып отырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қалаларын қиратып, даласының ең жақсы жерлеріне әрқайсысы тас лақтырып, үйіп тастады. Барлық су көздерін бөгеп, барлық жақсы ағаштарын кесіп, Кир-Хәрешеттің тек тастары ғана қалды. Тас лақтырушы жауынгерлер оны қоршауға алып, қиратты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Моаб патшасы шайқаста жеңіліп жатқанын көріп, Едом патшасының әскер шебін бұзып өту үшін, өзімен бірге семсермен қаруланған жеті жүз адамды ертіп алды, бірақ өте алмады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол өзінен кейін патшалық құруы тиіс тұңғыш ұлын алып, қабырғаның үстінде оны құрбандыққа шалып, өртеп жіберді. Бұл исраилдіктерде қатты наразылық тудырып, олар кері шегініп, өз жерлеріне қайтып кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Моаб патшасы Мешаның малы көп болды. Ол Исраил патшасына жүз мың тоқты және қырқылмаған жүз мың қошқар жеткізіп тұратын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Ахаб қайтыс болғаннан кейін, Моаб патшасы Исраил патшасына қарсы шықты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол кезде Жорам патша Самариядан шығып, Исраилдің бүкіл халқын жинап, оларды тексеріп шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол Яһуда патшасы Жосапатқа хабаршы жіберіп: «Моаб патшасы маған қарсы шықты. Сен Моабқа қарсы соғысуға менімен бірге барасың ба?» – деп сұрады. Жосапат: «Барамын. Сен қайда барсаң, мен де сонда барамын, менің халқым – сенің халқың, менің аттарым – сенің аттарың», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сосын ол: «Біз қай жолмен барамыз?» – деп сұрады. Жорам: «Едом шөл даласындағы жолмен», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Яһуданың, Исраилдің және Едомның патшалары жолға шықты. Олар айналма жолмен жеті күн жүргеннен кейін әскерлері мен олардың артындағы малдары үшін ішетін су болмады. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Исраил патшасы: «Жаратқан Ие осы үш патшаны моабтықтардың қолдарына беру үшін шақырған екен ғой», – деді."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пайғамбар ұлдарының бірінің әйелі Елішеге зар жылап: «Сенің құлың, менің күйеуім, өліп қалды. Ал сен құлыңның Жаратқан Иеден қорыққан адам болғанын білесің. Енді қарыз берген адам менің екі баламды өзіне құлдыққа алуға келді», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Еліше одан: «Саған не істейін? Айтшы, үйіңде не бар?» – деп сұрады. Әйел: «Күңіңнің үйінде зәйтүн майы құйылған ыдыстан басқа ештеңе жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бір күні Еліше сол үйге келіп, бөлмеге кіріп, сонда жатты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол қызметшісі Гехәзиге: «Әлгі шунемдік әйелді шақыр», – деді. Гехәзи шақырғанда, әйел Елішенің алдына келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Еліше қызметшісіне: «Әйелге мынаны айт: \"Сен бізге сондай қамқорлық жасап жатырсың. Сен үшін не істейік? Сен туралы патшаға не әскербасына бір ауыз сөз айтайын ба?\"» – деді. Әйел: «Жоқ, мен өз халқымның арасында өмір сүріп жатырмын», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Еліше: «Бұл әйел үшін не істесек екен?» – деді. Сонда Гехәзи: «Оның ұлы жоқ, ал күйеуі кәрі», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Еліше: «Әйелді шақыр», – деді. Гехәзи оны шақырып, әйел есіктің алдына келіп тұрды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Еліше: «Келесі жылы дәл осы уақытта ұлды боласың», – деді. Әйел: «Жоқ, мырзам, Құдайдың адамы, күңіңді алдама», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әйел жүкті болып, Еліше оған айтқандай, келесі жылы дәл сол уақытта ұлды болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бала өсті. Бір күні ол орақшылармен болған әкесіне келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол әкесіне: «Басым! Басым ауырып тұр!» – деді. Әкесі қызметшісіне: «Оны анасына апар», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол баланы көтеріп алып, анасына әкелді. Бала анасының тізесінде түске дейін отырып, қайтыс болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Еліше былай деді: «Төңірегіңдегі барлық көршілеріңнен өзіңе бос ыдыстар сұра. Барынша көп ыдыс жина."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйел оны Құдайдың адамының төсегіне жатқызып, есікті жауып, сыртқа шықты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол күйеуін шақырып: «Маған бір қызметші мен есекті жібер. Мен Құдайдың адамына барып келемін», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Күйеуі: «Оған несіне барасың? Бүгін жаңа ай мейрамы да, сенбі де емес қой», – деді. Бірақ әйелі: «Бәрі де жақсы болады», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан әйел есекті ерттеп, қызметшісіне: «Бастап жүр. Саған өзім айтқанша тоқтама», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонымен, ол жолға шығып, Қармил тауына Құдайдың адамына келді. Құдайдың адамы оны алыстан көріп, қызметшісі Гехәзиге былай деді: «Бұл – сол шунемдік әйел."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Алдынан жүгіріп шығып, одан: \"Амансың ба? Күйеуің аман ба? Балаң аман ба?\" – деп сұра». Әйел: «Аманбыз», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әйел таудағы Құдайдың адамына келгенде, оның аяғына жармасты. Гехәзи әйелді алып кету үшін келді. Бірақ Құдайдың адамы: «Оған тиме. Оның жаны күйзеліп тұр, ал Жаратқан Ие менен жасырып, маған хабар бермеді», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әйел: «Мен мырзамнан ұл сұраған ба едім? \"Мені алдама\", –  деп айтқан жоқ па едім?» – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Еліше Гехәзиге: «Беліңді буып, қолыңа менің таяғымды алып, жолға шық. Егер біреуді кездестірсең, онымен сәлемдеспе. Егер сәлемдессе, оған жауап берме. Менің таяғымды баланың бетіне қой», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Баланың анасы: «Мәңгі тірі Жаратқан Иенің алдында және сенің алдыңда шын айтамын, сенен қалмаймын», – деді. Еліше орнынан тұрып, әйелдің соңынан кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан соң ұлдарыңмен бірге үйге кіріп, есікті жауып, осы ыдыстардың бәрін толтыр. Оларды толған күйінде қалдыр»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Гехәзи олардан бұрын барып, таяқты баланың бетіне қойды. Бірақ дауыс та, жауап та болмады. Ол Елішенің алдынан шығып: «Бала оянған жоқ», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Еліше үйге кірсе, төсегінде өлген бала жатыр екен."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол ішке кіріп, есікті жауып, Жаратқан Иеге сиынды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сосын орнынан тұрып, баланың үстіне жатты. Аузын оның аузына, көзін оның көзіне, алақанын оның алақанына қойды. Сол кезде баланың денесі жылынды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Еліше орнынан тұрып, бөлме ішінде ары-бері жүрді. Ол тағы да төсекке көтеріліп, баланың үстіне жатты. Бала жеті рет түшкіріп, көзін ашты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Еліше Гехәзиді шақырып: «Әлгі шунемдік әйелді шақыр», – деді. Ол әйелді шақырды. Әйел келгенде, Еліше: «Ұлыңды ал», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда әйел келіп, Елішенің аяғына жығылып, жерге дейін иіліп тағзым етті. Содан соң ұлын алып кетті."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Еліше болса Ғылғалға қайтып оралды. Сол жерде аштық болып жатқан еді. Пайғамбарлардың ұлдары оның алдында отырғанда ол қызметшісіне: «Үлкен қазанды қойып, пайғамбарлардың ұлдарына арнап көже пісір», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олардың бірі көкөніс жинау үшін далаға шығып, бұралып өсіп тұрған жабайы өсімдікті тауып, оның жабайы жемісін жинап, киіміне толтырып алып келді. Мұның қандай өсімдік екенін білмей, оны турап, қазандағы көжеге салды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Оларға көжені құйып берді. Бірақ олар тамақты татып көре сала: «Құдайдың адамы, қазанда өлім бар!» – деп айқайлап жіберді. Солай олар көжені іше алмады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әйел одан шығып, өзінің және ұлдарының артынан есікті жапты. Ұлдары оған ыдыстарды алып беріп тұрды, ол болса май құйып отырды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Еліше: «Ұн беріңдерші», – деді. Қазанға ұнды сеуіп, Гехәзиге: «Адамдарға құй, ішсін», – деді. Сонда қазанда зиян келтіретін ештеңе қалмады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сол кезде Бағал-Шалишадан келген біреу Құдайдың адамына алғашқы өнімінен арпа ұнынан жасалған жиырма күлше нан және қабығынан тазартылмаған шикі дән әкелді. Сонда Еліше: «Адамдарға бер, жесін», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Қызметшісі: «Мынадан жүз адамға не беремін?» – деді. Ол: «Адамдарға бер, жесін. Жаратқан Ие былай дейді: \"Олар тояды, артылып та қалады\"», – деді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Қызметшісі адамдарға таратып берді. Жаратқан Иенің сөзі бойынша олар тойды, одан артылып та қалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ыдыстарды толтырып болған кезде, әйел ұлына: «Тағы да ыдыс бер», – деді. Ұлы оған: «Басқа ыдыс жоқ», – деді. Сонда май ақпай тоқтап қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әйел Құдайдың адамына келіп, болған жайтты айтып берді. Құдайдың адамы: «Барып, майды сатып, қарыздарыңды төле. Ал қалғанымен ұлдарыңмен бірге күн көресің», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір күні Еліше Шунемге келді. Сол жерде бір бай әйел оны өз үйінен тамақ ішуге көндірді. Сөйтіп Еліше өткен сайын сол үйден тамақтанатын болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әйел күйеуіне былай деді: «Әрқашан біздің жанымыздан өтетін кісінің Құдайдың киелі адамы екенін білемін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оған арнап шатырымызға шағын бөлме жасап, ішіне төсек, үстел, орындық және шырағдан қояйық. Ол бізге келген кезде, сол жерде тоқтай алады»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Арама патшасының қолбасшысы Нағыман өз қожайынының алдында сыйлы әрі беделді адам болды, себебі Жаратқан Ие сол арқылы арамалықтарға жеңіс берді. Бұл адам мықты жауынгер болатын, бірақ алапеспен ауыратын еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірде арамалықтар әскерімен барып, Исраил жерінен кішкентай қызды тұтқынға алған болатын. Сол қыз Нағыманның әйеліне қызмет етті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Нағыман бұған қатты ашуланып, қайтып кетпек болып былай деді: «Ол шығып, өзінің Құдайы Жаратқан Иенің атын шақырып, сол жерге қолын қойып, алапестен сауықтырады деп ойлаған едім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дамаскінің Абана мен Парпар өзендері Исраилдің барлық суларынан артық емес пе? Мен оларға жуынып, тазара алмаймын ба?» Сөйтіп, ол ашуланған күйде бұрылып, кетіп қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал құлдары келіп, оған былай деді: «Әке, егер саған пайғамбар маңызды бір нәрсе айтса, сен істемес пе едің? Ол саған тек: \"Жуын, таза боласың\", – деді ғой»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайдың адамының сөзі бойынша Нағыман Иорданға барып, жеті рет жуынды. Сонда оның денесі нәрестенің денесіндей тазарып, айығып кетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Нағыман және оған еріп келгендердің барлығы Құдайдың адамына қайтып барып, оның алдында тұрып: «Міне, жер бетінде Исраилдің Құдайы сияқты Құдай жоқ екенін білдім. Сондықтан құлыңның сыйын қабыл ал», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда ол: «Мен алдында тұрған Жаратқан Ие тірі! Қабылдамаймын», – деді. Нағыман оны көндіруге қанша тырысса да, ол алмай қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Нағыман былай деді: «Онда құлыңа ең болмағанда екі қашыр көтере алатындай топырақ берсін, себебі құлың бұдан былай Жаратқан Иеден бөтен құдайларға түгелдей өртелетін және% басқа% құрбандықтарды әкелмейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие құлын тек мына жағдайда кешірсін: мырзам Риммон үйіне табынуға барғанда, менің қолыма сүйенеді, сонда мен де Риммон үйінде табынамын. Құлыңның Риммон үйінде осылай құлшылық еткенін Жаратқан Ие кешіре көрсін»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Еліше оған: «Тыныштықпен бара бер», – деді. Сөйтіп, Нағыман одан азғантай ұзаған кезде,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайдың адамы Елішенің қызметшісі Гехәзи: «Міне, мырзам әлгі арамалық Нағыманның әкелгенін қабылдамады. Жаратқан Ие тірі! Мен артынан қуып жетіп, одан бір нәрсе аламын», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қыз қожайын әйеліне: «Мырзам Самариядағы пайғамбарға барып келсе ғой! Ол оны алапесінен сауықтырар еді!» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Гехәзи Нағыманның артынан қуды. Нағыман артынан жүгіріп келе жатқан адамды көріп, оны қарсы алуға күймесінен түсіп: «Тыныштық па?» – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол: «Тыныштық. Мырзам мені мынаны айтуға жіберді: \"Қазір маған Ефрем тауынан пайғамбардың ұлдарынан екі жас жігіт келді. Соларға бір талант күміс пен екі киім жиынтығын бер\"», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Нағыман: «Екі талант алшы», – деп өтінді. Ол екі қапқа екі талант күміс пен екі киім жиынтығын салды да, оларды екі қызметшісіне берді. Олар мұны Гехәзидің алдында алып жүрді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Гехәзи төбеге жеткен кезде, заттарды олардың қолынан алып, үйіне тығып қойды. Сосын адамдарды қайтарып жіберді, олар кетіп қалды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол келіп, қожайынына көрінгенде, Еліше одан: «Гехәзи, қайдан келдің?» – деп сұрады. Ол: «Құлың ешқайда барған жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Еліше оған былай деді: «Сол адам өзінің күймесінен түсіп, сені қарсы алуға бұрылған кезде, менің жүрегім сенімен бірге болмады ма? Күміс, киім-кешек, зәйтүн ағаштар, жүзім бақтарын, ұсақ-ірі малдар, құлдар немесе күңдер алатын уақыт па?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Енді Нағыманның алапесі саған және сенің үрім-бұтағыңа мәңгілікке жұғатын болсын». Гехәзи Елішенің алдынан шыққанда алапестен қардай аппақ болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Нағыман барып, өзінің қожайынына: «Исраил жерінен келген қыз осылай айтып жатыр», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Арама патшасы Нағыманға: «Барып кел, мен Исраилдің патшасына хат жазып жіберемін», – деді. Нағыман он {талант}[Өлшем кестесін қараңыз.] күміс, алты мың шекел алтын, он киім жиынтығын алып, жүріп кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Исраил патшасына хатты әкеліп берді. Хатта былай делінген: «Осы хатпен бірге мен саған қызметшім Нағыманды жіберіп отырмын. Сен оны алапестен сауықтыр»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраилдің патшасы хатты оқып, киімінің өңірін айырып: «Ол маған \"алапестен сауықтыр\" деп, мына адамды жіберетіндей, біреуді өлтіріп, қайта тірілтетін мен Құдаймын ба? Міне, көрдіңдер ме, ол менімен жауласуға сылтау іздеп отыр», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайдың адамы Еліше \"Исраилдің патшасы өз киімін жыртты\" дегенді естіп: «Не үшін киіміңді жырттың? Ол маған келіп, Исраилде пайғамбар бар екенін білсін», – деп айтуға патшаға адам жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Нағыман өзінің аттарымен және соғыс күймелерімен Елішенің үйінің алдына келіп тоқтады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Еліше оған: «Иорданға барып, жеті рет жуын. Сонда денең сауығып, таза боласың», – деп айтуға қызметшісін жіберді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пайғамбарлардың ұлдары Елішеге былай деді: «Сенің жаныңда тұрып жатқан жер біз үшін тар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иорданға барып, әрқайсымыз сол жерден бір-бір бөрене алып, тұратын орын жасайық». Ол: «Барыңдар», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұдан Арама патшасының жүрегі мазасызданып, ол құлдарын шақырып алып: «Маған айтыңдаршы, арамызда кімнің Исраил патшасымен байланысы бар?» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қызметшілерінің бірі: «Ешкімнің де байланысы жоқ, патша ием. Исраилдегі Еліше пайғамбар сенің ұйықтайтын бөлмеңде айтқан сөздеріңді Исраилдің патшасына қайталап айтып береді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда патша: «Барып, оның қайда екенін біліңдер. Мен адам жіберіп, оны% %алдыртайын», – деді. Патшаға: «Ол қазір Дотанда екен», – деп жеткізді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Патша сол жерге аттарды, соғыс күймелерін және көптеген әскерлерді жіберді. Олар түнде келіп, қаланы қоршап алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Таңертең Құдайдың адамының қызметшісі тұрып, сыртқа шықса, атты әскер мен соғыс күймелері қаланы қоршап алыпты. Қызметшісі оған: «Мырзам, біз не істейміз?» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайдың адамы: «Қорықпа, өйткені біз жақтағылар ол жақтағылардан көп», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Еліше: «Жаратқан Ие! Оның көзін аша гөр, көрсін», – деп сиынды. Жаратқан Ие қызметшінің көзін ашты, сонда ол Елішенің айналасындағы таулар от болып жалындаған аттар мен күймелерге толы екенін көрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Арамалықтар Елішеге келген кезде, ол Жаратқан Иеге: «Оларды соқыр етіп таста», – деп сиынды. Жаратқан Ие Елішенің сөзі бойынша оларды соқыр етіп тастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Еліше оларға: «Сендер іздеген жол да, қала да бұл емес. Менің соңымнан жүріңдер, іздеген адамдарыңа алып барамын», – деді. Сөйтіп, оларды Самарияға алып келді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Самарияға келгенде, Еліше: «Жаратқан Ие! Бұлардың көздерін аш, көрсін», – деді. Жаратқан Ие олардың көздерін ашып, олар Самарияның ортасында тұрғандарын көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда біреуі: «Мейірімділік көрсетіп, сен де өз құлдарыңмен баршы», – деді. Ол: «Жарайды, барайын», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраил патшасы оларды көргенде, Елішеден: «Әке, оларды қырып жояйын ба?» – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Еліше: «Өлтірме. Оларды өлтіретіндей сен оларды семсеріңмен және садағыңмен тұтқындап па едің? Оларға нан мен су ұсын, ішіп-жеп, өздерінің патшаларына кетсін», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөйтіп, оларға үлкен ас дайындалды, олар ішіп-жеді. Сосын оларды босатып, олар өздерінің патшаларына кетті. Осыдан кейін сол арамалық басқыншылар Исраил жеріне аяқ баспады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осыдан кейін Арама патшасы Бен-Хадад барлық әскерін жинап, жорыққа шығып, Самарияны қоршап алды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар қаланы қоршаған кезде, Самарияда қатты аштық болып, есектің басы сексен шекел күміске, ал төрттен бір {каб}[Өлшем кестесін қараңыз.] кептер қиының құны бес шекел күміске сатылды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бір күні Исраил патшасы қала қабырғасының үстімен жүріп бара жатты. Сонда бір әйел оған: «Патша ием, көмектесе гөр», – деп зарлап айқайлады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол: «Саған Жаратқан Ие көмектеспесе, мен немен көмектесемін? Қырмандарым мен күбілерімде түк қалмады» – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Содан кейін: «Саған не керек?» – деді. Әйел былай деді: «Мына әйел маған: \"Ұлыңды бер, оны бүгін жейміз, ал менің ұлымды ертең жейміз\", – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтіп, менің ұлымды пісіріп жедік. Келесі күні мен оған: \"Сен ұлыңды бер, соны жейік\", – дедім. Бірақ ол ұлын тығып қойды»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Патша әйелді тыңдап болып, үстіндегі киімінің өңірін айыра жыртты. Ол қабырға бойымен жүріп, халық оның жалаңаш денесіне азалы киім киіп алғанын көрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Еліше олармен бірге барып, Иорданға келді. Олар ағаштарды кесуге кірісті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патша: «Егер бүгін Шапат ұлы Елішенің басы алынбаса, Құдай мені жазалаған үстіне жазаласын», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал Еліше өз үйінде отырды, онымен бірге ақсақалдар отырған еді. Патша өз атынан бір адамды жіберді. Жіберген адам келместен бұрын, Еліше ақсақалдарға мынаны айтты: «Ана кісі өлтірушінің ұлы менің басымды алуға адам жібергенін білесіңдер ме? Жіберілген адам келген кезде, есікті жауып, ашпаңдар. Міне, оның артынан келе жатқан мырзасының аяғының дыбысы да естіліп жатыр!»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Еліше олармен әлі де әңгімелесіп отырған кезде, жіберілген адам оған келіп: «Мына апат Жаратқан Иеден келді! Енді Жаратқан Иеден не күтейін?» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біреуі бөренені құлатқан кезде, оның балтасы суға түсіп кетті. Сонда ол: «Мырзам! Ол пайдалана тұруға алынған балта еді!» – деп айқайлады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайдың адамы: «Ол қай жерге түсті?» – деп сұрады. Әлгі адам оған түскен орнын көрсетті. Еліше ағаштың бір бөлігін шауып алып, сол жерге тастады, сонда балта су бетіне қалқып шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол әлгі адамға: «Балтаны ал», – деді. Ол қолын созып, балтаны алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Араманың патшасы исраилдіктермен соғысқа шығып, қызметшілерімен кеңесіп: «Мен өзімнің қостарымды осындай жерлерге орналастырамын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Құдайдың адамы Исраилдің патшасына: «Ол жерден өтуші болма, себебі онда арамалықтар жасырынып жатыр», – деп айту үшін адам жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдің патшасы оған Құдайдың адамы айтып, оны сақтандырған жерге адам жіберіп, бір емес, бірнеше рет өзін аман сақтап қалды."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліше мынаны айтты: «Жаратқан Иенің сөзін тыңдаңдар! Жаратқан Ие былай дейді: \"Ертең осы уақытта Самария қақпасының жанында ең жақсы ұнның бір өлшемі бір шекел, арпаның да екі өлшемі бір шекел болады\"»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша қолына сүйеніп жүретін жеке нөкері Құдайдың адамына: «Жаратқан Ие аспан терезелерін ашса да, бұлай болуы мүмкін бе?» – деді. Сонда  Еліше: «Сен мұны өз көзіңмен көресің, бірақ жемейсің», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қала қақпашылары бұл хабарды патша сарайына жеткізді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша түнде тұрып, қызметшілеріне: «Арамалықтардың бізге не істейтінін сендерге айтайын. Олар бізде аштық болып жатқанын біледі, сондықтан: \"Олар қаладан шыққан кезде, біз оларды тірідей қолға түсіріп, қалаға басып кіреміз\", – деп ойлап, далаға жасырыну үшін қостарынан шықты», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда қызметшілердің бірі патшаға: «Қалада қалған бес атты алып, адамдарымызды жіберіп көрейік. Ол жерге барғандар да, қалада қалғандар да бәрібір өледі», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар ат жегілген екі күймені алды. Патша: «Барып, көріңдер», – деп, оларды арамалық жауынгерлердің соңынан жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жіберілген адамдар арамалықтардың соңынан Иорданға дейін жүрді. Жолда арамалықтардың асығыс қашқан кезде лақтырып тастаған киімдері мен заттары шашылып жатыр екен. Жіберілген адамдар қайтып келіп, мұны патшаға жеткізді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан халық шығып, арамалықтардың қосын тонады. Сонда Жаратқан Иенің сөзі бойынша, ең жақсы ұнның бір өлшемі бір шекел, арпаның да екі өлшемі бір шекел болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша әлгі жеке нөкерін қақпаның жанына қойды. Нөкер сол жерде халықтың аяғының астында тапталып өлді. Осылай Құдайдың адамының патша оған келген кезде айтқаны орындалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайдың адамы патшаға: «Ертең осы уақытта Самария қақпасының жанында арпаның екі өлшемі бір шекел, ең жақсы ұнның да бір өлшемі бір шекел болады», – деген кезде,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "бұл нөкер Құдайдың адамына: «Жаратқан Ие аспан терезелерін ашса да, бұлай болуы мүмкін бе?» – деді. Ал Еліше: «Мұны өз көзіңмен көресің, бірақ жемейсің», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Солай болды да. Нөкер халықтың аяғының астында тапталып өлді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қақпаның кіреберісінде төрт алапес адам тұрған еді. Олар бір-біріне былай десті: «Осы жерде отырып өлімді күтеміз бе?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер қалаға баратын болсақ, өлеміз, өйткені қалада ашаршылық болып жатыр. Осы жерде отырсақ, бәрібір өлеміз. Одан да арамалықтардың қосына барайық. Егер бізді тірі қалдырса, өмір сүреміз, ал егер өлтірсе, өлеміз»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар ымырт түсе орындарынан тұрып, арамалықтардың қосына бет алды. Қостың шетіне келіп қараса, ол жерде бірде-бір адам жоқ екен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие арамалықтардың қосына соғыс күймелерінің дыбысын, аттардың кісінегенін және көп әскердің шуылын естірткен еді. Олар бір-біріне: «Шынымен, Исраил патшасы бізге қарсы шығу үшін хеттіктердің және мысырлықтардың  патшаларын жалдапты», – десті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сөйтіп, олар ымырт түсе орындарынан тұрып, шатырларын, аттарын, есектерін, бүкіл қостарын сол күйі тастап, бас сауға\u0002лап қашып кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әлгі алапестер қостың шетіне келіп, бір шатырға кіріп, ішіп-жеп, сол жерден күміс, алтын және киімдер алып, оларды тығып қойды. Сосын басқа шатырға барып, сол жерден де заттарды алып, тығып қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда олар бір-біріне: «Біз дұрыс істеп жатқан жоқпыз. Бүгінгі күн – қуанышты хабар күні. Егер біз таңның атқанын күтсек, онда кінәлі боламыз. Барып, патшаның үйін хабардар етейік», – десті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар келіп, қала қақпашыларын шақырып: «Біз арамалықтардың қосына бардық. Онда ешкім жоқ екен, айнала тым-тырыс. Тек байланған аттар мен есектер қалыпты, шатырлар да сол күйінде тұр», – деп айтып берді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліше ұлын тірілткен әйелге: «Тұр, үй-ішіңмен жолға шық. Сен және сенің үйің, қай жерде тұра алсаңдар, сол жерде тұрыңдар. Себебі Жаратқан Ие бұл жерге жеті жылға созылатын ашаршылық жіберді», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әлгі әйел орнынан тұрып, Құдайдың адамы айтқандай істеді. Ол және оның үйі көшіп, філістірлердің жерінде жеті жыл тұрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еліше Хазаилден көзін алмай қарап тұра бергендіктен, ол өзін ыңғайсыз сезінді. Сосын Құдайдың адамы жылап жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Хазаил: «Мырзам неге жылап жатыр?» – деп сұрады. Еліше: «Мен сенің Исраилдің ұлдарына қандай жауыздық жасайтыныңды білемін, сол үшін жылап жатырмын. Сен олардың бекіністі қалаларын өртеп, жас жігіттерін семсермен қырасың, олардың емізулі балаларын жерге лақтырып өлтіресің, жүкті әйелдерінің іштерін жарасың», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Хазаил: «Осындай үлкен істі мендей ит сияқты құлыңыз қалайша істей алар екен?» – деді. Сонда Еліше: «Жаратқан Ие маған сенің Арама патшасы болатыныңды көрсетті», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Хазаил Елішеден кетіп, патшасына келді. Патша одан: «Еліше саған не айтты?» – деп сұрады. Хазаил: «Ол маған сенің ауруыңнан жазылатыныңды айтты», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Келесі күні Хазаил жамылғысын алып, суға малып, патшаның бетіне жапты, ол өлді. Оның орнына Хазаил патша болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исраил патшасы Ахаб ұлы Жорам патшалық құрған бесінші жылы  Яһуда патшасы Жосапаттың орнына ұлы Жорам таққа отырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол таққа отырғанда отыз екі жаста еді. Ол сегіз жыл Иерусалимде патшалық құрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жорам Ахабтың әулетінің істегенін істеп, Исраилдің патшаларының жолымен жүрді, себебі Ахабтың қызы оның әйелі болатын. Ол% %Жаратқан Иенің көз алдында жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда Жаратқан Ие Өзінің құлы Дәуіт үшін Яһуданы құртқысы келмеді, өйткені Ол Дәуітке оның балаларына мәңгілікке шырағданды беруді уәде еткен еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жорамның кезінде Едом халқы Яһуданың қол астынан шығып, өздеріне патша тағайындады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жеті жыл өткеннен кейін сол әйел філістірлердің жерінен қайта оралып, өзінің үйі мен жерін сұрау үшін патшаға келді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жорам барлық соғыс күймелерімен Сайырға барды. Ол түнде тұрып, өзін қоршаған едомдықтарды және соғыс күймелерінің басшыларын қырып-жойды. Ал халық шатырларына қашып кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Едом халқы қазіргі күнге дейін Яһуданың қол астында емес. Сол уақытта Либна да бөлініп шықты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жорам туралы, оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында баяндалған."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жорам көз жұмып, ата-бабаларының қасына аттанып, сүйегі ата-бабаларының қасына, Дәуіттің қаласына қойылды. Оның орнына ұлы Охозиях патша болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исраилдің патшасы Ахаб ұлы Жорамның патшалық құрған он екінші жылы Яһуда патшасы Жорамның ұлы Охозиях патша болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Охозиях патша болған кезде жиырма екі жаста еді. Ол Иерусалимде бір жыл патшалық құрды. Оның анасының есімі  – Аталия, ол Исраилдің патшасы Омридың қызы болатын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Охозиях Ахабтың әулетінің жолымен жүріп, олар сияқты Жаратқан Иенің көз алдында жек көрінішті істер істеді, өйткені ол Ахабтың әулетімен туыс болатын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Охозиях Ахаб ұлы Жораммен бірге Арама патшасы Хазаилмен соғысу үшін Ғилақадтағы Рамотқа барды. Арамалықтар Жорамды жарақаттады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жорам патша Арама патшасы Хазаилмен соғысқан кезде Рамотта арамалықтардан алған  жарақатынан емделу үшін Ізрелге қайтып оралды. Ал Яһуда патшасы Жорам ұлы Охозиях Ахабтың ұлы Жорамның халін сұрау үшін Ізрелге келді, өйткені ол ауырып жатқан еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде патша Құдайдың адамының қызметшісі Гехәзимен сөйлесіп отырған еді. Патша оған: «Маған Елішенің істеген барлық жақсылықтарын айтып берші», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Гехәзи патшаға Елішенің өлген баланы тірілткенін айтқан кезде, Еліше тірілткен баланың анасы патшадан өзінің үйі мен жері туралы сұрады. Сонда Гехәзи: «Патша ием, бұл – сол әйел, ал мынау – оның Еліше тірілткен ұлы», – деді.                                                                                                                                 "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патша әйелден сұрағанда, ол бәрін айтып берді. Сонда патша әйелдің ісін қарастыратын бір қызметшіні тағайындап, оған: «Мына әйелге тиістінің бәрі, ол жерін тастап кеткен күннен бастап бүгінгі күнге дейін егістіктен түскен барлық кірістері қайтарылсын», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Еліше Арама патшасы Бен-Хадад ауырып жатқан кезде Дамаскіге келді. Сонда патшаға \"Құдайдың адамы осында келді\" деген хабар жетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша Хазаилге былай деді: «Қолыңа сыйлық алып, Құдайдың адамының алдынан шық. Ол Жаратқан Иеден: \"Мен осы аурудан жазыламын ба?\" – деп сұрасын»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хазаил қолына сыйлығын алып, қырық түйеге жүк болатын Дамаскідегі ең жақсы нәрселерінің бәрін алып, оны қарсы алуға шықты. Ол Елішенің алдына келіп: «Сенің ұлың Арама патшасы Бен-Хадад \"Мен мына аурудан жазыламын ба?\" деп сұрау үшін мені саған жіберді», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Еліше Хазаилге: «Бар, оған: \"Жазыласың\", – деп айт. Бірақ Жаратқан Ие оның өлетінін маған ашты», – деді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліше пайғамбарлардың ұлдарының бірін шақырып алып, оған былай деді: «Беліңе белбеуіңді буып, қолыңа зәйтүн майы құйылған мына ыдысты алып, Ғилақадтағы Рамотқа бар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда барғаннан кейін сол жерден Німшидің немересі Жосапаттың ұлы Ехуді тауып, оны бауырларының арасынан оңаша шығарып алып, ішкі бөлмеге кіргіз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еху өз мырзасының қызметшілеріне келгенде, олар одан: «Тыныштық па? Мына есуас адам саған неге келді?» – деп сұрады. Сонда Еху оларға: «Бұл адамды да, оның не айтқанын да сендер білесіңдер», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар: «Мұның өтірік, бізге %шыныңды% айтшы», – деді. Еху: «Ол маған мынаны айтты: \"Жаратқан Ие былай дейді: «Мен сені Исраилге патша етіп майладым»\"», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар асығып, әрқайсысы өз киімдерін алып, оның астындағы баспалдаққа жайып: «Еху патша болды!» – деп кернейлетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Німшидің немересі Жосапаттың ұлы Еху Жорамға қарсы көтерілді. Ал Жорам бүкіл исраилдіктермен бірге Ғилақадтағы Рамотты Арама патшасы Хазаилден қорғап тұрған болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Жорам патша Арама патшасы Хазаилмен соғысқан кезде арамалықтардан алған жарақатынан емделу үшін Ізрелге қайтып келген болатын. Еху: «Егер сендер менімен келіссеңдер, ешкімнің осы қаладан шығып, Ізрелге хабар жеткізуіне жол бермеңдер», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Еху атына мініп, Жорам тынығып жатқан Ізрелге жүріп кетті. Сол жерге Яһуда патшасы Охозиях Жорамның көңілін сұрауға келген болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ізрелдегі мұнарада тұрған күзетші келе жатқан Ехудің әскерін көріп: «Мен бір топ әскер көріп тұрмын», – деді. Сонда Жорам: «Бір салт аттыны алып, олардың алдынан жібер, ол: \"Тыныштықпен келе жатырсың ба?\" – деп сұрасын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Салт атты жауынгер оның алдынан шығып: «Патша: \"Тыныштықпен келе жатырсың ба?\" – деп сұрап жатыр», –  деді. Еху: «Тыныштық па, жоқ па, шаруаң қанша? Соңымнан ер», – деді. Күзетші: «Салт атты жауынгер оларға жетті, бірақ қайтып оралған жоқ», – деп жеткізді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патша басқа салт аттыны жіберді. Ол бұларға келіп: «Патша: \"Тыныштықпен келе жатырсың ба?\" – деп сұрап жатыр», – деді. Еху: «Тыныштық па, жоқ па, шаруаң қанша? Соңымнан ер», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда күзетші: «Салт атты жауынгер оларға жетті, бірақ қайта оралған жоқ. Алдында шауып келе жатқан адам Німши ұлы Еху сияқты,  өйткені ол құтырына шауып келе жатыр», – деп жеткізді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сосын зәйтүн майы құйылған ыдысты алып, оның басына құйып: \"Жаратқан Ие былай дейді: «Мен сені Исраилге патша етіп майладым»\", –  деп айт. Содан кейін есікті аш та, қашып кет»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Жорам: «Күймені дайындаңдар», – деді. Оның күймесін дайындады. Сөйтіп, Исраил патшасы Жорам мен Яһуда патшасы Охозиях әрқайсысы өздерінің күймелеріне мініп, Ехудің алдынан шығып, онымен ізрелдік Набутайдың егістік даласында кездесті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жорам Ехуді көрген кезде: «Тыныштықпен келе жатырсың ба, Еху?» – деп сұрады. Сонда ол: «Анаң Езабел азғындық жасап, сиқыршылықпен айналысып жатқанда, қайдағы тыныштықты айтасың?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жорам кері бұрылып, Охозияхқа: «Бұл сатқындық, Охозиях!» – деп қаша жөнелді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Еху қолындағы садағын тартып жіберді. Жебе Жорамның екі иығының арасына тиіп, жүрегін тесіп өтті. Жорам күймесінің ішіне құлап түсті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Еху жеке нөкері Бидықарға былай деді: «Оны алып, ізрелдік Набутайдың егістік даласына апарып таста. Екеуіміз оның әкесі Ахабтың соңынан еріп келе жатқанда, Жаратқан Иенің оған қарсы қандай пайғамбарлық айтқаны есіңде ме?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие былай деген: \"Мен кеше Набутай мен оның ұлдарының қанын көрдім, мен сенен сол егістік даласында кек аламын\". Сондықтан оны Жаратқан Иенің сөзі бойынша егістік даласына апарып таста»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһуда патшасы Охозиях осыларды көріп, бақшадағы үйіне апаратын жолмен қашты. Еху оның соңынан қуып: «Оны да күймесінде өлтіріңдер», – деді. Бұл Ибеламның жанындағы Ғұр қыратында болған еді. Сосын Охозиях Мегидоға қашып барып, сонда өлді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Охозияхтың құлдары оны Иерусалимге алып барып, ата-бабаларының жанына Дәуіттің қаласындағы қабіріне қойды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ахаб ұлы Жорамның патшалық құрған он бірінші жылы Охозиях Яһуданың  патшасы болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Еху Ізрелге келді. Ал Езабел хабарды алғаннан кейін көздерін бояп, шашын сәндеп алып, терезеден қарап тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөйтіп, жас жігіт, пайғамбардың қызметшісі, Ғилақадтағы Рамотқа қарай жолға шықты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Еху қақпадан кірген кезде, Езабел: «Өз патшасын өлтірген Зімри, тыныштықпен келдің бе?» – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Еху терезеге қарап: «Кім менің жағымда, кім?» – деді. Сонда оған екі-үш әтек терезеден басын шығарып қарады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Еху оларға: «Оны төмен лақтырыңдар», – деді. Сонда Езабелді терезеден лақтырып жіберді. Оның қаны қабырға мен аттарға шашырап, аттар оны таптап тастады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Еху келіп, ішіп-жеді. Содан соң: «Мына қарғыс атқан әйелді тауып алып, жерлеңдер. Ол патшаның қызы ғой», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Оны жерлеуге барғанда, оның бас сүйегі мен аяқ-қолдарының сүйектерінен басқа ештеңе таба алмады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар қайтып келіп, болған жағдайды Ехуге жеткізді. Сонда ол былай деді: «Жаратқан Иенің Өз құлы тішбелік Ілияс арқылы айтқан сөзі мынадай болатын: \"Езабелдің денесін Ізрелдің даласында иттер жейді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Езабелдің өлі денесі Ізрелде даладағы тезек сияқты шашылып жатады, сонда ешкім де: «Бұл – Езабел», – деп айтпайды\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерге келсе, әскербасылар отыр екен. Сонда ол: «Әскербасы, саған айтатын сөзім бар», – деді. Сол кезде Еху: «Қайсымызға?» – деді. Ол: «Саған, әскербасы», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Еху орнынан тұрып, үйге кірді. Ал жас жігіт оның басына зәйтүн майын құйып, оған былай деді: «Исраилдің Құдайы Жаратқан Ие мынаны айтады: \"Саған Жаратқан Иенің халқы Исраилдің үстінен патша болуға май жағамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сен мырзаң Ахабтың әулетін жоясың. Осылай Мен  Езабелдің қолынан қаза тапқан Менің құлдарымның, пайғамбарлардың, қаны үшін және Жаратқан Иенің барлық құлдарының қаны үшін кек аламын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ахабтың бүкіл әулеті құрып кетеді. Мен Ахабтың еркек кіндіктілерінің барлығын, тұтқындағыларын да, Исраилде қалғандарын да жоямын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ахабтың әулетін Набат ұлы Еробоғамның әрі Ахиях ұлы Бағасаның әулетіндей етемін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Езабелдің мәйітін Ізрелдің даласында иттер жейді, оны ешкім қабірге қоймайды\"». Содан кейін жас жігіт есікті ашып, қашып кетті."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самарияда Ахабтың жетпіс ұлы болды. Еху Ізрелдің басшыларына, ақсақалдарына және Ахабтың балаларының тәрбиешілеріне хат жазып, Самарияға жіберді. Ол хаттың мазмұны мынадай еді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сендерде қожайындарыңның ұлдары, соғыс күймелері, аттары, бекітілген қала және қару-жарақтар бар. Сондықтан осы хат сендерге жеткен кезде,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еху Ізрелде Ахабтың әулетінен қалғандардың барлығын: ақсүйектерін, жақындарын және діни қызметкерлерін өлтірді. Осылай бірде-бір адам тірі қалған жоқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан кейін ол тұрып, жолға шығып, Самарияға келді. Шопандарға тиесілі болған Беф-Екедтің маңынан өтіп бара жатып,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Еху Яһуда патшасы Охозияхтың бауырларын кездестіріп, олардан: «Сендер кімсіңдер?» – деп сұрады. Олар: «Біз Охозияхтың бауырларымыз. Патшаның ұлдары мен патшайымның ұлдарының хал-жағдайын білуге бара жатырмыз», – деп жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Еху: «Бәрін тірідей ұстаңдар», – деді. Оларды тірідей ұстап, Беф-Екед құдығының маңында қырық екі адамды түйреп өлтірді. Олардың бірде-бірі тірі қалған жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Еху сол жерден кетіп, жолда Рехап ұлы Жонадабты кездестірді. Онымен сәлемдесіп: «Мен сені шын жүректен қолдаймын. Ал сен мені қолдайсың ба?» – деп сұрады. Жонадаб: «Қолдаймын», – деді. «Егер солай болса, онда маған қолыңды бер». Ол қолын беріп, Еху оны көтеріп, өзінің күймесіне мінгізіп:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Менімен бірге жүріп, Жаратқан Иеге деген құлшынысымды көр», – деді. Содан кейін Жонадабты күймесіне отырғызды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Еху Самарияға келіп, сол жерде Ахабтың әулетінен тірі қалғандарының бәрін өлтірді. Жаратқан Иенің Ілияс арқылы айтқан сөзі бойынша оларды толықтай жойды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Еху бүкіл халықты жинап, оларға былай деді: «Ахаб Бағалға аз қызмет етті. Еху оған одан көбірек қызмет ететін болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, маған Бағалдың барлық пайғамбарларын, барлық қызметшілерін және діни қызметкерлерін шақырыңдар, ешкім қалып қоймасын, себебі мен Бағалға арнап көп құрбандық ұсынбақпын. Ал келмей қалған әркім өледі». Еху мұны Бағалдың қызметшілерінің көзін жою үшін қулықпен жасаған еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сосын ол: «Бағал үшін мерекелік жиналысты белгілеңдер», – деді. Сөйтіп, жиналыс жарияланды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "патшаның ұлдарының ішіндегі ең жақсы әрі лайықты дегенін таңдап алып, оны әкесінің тағына отырғызып, патшаларыңның әулеті үшін соғысыңдар»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Еху бүкіл Исраилге адамдар жіберді. Сонда Бағалдың барлық қызметшілері келді. Келмей қалған бірде-бір адам қалған жоқ. Бәрі Бағалдың үйіне кіріп, оның үйі лық толды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Еху киім сақтаушыға: «Бағалдың қызметшілерінің барлығына киім алып кел», – деді. Ол бұларға киім алып келді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Еху Рехап ұлы Жонадабпен бірге Бағалдың үйіне кіріп, оның қызметшілеріне: «Араларыңда Жаратқан Иенің қызметшілерінен ешкім жоқ па екен, соны қарап шығыңдар. Себебі мұнда тек Бағалдың қызметшілері болуы керек», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар түгелдей өртелетін және басқа да құрбандықтарды ұсына бастады. Ал Еху үйдің сыртына сексен адам қойып, оларға: «Мен қолдарыңа беріп отырған адамдардың біреуі қашып кетсе, онда өздерің сол адамның орнына өлесіңдер», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Түгелдей өртелетін құрбандықтар ұсынып болған кезде, Еху күзетшілер мен әскербасыларға: «Барып, оларды өлтіріңдер, бірде-біреуі қашып кетпесін», – деді. Олар жиналғандарды семсермен өлтіріп, өліктерін сыртқа лақтырды. Сосын олар Бағалдың ғибадатханасының ішкі бөлмесіне кірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бағалдың ғибадатханасынан мүсіндерді алып шығып, оларды өртеп жіберді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан Бағалдың мүсіндерін қиратып, Бағалдың ғибадатханасын талқандады. Одан қоқыс төгетін орын жасады, ол күні бүгінге дейін солай қолданылады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Еху Бағалды Исраилдің жерінен жойды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ Еху Исраилді күнәға батырған Набат ұлы Еробоғамның күнәларынан, Бетел мен Дандағы алтын бұқалардан, бас тартқан жоқ."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жаратқан Ие Ехуге: «Менің алдымда дұрыс нәрселерді шын көңілмен істегенің үшін, Ахабтың әулетін құртып, Менің жүрегімдегінің барлығын орындағаның үшін, сенің ұлдарың төртінші ұрпағына дейін Исраилдің тағында отыратын болады», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар қатты үрейленіп: «Оның алдында екі патша қарсы тұра алмады, біз қалай тұрмақпыз?» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірақ Еху бар жүрегімен Исраилдің Құдайы Жаратқан Иенің заңын орындауға ұмтылған жоқ. Ол Исраилді күнәға батырған Еробоғамның күнәларынан бас тартқан жоқ."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол күндерде Жаратқан Ие Исраилдің жер көлемін қысқарта бастады. Хазаил бүкіл Исраилдегі исраилдіктерді қырып жойды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол Иорданның шығысындағы Ғилақад жерін, Ғад, Рубен, Манаса руларының жерін, Арнон өзенінің бойындағы Арогерден бастап Ғилақад пен Башан аймақтарын басып алды. "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Еху туралы, оның істеген барлық істері мен көрсеткен ерліктері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Еху көз жұмып, ата-бабаларының қасына аттанды, оны Самарияда жерледі. Оның орнына ұлы Жоғахаз патша болды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Еху Самарияда Исраилге жиырма сегіз жыл патшалық етті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша үйінің басқарушысы, қала басшысы, ақсақалдар және тәрбиешілер: «Біз сенің құлдарыңбыз, бізге не айтсаң, соны істейміз. Ешкімді патша етіп қоймаймыз. Не қаласаң, соны істе», – деп айту үшін Ехуге адам жіберді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Еху оларға екінші рет мынадай хат жазды: «Егер сендер менің жағымда болсаңдар және маған бағынсаңдар, онда патшаларыңның ұлдарының бастарын алып, ертең осы уақытта Ізрелге маған келіңдер»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оларға хат келгенде, олар патшаның жетпіс ұлын ұстап алып, оларды түйреп өлтіріп, бастарын себетке салып, Ізрелдегі Ехуге жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жіберілген адам келіп, Ехуге: «Патша ұлдарының бастарын әкелді», – деді. Сонда ол: «Таң атқанға дейін оларды қақпаның алдына екі үйінді етіп жайып қойыңдар», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Таңертең Еху сыртқа шығып, бүкіл халыққа былай деді: «Сендер кінәлі емессіңдер. Міне, мен өз патшама қарсы шығып, оны өлтірдім. Ал мыналардың бәрін кім өлтірді?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді Жаратқан Иенің Ахабтың әулеті туралы айтқан бірде-бір сөзі жерде қалмайтынын біліңдер. Жаратқан Ие Өзінің құлы Ілияс арқылы айтқанын істеді»."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Охозияхтың анасы Аталия ұлының өлгені туралы естіген соң, патшаның бүкіл әулетін жойды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ патшаның ұлдарын өлтіріп жатқанда, Жорам патшаның қызы әрі Охозияхтың қарындасы Ехосабет Охозияхтың ұлы Жоғасты күтушісімен қоса ұйықтайтын бөлмеге алып кетті. Оны Аталиядан жасырып, аман алып қалды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан соң күзетшілер қолдарындағы қаруларымен үйдің оң жағынан сол жағына дейін, құрбандық үстелі мен үйдің жанында патшаны қоршап тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сосын Еходай патша ұлын алып шығып, басына тәж кигізіп, келісімнің көшірмесін берді. Оған май жағып, патша етіп жариялады. Халық қол шапалақтап: «Патша жасасын!» – деп айқайлады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аталия жүгірген халықтың даусын естіп, Жаратқан Иенің үйіне жиналған халыққа келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол дәстүр бойынша биікте тұрған патшаны, патшаның қасындағы қолбасшылар мен кернейшілерді көрді. Жердегі барлық халық көңіл көтеріп, керней тартып жатты. Сонда Аталия киімін жыртып: «Қастандық! Қастандық!» – деп айқайлады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкер Еходай әскер үстінен қойылған жүзбасыларға: «Аталияны қатардың сыртына алып шығыңдар. Кім оның соңынан ерсе, семсермен өлтіріңдер!» – деп бұйырды. Өйткені ол: «Оны Жаратқан Иенің үйінде өлтірмеңдер», –  деп айтқан еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Аталияға жол берді, ол аттар кіретін есік арқылы патша үйіне өтіп, сонда өлтірілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Халық Жаратқан Иенің халқы болуы үшін, Еходай Жаратқан Иенің, патшаның және халықтың арасында келісім жасады. Сондай-ақ ол патша мен халықтың арасында да келісім жасады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол жердегі барлық халық Бағалдың үйіне барып, оның құрбандық орнын бұзып, мүсіндерін талқандап, Бағалдың абызы Маттанды құрбандық орындарының алдында өлтірді. Діни қызметкер Еходай Жаратқан Иенің үйіне бақылау орнатты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сосын ол жүзбасыларды, бас қорғаушыларды, күзетшілерді және сол жердегі бүкіл халықты алып, патшаны Жаратқан Иенің үйінен шығарып салып, бас қорғаушылар қақпасы арқылы өтетін жолмен патшаның үйіне келді. Сөйтіп, Жоғас патша тағына отырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жердегі барлық халық көңіл көтеріп, қала тынышталды. Ал Аталияны патшаның үйінде семсермен өлтірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аталия билік жүргізген алты жыл бойы Жоғас Жаратқан Иенің үйінде Ехосабетпен бірге жасырынып жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жоғас патша болған кезде жеті жаста еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жетінші жылы Еходай %адам% жіберіп, бас қорғаушылардың арасынан жүзбасыларды және күзетшілерді Жаратқан Иенің үйіне шақырып алды. Олармен келісім жасасып, Жаратқан Иенің үйінде олардан ант алды. Сосын оларға патша ұлын көрсетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Еходай оларға былай деп бұйрық берді: «Сендер мынаны істеңдер: сенбіде келетін үштен бір бөлігің патша үйін күзетіңдер;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "үштен бір бөлігің Сур қақпасын, үштен бір бөлігің бас қорғаушылардың арт жағындағы қақпаны күзетіңдер. Осылай үйдің күзетінде боласыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сенбі күні күзеттен қайтатын екі топ патшаны қорғау үшін Жаратқан Иенің үйін күзететін болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әрқайсысың қолдарыңдағы қарумен патшаны барлық жағынан қоршап тұрыңдар. Қатарға кім кірсе, сол өлтірілсін. Патша кіргенде де, шыққанда да, жанында болыңдар»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жүзбасылар діни қызметкер Еходайдың барлық бұйрығын орындады. Олар сенбі күні күзетке келетін және күзеттен кететін өз адамдарын алып, діни қызметкер Еходайға келді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкер жүзбасыларға Жаратқан Иенің үйінде болған Дәуіттің найзалары мен қалқандарын таратып берді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еху патшалық құрған жетінші жылы Жоғас патша болды. Ол Иерусалимде қырық жыл патшалық құрды. Оның анасының есімі – Сибия, ол Бер-Шебадан еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Діни қызметкер Еходай ақыл-кеңес берген уақыттың барлығында Жоғас Жаратқан Иенің алдында ұнамды істер істеді. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саналған күмісті Жаратқан Иенің үйінің жұмыстарын жүргізуге тағайындалған адамдарға беретін. Ал олар  мұны Жаратқан Иенің үйінде жұмыс істейтін ағаш ұсталарына, құрылысшыларға,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "қабырға жасаушыларға, тас қашаушыларға, сондай-ақ ағаштар мен қашалған тастарды сатып алуға, Жаратқан Иенің үйінің бұзылған жерлерін жөндеуге және ғибадатхананы күтіп ұстау үшін жасалған шығындардың бәріне жұмсайтын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Жаратқан Иенің үйіне әкелінген күмістерден Жаратқан Иенің үйіне арнап күміс ыдыстар, пышақтар, бүркуге арналған тостағандар, кернейлер, әртүрлі алтын-күміс ыдыстар жасалған жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Күмісті жұмыстарды жүргізушілерге беріп, Жаратқан Иенің үйін қалпына келтірді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал жұмыстарды жүргізушілерге күмістерді таратуды тапсырылған адамдардан есеп талап етілмейтін, өйткені олар істерін адал істеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Айыпты өтейтін және күнәнің құнын өтейтін құрбандықтар үшін түскен күміс Жаратқан Иенің үйіне кіргізілмейтін. Ол діни қызметкерлерге тиесілі болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол кезде Арама патшасы Хазаил Ғат қаласына қарсы аттанып, соғыс ашып, оны басып алды. Бұдан кейін Хазаил Иерусалимге баруды шешті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Яһуда патшасы Жоғас өзінің ата-бабалары Яһуда елінің бұрынғы патшалары Жосапат, Жорам және Охозиях ғибатадханаға құрбандыққа берген құрбандықтарын, сондай-ақ өзі берген құрбандықтарын, Жаратқан Иенің үйінің және патша үйінің қазыналарынан  табылған барлық алтындарды алып, Арама патшасы Хазаилге жіберді. Сонда Хазаил Иерусалимнен кетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жоғас туралы және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жоғастың қызметшілері оған қарсы шығып, қастандық жасап, оны Силлаға барар жолда Бет-Миллоның маңында өлтірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тек биік жерлер ғана жойылған жоқ. Халық сол жерлерде әлі де хош иісті заттар түтетіп, құрбандықтар әкеліп жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оны өз қызметшілері Шимеят ұлы Жозақар мен Шомер ұлы Ехозабад өлтірді.  Оны ата-бабаларымен бірге Дәуіттің қаласына жерледі. Оның орнына ұлы Амасиях таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жоғас діни қызметкерлерге былай деді: «Халықтың Жаратқан Иенің үйіне алып келген барлық күмістерін: келушілерден түскен күмісті, әрбір адамның өз жаны үшін берген күмісін, халықтың Жаратқан Иенің үйіне өз қалауымен алып келген күмістерін"
                },
                {
                    "verseNumber": 5,
                    "verseText": "діни қызметкер алсын, әрбірі өз танысынан алып, ғибадатхананың барлық бұзылған жерлерін жөндесін»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Жоғас патшаның билік құрған  жиырма үшінші жылына дейін діни қызметкерлер ғибадатхананың бұзылған жерлерін жөндемегендіктен,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жоғас патша діни қызметкер Еходай мен басқа діни қызметкерлерді шақырып: «Сендер ғибадатхананың бұзылған жерлерін неге жөндемейсіңдер? Бұдан былай таныстарыңнан күміс алмаңдар, оны ғибадатхананың бұзылған жерлерін жөндеуге беріңдер», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Діни қызметкерлер халықтан ғибадатхананың бұзылған жерлерін жөндеуге күміс алмауға келісті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сосын діни қызметкер Еходай бір жәшікті алып, оның үстінен тесік жасап, оны құрбандық орнының жанына, Жаратқан Иенің үйінің кіреберісінің оң жағына қойды. Кіреберісті күзетіп тұрған діни қызметкерлер Жаратқан Иенің үйіне әкелінетін барлық күмісті сонда салатын болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жәшікте  көп күміс жиналған сайын патшаның хатшысы мен бас діни қызметкер келіп, Жаратқан Иенің үйінен табылған күмісті қайта есептеп, қапшықтарға салып, аузын буып қоятын."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Охозияхтың ұлы Жоғас патшалық құрған жиырма үшінші жылы Еху ұлы Жоғахаз Самарияда Исраилдің патшасы болды. Ол он жеті жыл патшалық құрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жоғахаз Жаратқан Иенің көз алдында жек көрінішті істер істеп, Исраилді күнәға батырған Набат ұлы Еробоғамның жасаған күнәларын жасап, олардан бас тартпады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жоғас Жаратқан Иенің көз алдында ұнамсыз істер істеп, Исраилді күнәға батырған Набат ұлы Еробоғамның барлық күнәларынан бас тартпай, солармен жүрді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жоғас туралы, оның істеген барлық істері, көрсеткен ерліктері және Яһуда патшасы Амасияхпен қалай соғысқаны туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жоғас дүние салып, ата-бабаларына қосылды, Еробоғам оның тағына отырды. Жоғас Исраилдің патшаларымен бірге Самарияда жерленді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Еліше ауырып қалып, кейін сол аурудан өлді. Оған Исраилдің патшасы Жоғас келіп: «Әкем менің! Әкем менің! Исраилдің соғыс күймесі, оның атты әскері!» – деп жылады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Еліше оған: «Садақ пен жебелерді ал», – деді. Ол садақ пен жебелерді алды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда ол Исраилдің патшасына: «Қолыңды садағыңның үстіне қой», – деді. Патша қолын қойды. Еліше өзінің қолдарын патшаның қолдарының үстіне қойып,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "оған: «Шығыс жақтағы терезені аш», – деді. Ол ашты. Еліше: «Ат!» – деді. Патша атты. Пайғамбар: «Бұл – Жаратқан Иеден келген құтқарылу жебесі, Арамадан құтқаратын жебе. Сен Әфекте арамалықтарды талқандайсың», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сосын: «Жебелерді ал», – деді. Исраил патшасы алды. Еліше оған: «Солармен жерді ұр», – деді. Патша үш рет ұрып, тоқтады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдайдың адамы оған ашуланып: «Бес немесе алты рет ұруың керек еді, сонда сен арамалықтарды мүлде жеңетін едің, енді оларды тек үш рет жеңесің», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Еліше қайтыс болып, жерленді.  Келесі жылы моабтықтардың басқыншылары осы жерге келді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Жаратқан Иенің қаһары Исраилге тұтанып, Ол оларды ұзақ уақытқа Арама патшасы Хазаилдің және Хазаил ұлы Бен-Хададтың қолына берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бір күні бір адамды жерлеп жатқанда, исраилдіктер осы басқыншыларды көріп, адамның сүйегін Елішенің табытына лақтырып тастаған еді. Сонда өлген адамның денесі Елішенің сүйегіне тиіп, ол тіріліп, аяғына тұрды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Арама патшасы Хазаил исраилдіктерге Жоғахаз билік еткен барлық кезде қысымшылық көрсетті. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ Жаратқан Ие исраилдіктерге қайырымды болып, рақымшылық жасап, Ыбырайыммен, Ысқақпен және Жақыппен жасасқан келісімі үшін оларға назарын аударды. Жаратқан Ие оларды жойғысы келмеді әрі осы күнге дейін олардан бас тартпады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Арама патшасы Хазаил қайтыс болып, оның орнына ұлы Бен-Хадад таққа отырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жоғахаз ұлы Жоғас Хазаил ұлы Бен-Хададтан қалаларды қайтарып алды. Бұрын Бен-Хадад сол қалаларды Жоғастың әкесі Жоғахаздың қолынан соғыспен тартып алған еді. Жоғас оны үш рет талқандап, Исраилдің қалаларын қайтарып алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жоғахаз Жаратқан Иеге сиынып, Жаратқан Ие оны естіді, себебі Ол исраилдіктердің қыспағын және оларға Арама патшасы қалай қысымшылық жасағанын көрді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие исраилдіктерге құтқарушы беріп, олар арамалықтардың қол астынан шықты. Исраил ұлдары өз шатырларында% %бұрынғыдай тыныш өмір сүрді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Алайда олар Исраилді күнәға батырған Еробоғам үйінің күнәларын тоқтатпай, сол күнәларды жасай берді. Самарияда Ашераға бағышталған ағаш бағана да сол күйі тұра берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жоғахаздың елу салт аттысы, он соғыс күймесі және он мың жаяу әскері ғана қалды. Себебі Арама патшасы оларды талқандап, топырақтай таптаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жоғахаз туралы, оның істеген барлық істері және көрсеткен ерліктері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жоғахаз көз жұмып, ата-бабаларына қосылды, оны Самарияда жерледі. Оның орнына ұлы Жоғас таққа отырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Яһуда патшасы Жоғас патшалық құрған отыз жетінші жылы Жоғахаз ұлы Жоғас Самарияда Исраилдің патшасы болды. Ол он алты жыл патшалық құрды."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилдің патшасы Жоғахаз ұлы Жоғас патшалық құрған екінші жылы Яһуданың патшасы Жоғас ұлы Амасиях таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол патша болған кезде жиырма бес жаста еді. Ол Иерусалимде жиырма тоғыз жыл патшалық құрды. Оның анасының есімі иерусалимдік Ехоғадан еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ Амасиях құлақ аспады. Исраил патшасы Жоғас шығып, Яһуда патшасы Амасияхпен Яһудадағы Бет-Шәміште жеке кездесті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Яһудилер исраилдіктерден жеңіліп, шатырларына қашып кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Исраилдің патшасы Жоғас Яһуданың патшасы Охозияхтың немересі Жоғастың ұлы  Амасияхты Бет-Шәміште қолға түсірді. Ол Иерусалимге барып, Иерусалим қабырғасын Ефрем қақпасынан Бұрыш қақпасына дейін қиратты. Бұл аралықтың ұзындығы төрт жүз шынтақ болатын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Жаратқан Иенің үйінен және патшаның үйінің қазыналарынан табылған барлық алтын-күмістерді, барлық ыдыстарды, сондай-ақ тұтқындарды кепілге алып, Самарияға оралды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жоғас туралы, оның істеген барлық істері, көрсеткен ерліктері, Яһуда патшасы Амасияхпен қалай соғысқаны туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жоғас көз жұмып, ата-бабаларына аттанып, Исраилдің патшаларымен бірге Самарияда жерленді. Оның орнына ұлы Еробоғам таққа отырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Яһуда патшасы Жоғас ұлы Амасиях Исраил патшасы Жоғахаз ұлы Жоғас қайтыс болғаннан кейін он бес жыл өмір сүрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Амасияхтың басқа да істері Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иерусалимде Амасияхқа қарсы қастандық \nұйымдастырып, ол Лахышқа қашып кетті. Лахышқа оның соңынан адамдар жіберіп, сол жақта оны өлтірді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның мәйіті атқа артылып Иерусалимге әкелініп, ата-бабаларымен бірге Дәуіттің қаласында жерленді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Амасиях Жаратқан Иенің көз алдында ұнамды істер істеді, алайда атасы Дәуіт сияқты емес. Ол барлық жағынан әкесі Жоғастың істегенін істеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Яһуданың барлық халқы он алты жасар Ұзияхты алып, әкесі Амасияхтың орнына таққа отырғызды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Патша ата-бабаларының қасына кеткеннен кейін, Ұзиях Елатты қайтадан салғызып, Яһуда еліне қайта қосып алды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Яһуда патшасы Жоғас ұлы Амасиях патшалық құрған он бесінші жылы Исраилдің патшасы Жоғас ұлы Еробоғам Самарияда патша болды. Ол қырық бір жыл патшалық құрды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Еробоғам Жаратқан Иенің көз алдында жек көрінішті істер істеп, Исраилді күнәға батырған Набат ұлы Еробоғамның күнәларынан бас тартқан жоқ."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Еробоғам Исраилдің Құдайы Жаратқан Иенің құлы ғат-хеферлік пайғамбар Аматтай ұлы Жүніс арқылы айтқан сөзі бойынша Лебо-Хаматтан бастап шөлдегі теңізге дейінгі Исраилдің шекарасын қалпына келтірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені Жаратқан Ие Исраилдегі бүкіл халықтың, құлдың да, ерікті адамның да, қаншалықты азап шегіп жатқанын көрді. Оларға көмекке келетін ешкім болған жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие исраилдіктердің есімін аспан астынан жойғысы келмей, оларды Жоғас ұлы Еробоғам арқылы құтқарды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Еробоғам туралы, оның істеген барлық істері, көрсеткен ерліктері туралы, қалай соғысып, Яһуданың иелігіндегі Дамаск пен Хаматты Исраилге қалай қайтарғаны туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Еробоғам көз жұмып, ата-бабалары Исраилдің патшаларына қосылды. Оның орнына ұлы Зәкәриях таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тек биік жерлер ғана жойылған жоқ. Халық биік жерлерге әлі де хош иісті заттар түтетіп, құрбандықтар әкеліп жүрді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патшалық билігі нығайған кезде, Амасиях әкесін өлтірген қызметшілерді өлтірді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ ол кісі өлтірушілердің балаларын өлтірмеді, өйткені Жаратқан Иенің Мұса арқылы берген заң кітабында былай деп жазылған: «Балалары үшін әкелері өлім жазасына кесілмеуі тиіс, әкелері үшін балалары өлім жазасына кесілмеуі тиіс. Әркім өз қылмысы үшін өлім жазасына кесілуі тиіс»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Амасиях Тұзды аңғарда он мың едомдықты қырып, соғыспен Селаны басып алып, оны Жоқтеил деп атады. Бұл қала осы күнге дейін солай аталады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Амасиях Ехудің ұрпағы Жоғахаздың ұлы Исраилдің патшасы Жоғасқа \"Шық, бетпе-бет кездесейік!\" деуге елшілерін жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраил патшасы Жоғас Яһуда патшасы Амасияхқа адам жіберіп былай деді: «Ливандағы тікенді бұта Ливандағы балқарағайға: \"Қызыңды менің ұлыма әйелдікке бер\", – деп айтыпты. Бірақ Ливандағы жабайы аңдар өтіп, сол тікенді бұтаны таптап тастапты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сен едомдықтарды жеңіп, көкіректеніп кеттің. Мақтанып, өз үйіңде отыра бер. Басыңа бәле түсіріп не қыласың? Сен де, сенімен бірге Яһуда да құлайды»."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил патшасы Еробоғам патшалық құрған жиырма жетінші жылы Яһуданың патшасы Амасиях ұлы Ұзиях патша болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол таққа отырғанда он алты жаста еді. Ол Иерусалимде елу екі жыл патшалық құрды. Оның анасының есімі – Ехолия, ол иерусалимдік еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Зәкәрияхтың басқа да істері Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің Ехуге айтқан сөзі мынадай болды: «Сенің ұлдарың төртінші ұрпаққа дейін Исраил тағында отырады». Осылай болды да."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ябес ұлы Шаллум Яһуданың патшасы Ұзиях патшалық құрған отыз тоғызыншы жылы таққа отырды. Ол Самарияда бір ай патшалық құрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ғади ұлы Менахим Тирсадан шығып, Самарияға келіп, сол қалада Ябес ұлы Шаллумды өлтіріп, оның орнына таққа отырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шаллум туралы және оның жасаған қастандығы туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қала қақпасын ашпағаны үшін, Менахим Типсахты және онда болғандардың бәрін, оның төңірегіндегілерін Тирсадан бастап талқандады. Ол жердегі барлық жүкті әйелдердің іштерін жарып өлтірді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Яһуда патшасы Ұзиях патшалық құрған отыз тоғызыншы жылы Ғади ұлы Менахим Исраилге патша болды. Ол Самарияда он жыл патшалық құрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол Жаратқан Иенің көз алдында жек көрінішті істер жасап, өмірінің соңына дейін Исраилді күнәға батырған Набат ұлы Еробоғамның күнәларынан арылмады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол кезде Исраилдің жеріне Ассур патшасы Фул келді. Менахим Фулға мың талант күміс беріп, оның қолдауымен өз патшалығын нығайтпақшы болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Менахим ол күмістерді Ассур патшасына беру үшін, исраилдіктердің барлық бай адамдарынан, олардың әрқайсысынан елу шекел күмістен жинап алды. Сөйтіп, Ассур патшасы кері шегініп, ол жерде қалмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әкесі Амасиях сияқты, Ұзиях та Жаратқан Иенің алдында ұнамды істер істеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Менахим туралы және оның істеген барлық істері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менахим көз жұмып, ата-бабаларына қосылды. Оның орнына ұлы Пақиях таққа отырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Яһуда патшасы Ұзиях патшалық құрған елуінші жылы Менахим ұлы Пақиях Самарияда Исраилге патша болып, екі жыл патшалық құрды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол Жаратқан Иенің көз алдында жек көрінішті істер істеп, Исраилді күнәға батырған Набат ұлы Еробоғамның күнәларынан арылмады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әскербасы Ремалиях ұлы Пақах оған қарсы қастандық жасады. Ол өзімен бірге ғилақадтық елу адамды алып, Арғоппен және Ариемен бірге Самарияда патша үйінің қамалында оны шауып өлтіріп, оның орнына таққа отырды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Пақиях туралы және оның істеген барлық істері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһуданың патшасы Ұзиях патшалық құрған елу екінші жылы Ремалиях ұлы Пақах Самарияда Исраилге патша болып, жиырма жыл патшалық құрды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол Жаратқан Иенің көз алдында жек көрінішті істер істеп, Исраилді күнәға батырған Набат ұлы Еробоғамның күнәларынан арылмады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраилдің патшасы Пақахтың күндерінде Ассур патшасы Тығылат-Пеләсер келіп, Ион, Әбел-Бет-Маха, Янох, Қадеш, Хасор, Ғилақад, Ғалилея қалаларын және Нафталимнің бүкіл жерін басып алып, оларды Ассурға көшірді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан соң Ила ұлы Ошия Ремалиях ұлы Пақахқа қарсы қастандық жасап, оны өлтірді. Ол Ұзиях ұлы Жотамның патшалық құрған жиырмасыншы жылы Пақахтың орнына таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тек биік жерлер ғана жойылған жоқ. Халық әлі де биік жерлерде хош иісті заттар түтетіп, құрбандықтар әкеліп жүрді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Пақах туралы және оның істеген барлық істері туралы Исраил патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Исраил патшасы Ремалиях ұлы Пақах патшалық құрған екінші жылы Яһуданың патшасы Ұзиях ұлы Жотам таққа отырды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде он алты жыл патшалық құрды. Оның анасының есімі – Еруша, ол Садықтың қызы болатын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Әкесі Ұзиях сияқты, Жотам да Жаратқан Иенің алдында ұнамды істер істеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тек биік жерлер ғана жойылмады. Халық әлі де биік жерлерде хош иісті заттар түтетіп, құрбандықтар әкеліп жүрді. Жотам Жаратқан Иенің үйінің жанындағы жоғарғы қақпаны жасады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жотам туралы және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сол күндерде Жаратқан Ие Араманың патшасы Ресинді және Ремалиях ұлы Пақахты Яһудаға қарсы жіберіп тұрды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Жотам көз жұмып, ата-бабаларына қосылды, мәйіті олардың жанына атасы Дәуіттің қаласына қойылды. Оның орнына ұлы Ахаз таққа отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие патшаны жазалап, ол өмірінің соңына дейін алапес ауруымен ауырып, бөлек үйде өмір сүрді. Ал патшаның ұлы Жотам сарайға басшылық етіп, халықты басқарды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ұзиях туралы және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ұзиях көз жұмып, ата-бабаларына қосылды. Оны ата-бабаларымен бірге Дәуіттің қаласында жерледі. Оның орнына ұлы Жотам таққа отырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Яһуда патшасы Ұзиях патшалық құрған отыз сегізінші жылы Еробоғам ұлы Зәкәриях Самарияда Исраилге патша болып, алты ай патшалық етті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол ата-бабалары сияқты, Жаратқан Иенің көз алдында жек көрінішті істер жасады. Исраилді күнәға батырған Набат ұлы Еробоғамның жасаған күнәларынан арылмады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Зәкәрияхқа қарсы Ябес ұлы Шаллум қастандық жасап, оны халықтың алдында өлтіріп, орнына өзі таққа отырды."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ремалиях ұлы Пақах патшалық құрған он жетінші жылы Яһуданың патшасы Жотам ұлы Ахаз таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ахаз таққа отырғанда жиырма жаста еді. Ол Иерусалимде он алты жыл патшалық құрды. Ол Құдайы Жаратқан Иенің көз алдында атасы Дәуіт сияқты ұнамды істер істемеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Діни қызметкер Ұрия Дамаскіден Ахаз патша жіберген үлгі бойынша құрбандық үстелін жасады. Ол үстелді Ахаз патша Дамаскіден келгенге дейін істеп қойды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша Дамаскіден келіп, құрбандық үстелін көрді де, жақындап келіп, оның үстінде құрбандық шалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол түгелдей өртелетін құрбандық пен астық тартуын өртеп, сұйық тартуын құйып, татулық құрбандығының қанын құрбандық үстеліне бүркіді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Жаратқан Иенің үйінің алдында, яғни жаңа құрбандық үстелі мен Жаратқан Иенің үйінің арасында тұрған, мыстан жасалған құрбандық үстелін орнынан жылжытып, жаңа құрбандық үстелінің солтүстік жағына қойдырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ахаз патша діни қызметкер Ұрияға: «Үлкен құрбандық үстелінде таңертеңгі түгелдей өртелетін құрбандықты, кешкі астық тартуды, патша мен халықтың түгелдей өртелетін құрбандықтарын, астық тартуларын және сұйық тартуларын ұсынып, түгелдей өртелетін құрбандықтар мен басқа да құрбандықтардың қанымен оны бүркі. Ал мыстан жасалған құрбандық үстелі мен шешім қабылдағанша қалады», – деп бұйрық берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер Ұрия Ахаз патша бұйырғандай жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ахаз патша тұғырлардың жиектерін сындырып, үстіндегі қолжуғыштарды алып тастады. Олардың астындағы мыс өгіздерден қазанды алып, оны тас еденге қойды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң ол Ассур патшасы үшін ғибадатханаға сенбі күні кіретін есікті және патшаның Жаратқан Иенің үйіне кіретін сыртқы есігін жауып тастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ахаз туралы және оның істеген істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ахаз көз жұмып, ата-бабаларына қосылды, мәйіті олардың жанына Дәуіттің қаласына қойылды. Оның орнына ұлы Езекия таққа отырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ ол Исраилдің патшаларының жолымен жүріп, Жаратқан Ие Исраил ұлдарының алдынан қуған халықтардың жиіркенішті істеріне еліктеп, тіпті өз ұлын құрбандыққа шалып өртеп жіберді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен қатар биік жерлерде, төбелерде және әр ағаштың көлеңкесінде хош иісті заттар түтетіп, құрбандықтар жасады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол кезде Араманың патшасы Ресин және Исраилдің патшасы Ремалиях ұлы Пақах Иерусалимді жаулап алу үшін, оған қарсы аттанды. Олар қаланы қоршап алғанмен, Ахазды жеңе алмады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол уақытта Арама патшасы Ресин Арамаға Елатты қайтарып, яһудилерді Елаттан қуып шығарды. Едомдықтар Елатқа көшіп барып, осы күнге дейін сонда тұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Ахаз Ассур патшасы Тығылат-Пеләсерге: «Мен сенің құлыңмын және ұлыңмын. Келіп, маған қарсы шыққан Арама мен Исраил патшаларының қолынан мені құтқар», – деп хабарлау үшін елшілер жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ахаз Жаратқан Иенің үйінің қазынасынан және патшаның үйінен табылған күміс пен алтынды алып, Ассур патшасына сыйлыққа жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ассур патшасы оны тыңдап, Дамаскіге барды. Оны %жаулап% алып, тұрғындарын Кирге көшірді, ал Ресинді өлтірді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ахаз патша Ассур патшасы Тығылат-Пеләсерді қарсы алуға Дамаскіге барды. Ол Дамаскідегі құрбандық үстелін көріп, діни қызметкер Ұрияға құрбандық үстелінің бейнесін және оның бүкіл құрылысының сызбасын жіберді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Ахаз патшалық құрған он екінші жылы Ила ұлы Ошия Самарияда Исраилдің патшасы болып, тоғыз жыл патшалық құрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Жаратқан Иенің көз алдында жек көрінішті істер істеді, бірақ оның істері бұрынғы Исраил патшаларының істеріндей болған жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие қуып шыққан халықтар сияқты, олар да биіктеу жерлерде хош иісті заттар түтетіп, Жаратқан Иені ашуландыратын жиіркенішті істер істеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің: «Мұны істемеңдер!», – деп айтқанына қарамастан, олар жалған құдайларға қызмет ете берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Ие Өзінің барлық пайғамбарлары арқылы Исраил мен Яһудаға: «Жаман жолдарыңнан қайтыңдар! Ата-бабаларыңа өсиет еткен және құлдарым, пайғамбарлар, арқылы сендерге берген Заңыма сәйкес Менің өсиеттерім мен жарлықтарымды орындаңдар», – деп ескерткен болатын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ олар Құдайлары Жаратқан Иеге сенбеген ата-бабалары сияқты тоңмойын болып, қасарысып, құлақ аспады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Жаратқан Иенің жарлықтарын, олардың ата-бабаларымен жасаған келісімін, ескертулерін жек көріп, Жаратқан Иенің \"олардың істегендерін істемеңдер\" деген бұйрығынан бас тартып, айналасындағы халықтар сияқты түкке тұрғысыз құдайларға табынып, өздері де түкке тұрғысыз болып қалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Құдайлары Жаратқан Иенің барлық өсиеттерін тастап, өздеріне торпақтың екі мүсінін құйып алып, Ашераға арналған ағаш бағананы жасап, барлық аспан әскерлеріне табынып, Бағалға құлшылық етті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ұлдары мен қыздарын құрбандыққа шалып өртеп, сәуегейлік пен сиқыршылыққа беріліп, Жаратқан Иенің көз алдында жек көрінішті істер істеп, Оны қаһарландырды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие исраилдіктерге қатты ашуланып, оларды Өзінің көз алдынан аластатты. Яһуда руынан басқа ешкім қалған жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Яһуда да өзінің Құдайы Жаратқан Иенің өсиеттерін сақтамай, исраилдіктердің істеген салттарын істеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Исраилдің барлық ұрпақтарынан бас тартып, оларды жазалады.  Өзінің көз алдынан құрып кеткендерінше оларды тонаушылардың қолына тапсырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ассурдың патшасы Салманасар оған қарсы шықты, содан Ошия оған бағынышты болып, алым-салық төлеп тұрды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраилдіктер Дәуіттің үйінен бас тартып, Набат ұлы Еробоғамды таққа отырғызды. Еробоғам исраилдіктерді Жаратқан Иеден алыстатып, оларды үлкен күнәға еліктірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраил ұлдары Еробоғамның жасаған күнәларының барлығын жасап, олардан бас тартпады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Өзінің барлық құлдары, пайғамбарлар, арқылы айтқандай, Исраилді Өзінен аластатты. Сонда Исраил өз жерінен Ассурға жер аударды, олар бүгінге дейін сол жерде тұрып жатыр."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ассур патшасы адамдарды Бабылдан, Құтадан, Аууадан, Хаматтан және Сепар-Уаймнан жер аударып, оларды Самария қалаларына Исраил ұлдарының орнына қоныстандырды. Олар Самарияны иемденіп, қалаларында тұра бастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осы жерде тұра бастағанда, бұл халықтар Жаратқан Иені құрметтемегендіктен, Жаратқан Ие оларға арыстандар жіберіп, олар адамдарды өлтірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ассур патшасына: «Сен Самарияның қалаларына жер аударған халықтар сол жердің Құдайының заңын білмейді. Сол үшін Ол арыстандар жіберіп, олар адамдарды өлтіруде, себебі олар сол жердің Құдайының заңын білмейді», – деп жеткізді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ассур патшасы: «Сол жерден осында көшірілген діни қызметкерлердің біреуін сол жаққа жіберіңдер. Ол сонда тұрып, оларға сол жердің Құдайының заңын үйретсін», – деп бұйрық берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Самариядан көшірілген діни қызметкерлердің бірі келіп, Бетелде тұрып, оларға Жаратқан Иені қалай құрметтеу керек екенін үйретті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Оның үстіне әрбір халық өздерінің тұратын қалаларында өз құдайларын жасап, соларды самариялықтар жасаған биік жерлердегі жалған құдайлардың ғибадатханаларына қойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бабылдықтар Соқот-Бенотты, құталықтар Нергалды, хаматтықтар Ашиманы,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірде Ассур патшасы Ошиядан опасыздықты байқады, себебі Ошия Мысыр патшасы Соғарға елшілер жіберіп, Ассур патшасына жыл сайын беріп тұратын алым-салықты бермей қалған еді. Ассур патшасы оны тұтқындап, зынданға тастады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "аууалықтар Нибхаз бен Тартақты жасады, ал сепар-уаймдықтар өздерінің құдайлары Адрам-Мәлік пен Анам-Мәлікке арнап ұлдарын құрбандыққа шалып өртеп жіберді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар Жаратқан Иеге де табынды, сонымен қатар биіктеу жерлердегі ғибадатханаларда құрбандық шалу үшін, өздерінің араларынан діни қызметкерлерді де тағайындады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар Жаратқан Иеге де табынды, сондай-ақ өздерін жер аударып жіберген халықтың салттары бойынша өздерінің құдайларына да қызмет етті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сол халықтар осы күнге дейін өздерінің бұрынғы салттары бойынша істейді. Олар Жаратқан Иеден қорықпайды, Жаратқан Иенің Исраил деген есім берген Жақыптың ұлдарына өсиет еткен жарлықтары, салттары, заңдары және өсиеттері бойынша жүрмейді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Ие исраилдіктермен келісім жасап, оларға былай деп өсиет берді: «Басқа құдайларды құрметтеп, оларға мінәжат етпеңдер, құлшылық етіп, құрбандық әкелмеңдер."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бірақ сендерді үлкен күшпен және құдіретті қолмен Мысыр жерінен алып шыққан Жаратқан Иені құрметтеп, Оған табынып, құрбандық әкеліңдер."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оның сендерге жазған жарлықтарын, шешімдерін, заңдарын және өсиеттерін әрқашан орындаңдар, басқа құдайларға табынбаңдар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Менің сендермен жасаған келісімімді ұмытпаңдар, басқа құдайларға табынбаңдар."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Құдайларың Жаратқан Иеге ғана табыныңдар, Ол сендерді барлық дұшпандарыңның қолынан құтқарады»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бірақ олар құлақ аспай, өздерінің бұрынғы салттарын істей берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ассур патшасы бүкіл елді жаулап алып, Самарияға келіп, оны үш жыл қоршауда ұстады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Осы халықтар Жаратқан Иеге табынды, бірақ өздерінің пұттарына да қызмет ете берді. Олардың балалары мен немерелері де осы күнге дейін олардың ата-бабалары сияқты істеп келе жатыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ошия патшалық құрған тоғызыншы жылы Ассур патшасы Самарияны басып алып, исраилдіктерді Ассурға көшіріп, оларды Халахқа, Хабор өзенінің бойындағы Ғозанға және Мидияның қалаларына орналастырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдары оларды Мысыр жерінен, Мысыр патшасы перғауынның қолынан алып шыққан Құдайлары Жаратқан Иенің алдында күнә жасап, басқа құдайларды құрметтеп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Исраил ұлдарының алдынан қуып шыққан халықтардың салт-дәстүрлерін және Исраилдің патшалары ұстанған салт-дәстүрлерді ұстанды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраил ұлдары Құдайлары Жаратқан Иенің алдында жек көрінішті істер істеп, барлық қалаларында, күзет мұнараларынан бастап бекіністі қалаларға дейін, өздеріне биік жерлер тұрғызды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар кез-келген биік қыраттарға, кез-келген ағаш көлеңкелерінің астына Ашераның мүсіндері мен бейнелерін орнатты."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилдің патшасы Ила ұлы Ошия патшалық құрған үшінші жылы Яһуданың патшасы Ахаз ұлы Езекия таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде жиырма тоғыз жыл патшалық құрды. Оның анасының есімі –  Аби, ол Зәкәрияның қызы болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ассур патшасы исраилдіктерді Ассурға көшіріп, оларды Халахқа, Хабор өзенінің бойындағы Ғозанға және Мидияның қалаларына қоныстандырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі исраилдіктер өздерінің Құдайлары Жаратқан Иенің даусына құлақ аспай, Оның келісімін бұзып, Жаратқан Иенің құлы Мұсаға өсиет еткендерін тыңдамай да, орындамай да қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езекия патшалық құрған он төртінші жылы Ассур патшасы Сеннахирим Яһуданың барлық бекіністі қалаларына қарсы шығып, оларды басып алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Яһуда патшасы Езекия Лахыштағы Ассур патшасына: «Мен кінәлімін, менен кет. Не талап етсең, соны төлеймін», –  деуге адам жіберді. Ассур патшасы Яһуда патшасы Езекиядан үш жүз талант күміс және отыз талант алтын талап етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Езекия оған Жаратқан Иенің үйіндегі және патша үйінің қазынасындағы барлық күмісті берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде Езекия Жаратқан Иенің үйінің есігіндегі алтын мен Яһуданың патшасы Езекия алтын жалатқан бағаналардың алтындарын шешіп алып, оны Ассур патшасына берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ассур патшасы Лахыштан көп әскермен қолбасшыны, сарайдың бас қызметшісін және бас қолбасшыны Иерусалимге Езекия патшаға жіберді. Олар шығып, Иерусалимге келіп, мата ағартушы шеберлердің даласына апаратын жолда, жоғарғы тоғанның су құбырының қасына келіп тоқтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осы адамдар патшаны шақырды. Оларға сарай басшысы Хелкия ұлы Елиәкім, хатшы Себна және жылнамашы Асаф ұлы Жоғах шықты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бас қолбасшы оларға мынаны айтты: «Езекияға былай деп айтыңдар: \"Ұлы патша, Ассур патшасы, былай дейді: «Сен не нәрсеге сенім артасың?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Соғыс үшін ақыл мен күш керек дейсің, бірақ мұның тек бос сөз. Маған қарсы шығатындай, сен не нәрсеге сенім артасың?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Езекия Жаратқан Иенің көз алдында барлық жағынан атасы Дәуіт істегендей ұнамды істер істеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Міне, сен Мысырға, сынған қамысқа, сүйенемін деп ойлайсың. Кім оған сүйенсе, ол соның қолына кіріп, оны тесіп өтеді. Мысырдың патшасы перғауынға сенім артқандардың бәріне осылай болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендер маған: \"Біз Құдайымыз Жаратқан Иеге үміттенеміз\", – десеңдер, Езекия\u0002ның өзі Оған арналған биік жерлер мен құрбандық үстелдерін бұзып тастап, Яһуда мен Иерусалимге:  \"Тек Иерусалимдегі осы құрбандық үстелінің алдында ғана табыныңдар\", – демеп пе еді?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, менің мырзам Ассур патшасымен одақтас. Мен саған екі мың ат беремін, өзіңе соларға шабандоздар таба аласың ба?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сен менің мырзамның қызметшілерінің ішіндегі ең кіші көсемін қалай жеңбексің? Мысырға, оның соғыс күймелері мен атты әскеріне үміт артып отырсың ба?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның үстіне, мен бұл жерді талқандауға Жаратқан Иенің еркімен бардым емес пе? Жаратқан Ие маған: \"Сол жерге барып, оны талқанда\", – деді»\"»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Хелкия ұлы Елиәкім, Себна және Жоғах бас қолбасшыға: «Құлдарыңа арамейше айта бер, себебі біз түсінеміз. Ал қабырғадағы халыққа естіртіп, бізбен яһудилердің тілінде сөйлеспе», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бас қолбасшы оларға: «Мырзам мені осы сөзді тек сенің билеушің мен саған айтсын деп жіберіпті ме? Жоқ, сендермен бірге өздерінің нәжісін жеп, зәрін ішу үшін қабырғада отырған адамдарға да айтсын деп жіберді», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бас қолбасшы орнынан тұрып, яһудилердің тілінде бар даусымен айқайлап былай деді: «Ұлы патшаның, Ассур патшасының, сөзін тыңдаңдар!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Патша былай дейді: \"Езекия сендерді алдамасын, өйткені ол сендерді менің қолымнан құтқара алмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Езекия: «Жаратқан Ие бізді құтқарады, бұл қала Ассур патшасының қолына берілмейді», – деп, сендерді Жаратқан Иемен үміттендірмесін\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол биік жерлерді жойып, мүсіндерді қиратып, Ашераға бағышталған ағаш бағаналарын шауып, Мұса жасаған мыс жыланды жойды. Себебі Исраил ұлдары осы кезге дейін оған арнап хош иісті заттарды түтетіп, оны Нехуштан деп атады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оны тыңдамаңдар. Себебі Ассур патшасы былай дейді: \"Менімен татуласып, маған келіңдер. Әркім өз жүзім бұтасы мен інжір ағашының жемісін жеп, өз құдығының суын ішсін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мен келіп, сендерді өз жерлерің сияқты жерге, нан мен шарабы, жеміс-жидектер мен жүзім алқабы, зәйтүн ағаштары мен балы бар жерге алып кетемін. Өмір сүресіңдер, өлмейсіңдер\". \"Жаратқан Ие бізді құтқарады\", – деп, сендерді алдап жүрген Езекияны тыңдамаңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Басқа халықтардың құдайлары өз жерлерін Ассур патшасының қолынан құтқара алды ма?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Хамат пен Арпадтың құдайлары қайда? Сепар-Уайм, Ена мен Ибахтың құдайлары қайда? Олар Самарияны менің қолымнан құтқара алды ма?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осы жерлердің барлық құдайларының қайсысы өз жерін менің қолымнан құтқарды? Жаратқан Ие шынымен Иерусалимді менің қолымнан құтқарады ма?»"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Халық үндемеді, оған ешбір жауап бермеді, өйткені патша: «Оған жауап бермеңдер», – деп бұйырған еді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бұдан кейін сарай басшысы Хелкия ұлы Елиәкім, хатшы Себна және жылнамашы Асаф ұлы Жоғах киімдерінің өңірін айыра жыртып, Езекияға келіп, оған бас қолбасшының сөзін қайталап айтып берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Езекия Исраилдің Құдайы Жаратқан Иеге үміт артты. Ол сияқты Исраилдің патшаларының арасында одан бұрын да, кейін де болған жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Жаратқан Иеден берік ұстанып, Одан бас тартпай, Жаратқан Ие Мұсаға өсиет еткен Оның өсиеттерін сақтады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие онымен бірге болды. Езекия қайда барса да, барлық жерде ақылмен әрекет етті. Ол Ассур патшасынан бөлініп, оған қызмет етпеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Езекия філістірлерді Газаға дейін, оның маңындағы күзет мұнараларынан бастап бекіністі қалаларына дейін қиратты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Езекия патшалық құрған төртінші жылы, яғни Исраилдің патшасы Ила ұлы Ошия патшалық құрған жетінші жылы, Ассур патшасы Салманасар Самарияға барып, оны қоршауға алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал үш жылдан кейін басып алды. Езекияның патшалық құрған алтыншы жылы, яғни Исраилдің патшасы Ошия патшалық құрған тоғызыншы жылы, Самария басып алынды."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Езекия патша мұны естігенде, үстіндегі киімін жыртып, азалы киім киіп, Жаратқан Иенің үйіне кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сарай басшысы Елиәкімді, хатшы Себнаны және аға діни қызметкерлерді азалы киімдерін кигізіп, Амос ұлы Ишая пайғамбарға жіберді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен Ассур патшасының бүкіл жерлермен не істегенін, оларды толығымен жойып жібергенін естідің ғой. Ендеше сен аман қала аласың ба?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Менің ата-бабаларым қиратқан халықтардың құдайлары оларды құтқарды ма? Ғозанды, Харанды, Ресефті, Тел-Ассардағы Еденнің ұлдарын құтқарды ма?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Хаматтың, Арпадтың, Сепар-Уайм қаласының, Ена мен Ибахтың патшалары қайда?\"»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Езекия елшілердің қолынан хатты алып, оны оқыды. Содан кейін Жаратқан Иенің үйіне барып, хатты Жаратқан Иенің алдына жайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан Езекия Жаратқан Иенің алдында былай деп сиынды: «Керубтерде отырған Исраилдің Құдайы Жаратқан Ие! Бүкіл жердегі патшалықтардың Құдайы жалғыз Сенсің! Аспан мен жерді Сен жараттың!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие, құлағыңды түріп, тыңдашы! Жаратқан Ие, көзіңді ашып, қарашы! Сені, тірі Құдайды, балағаттау үшін кісі жіберген Сеннахиримнің сөздерін естіші!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "О, Жаратқан Ие, рас, Ассур патшалары халықтарды, олардың жерлерін қиратып,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "құдайларын отқа тастады. Бірақ олар құдайлар емес, адам қолымен жасалған бұйымдар, ағаш пен тас қана. Сондықтан да оларды жойды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қазір, Құдайымыз Жаратқан Ие, бізді сол адамның қолынан құтқара гөр, сонда жердегі бүкіл патшалық Сені, Жаратқан Ие, жалғыз Құдай деп білетін болады»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Амос ұлы Ишая Езекияға былай деп айтуға %адам% жіберді: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Мен сенің Ассур патшасы Сеннахирим туралы дұғаңды естідім\"."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар пайғамбарға былай деді: «Езекия былай дейді: \"Бүгінгі күн – қайғыға, жазаға және масқараға толы күн. Өйткені нәрестенің ана құрсағынан шығатын уақыты келді, бірақ анасының босануға күші жоқ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің ол туралы айтқан сөзі мынау: \"Сионның пәк қызы сені жек көріп, мазақ етеді. Артыңнан Иерусалимнің қызы басын шайқайтын болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен кімді мазақтап, балағаттадың? Кімге дауыс көтеріп, кімге паңдана қарадың? Исраилдің Киел Құдайына!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сен елшілерің арқылы Жаратқан Иені жазғырып, былай дедің: «Көптеген соғыс күймелеріммен таулардың биік асуларына, Ливанның қырларына көтеріліп, оның балқарағайларын, тамаша сауырағаштарын кесіп, ең алыс елді мекеніне әрі қалың тоғайына дейін жеттім."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен басқалардың %жерін% қазып, суын ішіп, Мысырдың бүкіл өзендерін табаныммен құрғатамын»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мен мұны ертеде жасап, ежелгі күндерде алдын ала белгілеп қойғанымды естімеп пе едің? Ал қазір Мен соны жүзеге асырдым. Сондықтан сен бекіністі қалаларды қиратып, оларды қираған үйінділерге айналдырдың."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олардың тұрғындары дәрменсіз болып, қалтырап, ұятқа қалуда. Олар даладағы нәзік көк шөп сияқты, шатырдағы ұлпа өскін сияқты, қауызын ашқанша күйіп кеткен дән сияқты болды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сен отырасың ба, сыртқа шығасың ба, ішке кіресің бе – Мен бәрін білемін. Маған ашуланғаныңды да білемін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Маған ашуланғаның үшін және тәкаппарлығың Менің құлағыма жеткені үшін, Мен сенің мұрныңа ілмек, аузыңа ауыздығымды салып, сені келген жолыңмен кері қайтарамын\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Езекия, мынау сен үшін белгі болады: осы жылы шашылып қалған дәннен шыққан астықты, келесі жылы өзі өсіп шыққан астықты жеңдер, ал үшінші жылы тұқым сеуіп, орып, жүзім бағын отырғызып, оның жемісін жеңдер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Яһуданың үйінде аман қалғандары тамырын қайтадан төмен жайып, жоғарғы жағынан жемісін береді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мүмкін, Құдайды қорлап, тіл тигізгені үшін, мырзасы Ассур патшасы жіберген бас қолбасшының сөздерін Құдайың Жаратқан Ие естіп, осы сөздерді айтқаны үшін, оны жазалар. Сондықтан әлі де тірі қалғандар үшін дұға ет\"»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өйткені Сион тауынан құтқарылғандар, Иерусалимнен қалғандар болады. Жаратқан Ие Саваофтың қызғанышы осыны істейді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сондықтан Жаратқан Ие Ассур патшасы туралы былай дейді: \"Ол осы қалаға кірмейді, оған қарай жебесін атпайды, қалқанмен жақындамайды, оған қарсы құм үймегін тұрғызбайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Келген жолымен кері қайтады, бұл қалаға кірмейді, – дейді Жаратқан Ие, –"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мен осы қаланы Өзім үшін және Менің құлым Дәуіт үшін құтқарып, оны қорғаймын\"»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол түні мынадай жағдай болды: Жаратқан Иенің періштесі келіп, Ассурдың қосында жүз сексен бес мың әскерді қырып тастады. Таңертең тірі қалғандары тұрып, өліп жатқан адамдарды көрді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ассур патшасы Сеннахирим жолға шығып, еліне қайта оралып, Ниневиде өмір сүрді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол өзінің құдайы Нисрохтың үйінде табынып жатқан кезде, оның ұлдары Адрам-Мәлік пен Сәресер оны семсермен өлтіріп, Арарат жеріне қашып кетті. Оның орнына ұлы Асардан таққа отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Езекия патшаның қызметшілері Ишаяға келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ишая оларға былай деді: «Билеушілеріңе мынаны айтыңдар: \"Жаратқан Ие былай дейді: «Өзің естіген Ассур патшасының қызметшілерінің Мені балағаттап айтқан сөздерінен қорықпа."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен оған рухты жіберіп, ол бір хабарды естіп, өз жеріне қайта оралады, ал Мен оны өз жерінде семсермен өлтіремін»\"»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бас қолбасшы Ассур патшасының Лахыштан кеткенін естіді. Ол қайта оралып, патшаны Либнамен соғысып жатқан жерінен тапты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ассур патшасы Құш патшасы Тирхақ туралы естіді. Оған: «Міне, ол сенімен соғысуға шықты», – деген хабар жетті. Ассур патшасы былай деуге Езекияға тағы елшілерді жіберді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Яһуда патшасы Езекияға мынаны айтыңдар: \"«Иерусалим Ассур патшасының қолына берілмейді», – деп, сен үміт артып жүрген Құдайың сені алдамасын."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күндерде Езекия ауырып, өлім аузында жатты. Оған Амос ұлы Ишая пайғамбар келіп: «Жаратқан Ие былай дейді: \"Үй ішіңе соңғы өсиеттеріңді бер, өйткені сен өлесің, жазылмайсың\"», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Езекия бетін қабырғаға бұрып, Жаратқан Иеге былай деп сиынды:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Ишая пайғамбар Жаратқан Иеге сиынды. Көлеңке Ахаздың баспалдағымен он баспалдаққа артқа жылжыды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол кезде Бабыл патшасы Баладан ұлы Меродах-Баладан Езекияға хат пен сыйлық жіберді, себебі ол Езекияның ауырып жатқанын естіген еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езекия жіберілген адамдарды тыңдап, оларға өзінің қоймасын, алтын-күмістерін, хош иісті заттарын, құнды иісмайларын, бүкіл қару-жарақ сақтайтын үйін, қазынасында бардың бәрін көрсетті. Езекияның өз үйі мен иелігінде оларға көрсетпеген бірде-бір заты қалған жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ишая пайғамбар Езекия патшаға келіп: «Бұл адамдар қайдан келді, олар саған не айтты?» – деп сұрады. Езекия: «Олар алыстағы Бабыл жерінен келді», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пайғамбар: «Олар сенің үйіңнен не көрді?» – деп сұрады. Езекия: «Менің үйімде не бар, соның бәрін көрді. Қазынамда оларға көрсетпеген бірде-бір зат қалған жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ишая Езекияға былай деді: «Жаратқан Иенің мына сөзін тыңда:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Үйіңдегінің бәрін және ата-бабаларыңның бүгінгі күнге дейін жинағандарын Бабылға алып кететін күн келеді. Ештеңе қалмайды, – дейді Жаратқан Ие, –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өзіңнен туылатын ұлдарыңның кейбірін алып кетеді. Олар Бабыл патшасының сарайында әтек болып қызмет етеді\"»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Езекия Ишаяға: «Сен айтқан Жаратқан Иенің сөзі ізгі», –  деді. Сосын ол сөзін жалғастырып: «Менің күндерімде тыныштық пен молшылық болсын!» – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Езекия туралы, оның барлық ерліктері, тоған мен су құбырларын жасағаны, қалаға су кіргізгені туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«О, Жаратқан Ие! Сенің алдыңда адал жүргенімді, Саған жүрегіммен берілгенімді, көз алдыңда ұнамды істер істегенімді есіңе түсіре көрші». Содан кейін Езекия қатты жылады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Езекия көз жұмып, ата-бабаларына қосылды. Оның орнына ұлы Манаса таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ишая қаладан шықпай жатып, Жаратқан Ие оған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Қайта оралып, халқымның билеушісі Езекияға мынаны айт: \"Атаң Дәуіттің Құдайы Жаратқан Ие былай дейді: «Мен сенің дұғаңды естіп, көз жасыңды көрдім. Мен сені сауықтырамын. Үшінші күні Жаратқан Иенің үйіне барасың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сенің күндеріңе он бес жыл қосамын, сені және осы қаланы Ассур патшасының қолынан құтқарып, осы қаланы Өзім үшін және құлым Дәуіт үшін қорғаймын»\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Ишая: «Кептірілген інжірді алыңдар», – деді. Олар оны алып, жараның үстіне қойды. Сонда патша сауығып кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Езекия Ишаядан: «Жаратқан Ие мені сауықтырып, үшінші күні Жаратқан Иенің үйіне баратынымды көрсететін белгі қандай?» – деп сұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ишая: «Жаратқан Ие айтқан сөзін орындайтынын көрсететін белгісі мынау: көлеңке он баспалдақ алға жылжысын ба, әлде он баспалдақ артқа жылжысын ба?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Езекия: «Көлеңкенің алға он баспалдақ жылжығаны оңай, көлеңке он баспалдақ артқа жылжысын», – деді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Манаса таққа отырған кезде он екі жаста еді. Ол Иерусалимде елу жыл патшалық құрды. Оның анасының есімі Хепсиба болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Манаса Жаратқан Иенің көз алдында жек көрінішті істер істеп, Жаратқан Ие Исраил ұлдарының алдынан қуып шыққан халықтарға еліктеп, жексұрындық жасады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Яһуда патшасы Манасаның алдында болған өзінің жалған құдайларымен Яһуданы күнәға батырған аморлықтардың істегендерінен де асырып жексұрындық жасағаны үшін,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраилдің Құдайы Жаратқан Ие былай дейді: \"Мен Иерусалим мен Яһудаға зор пәле жіберемін, сонда ол туралы естіген адамның құлағы шыңылдайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Самарияның өлшеуіш жібін және Ахабтың әулетінің тіктегішін Иерусалимге қолданамын. Иерусалимді тостақты сүрткендей сүртіп, оны төңкеріп қоямын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өз меншікті халқымның қалдығынан бас тартып, оларды дұшпандарының қолына беремін. Барлық жаулары оларды тонап, талан-таражға салады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені олар ата-бабалары Мысырдан шыққан күннен бастап бүгіні күнге дейін Менің көз алдымда жек көрінішті істер істеп, Мені ашуландырды\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Манаса өте көп жазықсыз қан төгіп, Иерусалимді бұ шетінен о шетіне дейін қанға толтырып, өзінің күнәсына қарамастан, Яһуданы күнәға еліктіріп, Жаратқан Иенің көз алдында жек көрінішті істер жасатқызды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Манаса туралы, оның істеген барлық істері, жасаған күнәлары туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Манаса көз жұмып, ата-бабаларына қосылды, өз үйінің жанындағы Ұззаның бағында жерленді. Оның орнына ұлы Амон таққа отырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Амон таққа отырғанда жиырма екі жаста еді. Ол Иерусалимде екі жыл патшалық құрды. Оның анасының есімі – Мешулемет, ол жотбалық Харустың қызы болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Амон әкесі Манаса сияқты Жаратқан Иенің көз алдында жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол әкесі Езекия жойған биік жерлерді қайта тұрғызып, Исраилдің патшасы Ахаб істегендей, Бағалға арнап құрбандық орындарын жасап, Ашераға бағышталған ағаш бағаналарын орнатты. Сонымен қатар ол барлық аспан әскерлеріне табынып, соларға қызмет етті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол әкесінің жүрген жолымен жүріп, әкесі қызмет еткен мүсіндерге қызмет етіп, оларға табынды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ата-бабаларының Құдайы Жаратқан Иені ұмытып, Оның жолымен жүрмеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Амонның қызметшілері оған қарсы қастандық жасап, патшаны өз үйінде өлтірді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ сол жердің халқы Амон патшаға қарсы қастықта болғандардың бәрін өлтіріп, оның орнына ұлы Жосияны таққа отырғызды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Амон туралы және оның істеген істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оны Ұзза бағындағы өз қабіріне жерледі. Оның орнына ұлы Жосия таққа отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Манаса Жаратқан Иенің киелі үйінде құрбандық үстелдерін тұрғызды. Жаратқан Ие Өз үйі туралы: «Иерусалимде есімімді орнатамын», – деген еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Жаратқан Иенің үйінің екі ауласына барлық аспан әскерлеріне арнап құрбандық үстелдерін тұрғызды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Манаса өз ұлын құрбындыққа шалып, отқа өртеді, бал ашты, сиқырлық жасады, аруақтарды шақырушылармен және сиқыршылармен араласты, Жаратқан Иенің көз алдында Оны ашуландыру үшін көптеген жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Манаса өзі жасатқан Ашераның ағаш мүсінін Жаратқан Иенің үйіне қойды. Ал осы үй жөнінде Құдай Дәуіт пен оның ұлы Сүлейменге былай деген еді: «Мен осы үйде, сондай-ақ бүкіл Исраил руларының ішінен таңдап алған Иерусалим қаласында өз есімімді мәңгіге орнықтырамын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер исраилдіктер Менің барлық бұйрықтарыма және құлым Мұса оларға өсиет еткен барлық заңдарға сәйкес әрекет етсе, онда Мен исраилдіктерді өздерінің ата-бабаларына берген жерден қуып шығармаймын»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ халық құлақ аспады. Манаса оларды еліктіріп, олар Жаратқан Ие исраилдіктердің алдында жойып жіберген халықтардан да жаман істер жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Өзінің құлдары, пайғамбарлар, арқылы былай деді:"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жосия таққа отырған кезде сегіз жаста еді. Ол Иерусалимде отыз бір жыл патшалық құрды. Оның анасының есімі – Едида, ол босқаттық Адаяхтың қызы еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жосия Жаратқан Иенің көз алдында ұнамды істер істеп, атасы Дәуіттің жолымен толықтай жүріп, не оңға, не солға бұрылған жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша заң кітабы деген сөзді естіген кезде, киімінің өңірін айыра жыртты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол діни қызметкер Хелкияға, Шафан ұлы Ахиқамға, Миқая ұлы Ахборға, хатшы Шафанға және патшаның қызметшісі Асаяхқа былай деп бұйырды:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Барыңдар, Жаратқан Иеден мен үшін, халық үшін, бүкіл Яһуда үшін осы табылған кітаптағы сөздер туралы сұрастырыңдар, орындауымыз үшін жазылған бұл кітаптағы сөздерді ата-бабаларымыз тыңдамай қойғандықтан, Жаратқан Ие бізге қатты қаһарланып жатыр»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда діни қызметкер Хелкия, Ахиқам, Ахбор, Шафан, Асаях Олдама пайғамбарға барды. Ол киім сақтаушы Хасранның немересі Тоқаттың ұлы Шаллумның әйелі болатын. Олар Иерусалимнің екінші бөлігінде тұратын сол әйелге келіп, онымен сөйлесті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олдама оларға былай деді: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Сендерді маған жіберген адамға мынаны айтыңдар:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Жаратқан Ие былай дейді: \"Яһуда патшасы оқыған кітапта жазылғандай, бұл жерге де, оның тұрғындарына да пәле жіберемін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Мені тастап, басқа құдайларға хош иісті заттар түтетіп, жасап алған құдайларымен Мені ашуландырғаны үшін, Мен сол жерге қаһарымды төгемін, қаһарым өшпейді\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Жаратқан Иеден сұрауға сендерді жіберген Яһуда патшасына мынаны айт: \"Сен естіген сөздер жөнінде Исраилдің Құдайы Жаратқан Ие былай дейді:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Менің осы жерге және оның тұрғындарына \"олар масқара мен қарғысқа ұшырайды\" деген сөзімді естігеннен кейін, жүрегің жұмсарып, Жаратқан Иенің алдында мойынсұнғаның үшін, киіміңнің өңірін айыра жыртып, Менің алдымда жылағаның үшін, Мен де сені естідім, – дейді Жаратқан Ие, –"
                },
                {
                    "verseNumber": 20,
                    "verseText": "сол үшін Мен сені ата-бабаларыңа қосып, сен өз қабіріңе тыныштықпен қойыласың, осы жерге Мен жіберетін барлық апатты көзің көрмейді»\"»\"». Содан жіберілген адамдар патшаға осындай жауап алып келді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жосия патшалық құрған он сегізінші жылы патша хатшы Мешуламның немересі Асалияхтың ұлы Шафанды Жаратқан Иенің үйіне жіберіп, былай деді:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Бас діни қызметкер Хелкияға бар, ол  қақпа күзетшілері халықтан жинап, Жаратқан Иенің үйіне әкелген күмісті қайта санап шықсын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жиналған күмісті Жаратқан Иенің үйіндегі жұмыстарды жүргізуге тағайындалған адамдардың қолына берсін. Ал олар сол күмісті үйдің бұзылған жерлерін жөндеу үшін Жаратқан Иенің үйінде жұмыс істейтіндерге,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ағаш ұсталарына, тас қалаушылар мен қабырға жасаушыларға, сондай-ақ үйді жөндеу үшін ағаш және қашалған тастарды сатып алу үшін оларға таратып берсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ олардың қолына берілген күмістің есебі талап етілмесін, өйткені олар адал әрекет етеді»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бас діни қызметкер Хелкия хатшы Шафанға: «Мен Жаратқан Иенің үйінде заң кітабын тауып алдым», – деді. Хелкия кітапты Шафанға беріп, Шафан оны оқыды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хатшы Шафан патшаға келіп, жауабын жеткізіп: «Сенің құлдарың үйде табылған күмісті алып, оны Жаратқан Иенің үйіндегі жөндеу жұмыстарын басқарушыларға берді», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шафан тағы: «Маған діни қызметкер Хелкия кітап берді», – деп, патшаға жеткізді. Содан ол кітапты патшаның алдында оқып берді."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Патша адамдар жіберіп, Яһуда мен Иерусалимнің барлық ақсақалдарын жинады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша Жаратқан Иенің үйіне барды. Онымен барлық яһудилер, Иерусалимнің бүкіл тұрғындары, діни қызметкерлер, пайғамбарлар, кішісінен үлкеніне дейін бүкіл халық барды. Ол Жаратқан Иенің үйінен табылған келісім кітабының барлық сөздерін дауыстап оқыды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол Жаратқан Иенің үйінің кіреберісіндегі, аулада орналасқан әтек Натан-Мәліктің бөлмелерінің жанындағы, Яһуда патшалары күнге бағыштаған ат мүсіндерін алып тастап, күнге бағышталған күймелерді өртеп жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жосия Яһуда патшалары Ахаздың жоғарғы бөлмесінің шатырына орнатқан құрбандық үстелдері мен Манаса Жаратқан Иенің үйінің екі ауласында тұрғызған құрбандық үстелдерін бұзып, құлатты. Олардың күлін Қидрон ағысына тастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Иерусалимнің алдына, Зәйтүн тауының оң жағына Исраилдің патшасы Сүлеймен Сидонның жиіркенішті әйел құдайы Астартаға, Моабтың жиіркенішті құдайы Хамосқа, Аммонның жиіркенішті құдайы Милқомға арнап тұрғызған биік жерлерін арамдады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жосия мүсіндерді қиратып, Ашераға бағышталған ағаш бағаналарын шауып, олардың орнын адам сүйектерімен толтырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондай-ақ ол Бетелдегі құрбандық үстелін, Исраилді күнәға батырған Набат ұлы Еробоғам тұрғызған биік жерді талқандап, өртеп, күлге айналдырды, Ашераның ағаш бағанасын да өртеп жіберді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жосия айналасына қарап, тауда болған қабірлерді көрді. Оған адамдар жіберіп, қабірлердегі сүйектерді алдырып, оларды құрбандық үстелінде өртеді. Осы оқиғаларды алдын ала Құдайдың адамы жариялағандай, Жаратқан Иенің сөзі бойынша арамдады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша: «Мен көріп тұрған бұл не ескерткіш?» – деді. Қала тұрғындары оған: «Бұл – Яһуда елінен келген Құдайдың адамының қабірі. Ол сенің Бетелдегі құрбандық орнында не істейтінің туралы жария еткен болатын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патша: «Оған тиіспеңдер, ешкім оның сүйегін қозғамасын», – деді. Сөйтіп, оның сүйегіне және Самариядан келген пайғамбардың сүйегіне ешкім тиіскен жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жосия Самария қалаларының биік жерлеріндегі ғибадатханалардың барлығын қиратып, Бетелде істегенін оларға да істеді. Себебі Исраилдің патшалары соларды тұрғызып, Жаратқан Иені қаһарландырған еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол сонда болған биік жерлердің барлық абыздарын құрбандық үстелдерінде бауыздап өлтіріп, олардың үстінде адам сүйектерін өртеп, Иерусалимге қайта оралды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан соң патша биік жерге шықты. Ол Жаратқан Иенің соңынан еріп, Оның өсиеттерін, аяндарын және жарғыларын шын жүректен, бүкіл жан-тәнімен сақтап, осы кітапта жазылған келісімнің сөздерін орындау үшін, Жаратқан Иенің алдында келісім жасады. Бүкіл халық келісімге қосылды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Патша бүкіл халыққа: «Мына келісім кітабында жазылғандай, Құдайларың Жаратқан Иеге {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын өткізіңдер», – деп бұйырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Себебі Исраилді билер басқарған күндерден бері Исраил мен Яһуда патшаларының билік жүргізген кезінде мұндай Песах мейрамы өткізілмеген болатын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Жосия патшаның патшалық құрған он сегізінші жылы Иерусалимде Жаратқан Иеге осы Песах мейрамы өткізілді."
                },
                {
                    "verseNumber": 24,
                    "verseText": " Жосия Яһуда мен Исраил жерінде пайда болған аруақтарды шақырушыларды, сиқыршыларды, жалған құдайлардың мүсіндерін, пұттарды және  барлық жексұрын нәрселерді діни қызметкер Хелкия Жаратқан Иенің үйінен тапқан кітапта жазылған заң сөзін орындау үшін жойды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұсаның барлық заңымен Жаратқан Иеге шын жүректен, бар жан-тәнімен, бүкіл күш-қуатымен бет бұрған Жосия сияқты патша бұған дейін де, бұдан кейін де болған жоқ."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ Манаса өз істері арқылы Жаратқан Иені ашуландырғаны үшін, Оның Яһудаға қарсы лаулаған қаһары басылған жоқ. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Жаратқан Ие: «Мен Исраилді аластатқанымдай, Яһуданы да көз алдымнан аластатамын. Өзім таңдап алған осы Иерусалим қаласын және Мен \"есімім осы жерде болады\" деп айтқан үйден бас тартамын», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жосия туралы және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жосияның патшалық құрған кезінде Мысыр патшасы перғауын Нехо Ассур патшасымен соғысу үшін Евфрат өзеніне барды. Сонда Жосия патша оған қарсы шықты. Нехо Жосияны көріп, оны Мегидода өлтірді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құлдары Жосияның мәйітін Мегидодан алып шығып, Иерусалимге әкеліп, өзінің қабіріне жерледі. Сол жердің халқы Жосияның ұлы Жоғахазды алып, оған май жағып, әкесінің орнына таққа отырғызды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша бас діни қызметкер Хелкияға, екінші дәрежелі діни қызметкерлерге және қақпа күзетшілеріне Жаратқан Иенің ғибадатханасынан Бағалға, Ашераға және бүкіл аспан әскерлеріне арнап жасалған нәрселердің бәрін алып шығуды бұйырды. Оларды Иерусалимнің сыртындағы Қидрон жазығында өртеп, күлін Бетелге апарып тастады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жоғахаз таққа отырған кезде жиырма үш жаста еді. Ол Иерусалимде үш ай патшалық етті. Оның анасының есімі – Хамутал, ол либналық Еремияның қызы болатын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жоғахаз барлық жағынан өзінің ата-бабалары жасағандай, Жаратқан Иенің көз алдында жек көрінішті істер жасады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол Иерусалимде патшалық құрмауы үшін, оны перғауын Нехо Риблада, Хамат жерінде ұстап, жерге жүз талант күміс, жүз талант алтын салық салды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Перғауын Нехо Жосияның ұлы Елиәкімді әкесі Жосияның  орнына патша етіп, оның есімін Жохақым деп өзгертті. Ал Жоғахазды ұстап, Мысырға алып кетті, ол сол жерде өлді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жохақым Нехо перғауын талап еткен күміс пен алтынды оған беріп отырды. Ол үшін елге салық салып, әркімнің мал-мүлкін бағалап, соған қарай халықтан күміс пен алтын жинап алды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жохақым таққа отырғанда жиырма бес жаста еді. Ол Иерусалимде он бір жыл патшалық құрды. Оның анасының есімі – Зебида, ол румалық Педаяхтың қызы болатын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жохақым Жаратқан Иенің көз алдында барлық жағынан өзінің аталары істегендей, жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Яһуданың қалалары мен Иерусалимнің төңірегіндегі биіктеу жерлерде хош иісті заттар түтету үшін Яһуданың патшалары қойған абыздарды қалдырды. Олар Бағалға, күнге, айға және жұлдыздарға, бүкіл аспан әскерлеріне табынып, құлшылық еткен еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жосия Ашераның мүсінін Жаратқан Иенің үйінен алып шығып, Иерусалимнің сыртындағы Қидрон ағысына жеткізіп, оны сол жерде өртеп, күлін уатып, жай адамдардың қабірлерінің үстінен шашып тастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша Жаратқан Иенің ғибадатханасында азғындықпен айналысатын еркектердің үйлерін бұзды. Сол жерде әйелдер Ашера үшін киімдер тоқитын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол Яһуданың барлық қалаларынан абыздарды алып шығып, Гебадан Бер-Шебаға дейін абыздар хош иісті заттар түтететін биік жерлерді арамдады. Сондай-ақ қала басшысы Ешуаның қақпасының кіреберісіндегі биік жерді және қала қақпасының сол жағындағы биік жерді қиратты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дегенмен биік жерлердің абыздары Иерусалимдегі Жаратқан Иенің құрбандық орнына құрбандықтар әкелмей, ашытқысыз нанды бауырларымен бірге жеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешкім өз ұлы мен қызын {Молохқа}[Жалған құдайдың аты.] арнап құрбандыққа шалып, өртемеу үшін, Жосия Бен-Хенном ұлдары жазығындағы Топетті арамдады."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жохақымның кезінде Бабыл патшасы Набуходоносор Яһуда еліне қарсы шықты. Жохақым оған үш жыл бағынышты болды, бірақ кейін оған қарсы бас көтерді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Өзінің құлдары, пайғамбарлар, арқылы айтқан сөзі бойынша Яһуданы құрту үшін, оларға қарсы бабылдық, арамалық, моабтық, аммондық басқыншыларды жіберді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құлдары қаланы қоршауға алған кезде, Бабыл патшасы Набуходоносор да қалаға келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Яһуда патшасы Ехониях, оның анасы, қызметшілері, қолбасшылары және әтектері Бабыл патшасына берілді. Сонда Бабыл патшасы билік құруының сегізінші жылы оны тұтқынға алды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Набуходоносор сол жақтан Жаратқан Иенің үйіндегі және патша үйіндегі қазыналарды алып кетті. Жаратқан Ие айтқандай, ол Исраил патшасы Сүлеймен Жаратқан Иенің ғибадатханасына жасатқан барлық алтын ыдыстарды қиратты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал бүкіл Иерусалимді, барлық қолбасшыларын, бүкіл ержүрек әскерлерін, барлық ағаш ұсталары мен темір ұсталарын айдап әкетті. Жер аударылғандардың саны он мың болды. Сол жерде елдің кедей тұрғындары ғана қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Набуходоносор Ехонияхты Бабылға көшіріп, патшаның анасын, әйелдерін, әтектерін,% %елдің беделді адамдарын  Иерусалимнен Бабылға жер аударды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бабылдың патшасы жеті мың әскерді, мың суретші мен құрылысшыны, соғысқа жарамды барлық ержүрек әскерлерді Бабылға жер аударды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Ехонияхтың орнына оның немере ағасы Маттанияхты таққа отырғызып, есімін Седекиях деп өзгертті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Седекиях таққа отырғанда жиырма бір жаста еді. Ол Иерусалимде он бір жыл патшалық етті. Оның анасының есімі – Хамутал, ол либналық Еремияның қызы болатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жохақым сияқты Седекиях та Жаратқан Иенің көз алдында жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иенің Иерусалим мен Яһудаға қаһарланып, оларды Өзінің алдынан аластатып жіберді. Седекиях болса Бабыл патшасына қарсы бас көтерді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұның барлығы Жаратқан Иенің бұйрығы бойынша Яһуданың басына түсті. Манасаның күнәлары үшін Жаратқан Ие оны Өз алдынан аластатуды шешті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұған Манасаның жазықсыз қан төгіп, Иерусалимді жазықсыз төгілген қанға толтырғаны да себеп болды. Жаратқан Ие оны кешіргісі келмеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жохақым туралы және оның істеген барлық істері туралы Яһуда патшаларының жылнамалары кітабында жазылған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жохақым көз жұмып, ата-бабаларына қосылды. Оның орнына ұлы Ехониях таққа отырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бабыл патшасы Мысыр патшасына қарасты жерлерді, Мысыр өзенінен Евфрат өзеніне дейінгі жерлерді басып алған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ехониях таққа отырғанда он сегіз жаста еді. Ол Иерусалимде үш ай патшалық етті. Оның анасының есімі – Нехушта, ол иерусалимдік Елнатанның қызы еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ехониях барлық жағынан өзінің әкесі істегендей, Жаратқан Иенің көз алдында жек көрінішті істер істеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезде Бабыл патшасы Набуходоносордың құлдары Иерусалимге жақындап келіп, қаланы қоршауға алды."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Седекияхтың билік еткен тоғызыншы жылының оныншы айының оныншы күні Бабыл патшасы Набуходоносор бүкіл әскерімен Иерусалимге келіп, оны қоршап, айналдыра үймектер жасады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қала Седекиях патшаның он бірінші жылына дейін қоршауда болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал қалада қалған басқа халықтарды, Бабыл патшасының жағына өтіп кеткендерді және қалған халықты бас қорғаушылардың басшысы Набузар-Адан айдап әкетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бас қорғаушылардың басшысы сол жердің халқынан шыққан бірнеше кедей адамды ғана жүзімдіктер мен егіндік жерлерге жұмысшы етіп қалдырды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бабылдықтар Жаратқан Иенің үйінде болған мыс бағаналарды, Жаратқан Иенің үйіндегі тұғырлар мен мыс қазанды бұзып, олардың мыстарын Бабылға алып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар қызмет кезінде қолданатын шылапшындарды, күректерді, пышақтарды, қасықтарды және мыстан жасалған барлық ыдыстарды алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бас қорғаушылардың басшысы алтыннан, күмістен жасалған қалақтар мен тостағандарды алды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүлеймен Жаратқан Иенің үйіне жасатқан екі бағанадағы, қазандағы, тұғырлардағы мыстың салмағын өлшеу мүмкін емес еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бір бағананың биіктігі он сегіз шынтақ, ал ондағы мыстан жасалған тәждің биіктігі үш шынтақ болатын. Тәжді айналдыра жасалған тоқыма тор мен анар жемістерінің бәрі мыстан жасалған. Басқа бағанадағы тор да осылай жасалған болатын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бас қорғаушылардың басшысы бас діни қызметкер Сераяхты, екінші дәрежелі діни қызметкер Софонияны және кіреберісте күзетте тұрған үш күзетшіні тұтқынға алды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қаладан әскерлердің басшысы болған бір әтекті, патшаның бес кеңесшісін, жергілікті халықты әскер қатарына жазатын әскери бас хатшыны, қалада тұратын жергілікті халықтан алпыс адамды алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды бас қорғаушылардың басшысы Набузар-Адан ұстап, Риблаға Бабыл патшасына алып барды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Төртінші айдың тоғызыншы күні қалада аштық күшейіп, сол жердің халқының жеуге наны болмады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бабыл патшасы оларды Хамат жеріндегі Риблада өлтірді. Яһудилер өз жерінен жер аударылып кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бабыл патшасы Набуходоносор Яһуданың жерінде қалдырған халыққа Шафан ұлы Ахиқамның ұлы Ғодалияхты басшы етіп қойды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бабыл патшасы Ғодалияхты басшы етіп қойғанын естіген кезде, барлық қолбасшылар және олардың адамдары Миспаға келді. Бұлар – Нетаниях ұлы Ысмағұл, Қареях ұлы Жоханан, нетопаттан келген Танхумет ұлы Сераях, махалық Езаниях."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ғодалиях оларға және олардың адамдарына ант беріп: «Бабылдықтарға бағынышты болуға қорықпаңдар, осы елде тұрып, Бабыл патшасына қызмет етіңдер, сонда сендерге жақсы болады», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ жетінші айда патша әулетінен шыққан Әлишаманың немересі Нетаниях ұлы Ысмағұл он адамымен келіп, Ғодалияхты және онымен бірге Миспада болған яһудилерді де, бабылдықтарды да өлтірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бабылдықтардан қорыққандықтан, үлкенді-кішілі барлық халық қолбасшыларымен бірге Мысырға қашып кетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһуда патшасы Ехониях жер аударылғаннан кейінгі отыз жетінші жылдың он екінші айының жиырма жетінші күні, Бабыл патшасы Еуил-Меродах таққа отырған жылы, Яһуда патшасы Ехонияхты түрмеден шығарды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол Ехонияхпен жылы сөйлесіп, оның тағын Бабылда болған патшалар тағынан жоғары қойды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ехониях түрмедегі киімдерін ауыстырып, өмірінің соңына дейін патшаның дастарқанынан тамақтанды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өмірінің соңына дейін Ехонияхтың күнделікті мұқтаждықтарын  Бабыл патшасы қамтамасыз етіп отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қала алынып, барлық әскерлер түнде патша бағының жанындағы қақпаға қарай екі қабырғаның арасындағы жолмен қашты. Бабылдықтар қаланы қоршап тұрған еді, патша жазықтыққа апаратын жолмен кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бабыл әскері патшаның соңына түсіп, оны Иерихонның жазығында қуып жетті. Барлық әскері оны тастап, жан-жаққа қашып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар патшаны ұстап алып, Риблаға Бабыл патшасына алып барып, оған үкім шығарды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар Седекияхтың ұлдарын оның көз алдында семсермен өлтірді. Ал Седекияхтың көзін ойып алып, кісенмен кісендеп, Бабылға алып барды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бесінші айдың жетінші күні, яғни Бабыл патшасы Набуходоносордың патшалық құрған он тоғызыншы жылы, бас қорғаушылардың басшысы әрі Бабыл патшасының қызметшісі Набузар-Адан Иерусалимге келіп,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің үйін, патшаның үйін, Иерусалимдегі барлық үйлерді және барлық үлкен үйлерді өртеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бас қорғаушылардың басшысының қарамағындағы бабылдық әскер Иерусалимнің айналасындағы қабырғаларын қиратты."
                }
            ]
        }
    ]
}