{
    "bookId": "UhN9egHXBSZACgga6yyy",
    "long_book_title": "ПЕТІРДІҢ ЕКІНШІ ХАТЫ",
    "short_book_title": "ПЕТІРДІҢ 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Мәсіхтің құлы әрі елшісі Шимон Петірден Құдайымыздың және Құтқарушы Иса Мәсіхтің әділдігі арқылы, біз сияқты аса құнды сенімді қабыл алғандарға арналған хат!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай мен Жаратқан Иеміз, Мәсіх Исаны танып-білу арқылы сендерге рақым және тыныштық молынан жауа берсін!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осылайша Жаратқан Иеміз бен Құтқарушымыз Иса Мәсіхтің мәңгілік Патшалығына емін-еркін кіру сендерге ашылады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан сендер оны білсеңдер де, нағыз шындыққа берік болсаңдар да, мен осыны сендердің естеріңе салып отыруды ешқашан тоқтатпаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әлі де тәндік тұрағымда жүргенімде,  естеріңе салумен сендерді оятып тұруды дұрыс деп санаймын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Маған Жаратқан Иеміз Иса Мәсіх  білдіргендей, жақында тұрағымды тастап кететінімді білемін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен кеткеннен кейін, осылар естеріңде әрқашан болуы үшін, %қолдан келгенше %тырысамын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Біз сендерге Жаратқан Иеміз Иса Мәсіхтің күші мен келуін қулықпен қиыстырылған аңыздарға сүйеніп айтқан жоқпыз. Алайда Оның ұлылығының куәгері болғандықтан хабарладық."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Себебі Мәсіх абырой мен даңқты Құдай Әкеден қабылдады. Оған ұлы даңқпен мынандай дауыс жеткен: «Бұл – Менің сүйікті Ұлым, Мен Оған ризамын». "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біз Онымен бірге киелі тауда болғанда, аспаннан келген осы дауысты естідік."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Сонымен қатар, біз сенімді пайғамбарлық сөзге иеміз. @@Таң атып, жүректеріңде таңғы жұлдыз туғанша, @@қараңғыда жарқырап тұрған шам іспетті сол сөзге бет бұрып жатқандарың жақсы болды.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ең алдымен Жазбадағы ешқандай пайғамбарлық сөздер біреудің түсінігіне негізделмегенін біліңдер. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайдың Құдіретті күшінен бізге өмірмен әдептілікке, даңқ пен ізгілікке қажеттінің бәрі сыйға берілді. Бұған біз Оны танып білуіміз арқылы ие болдық."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені пайғамбарлық сөздер ешқашан адам еркімен айтылған емес. Оны Құдайдың киелі адамдары Киелі Рухтың жетелеуімен айтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер дүниені билеп-төстейтін арам құмарлықтардан қашып, Құдайлық болмысқа ортақтасуларың үшін бізге аса бағалы әрі тамаша уәделер берілген."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер бар ынталарыңды осыған салыңдар: сенімдеріңде ізгілікті, ізгілікте парасаттылықты,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "парасаттылықта ұстамдылықты, ұстамдылықта шыдамдылықты, шыдамдылықта әдептілікті,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "әдептілікте бауырмалдықты, бауырмалдықта сүйіспеншілікті көрсетіңдер!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер бұл бойларыңда бар болса және көбейіп жатса,  Жаратқан Иеміз Иса Мәсіхті танып білуде жеміссіз және табыссыз қалмайсыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал кімде бұлар болмаса, ол соқыр, көзін жауып, бұрынғы күнәларынан тазарғанын ұмытты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан, бауырлар, шақырылып, таңдалғандарыңды нығайтуға тырысыңдар! Осылай істегенде, ешқашан сүрінбейсіңдер."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халық арасында жалған пайғамбарлар болғандай, сендерде де жалған ұстаздар болады.  Олар өздерін құтқарған Жаратқан Иеден бас тартып, қауіпті жалған ілімдерді енгізіп, өздеріне ерте өлім шақырып алады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Көбісі олардың азғындықтарына  ереді. Солардың кесірінен шындық жолы датталады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Күші мен мықтылығы асып тұрған періштелер де Жаратқан Иенің алдында оларды қорлап, тіл тигізбейді. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұл адамдар табиғат жетегіндегі тілсіз жануарлардай аулануға, қырылуға туылғандай, өздері түсінбегенді ғайбаттап, азғындығында қырылады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Заңсыздықтары үшін жазасын тартады,  олар рахатты күнделікті дәулеттен көреді. Олар ластаушы және арамдаушылар, сендермен той тойлап, өздерінің алдаушылықтарынан рахаттанады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Көздері әйелжандылыққа және үздіксіз күнәға толған олар әлсіз жандарды еліктіреді. Жүректері ашкөздікті қалайды. Олар – қарғыстың ұлдары."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар түзу жолды тастап, адасты. Параны жақсы көрген Босор ұлы, Балағамның ізімен жүр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ өзінің заңсыздығымен әшкереленді: тілсіз есек адам даусымен сөйлеп, пайғамбардың ақымақтығын тоқтатты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұлар – сусыз бұлақ, дауыл айдаған тұманның бұлттары. Оларға мәңгі қараңғылық дайын тұр."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар бос сөз сөйлеп, жуырда ғана адасып, азғындық пен тәни құмарлықтарынан әрең  босап шыққандарды аулайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өздері ескі тәни болмыстың құлы бола тұра, оларға азаттықты уәде етеді. Өйткені кім неден жеңілсе, соның құлы болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Себебі егер Жаратқан Иеміз әрі Құтқарушымыз Иса Мәсіхті танып-білу арқылы осы дүниенің зұлымдықтарынан құтылғаннан кейін, қайтадан олардан жеңіліп, шырмалса, онда олардың соңғы жағдайы бұрынғысынан да жаман болады. \n "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар ашкөзденіп жағымпаз сөздерімен сендерді аулайды. Оларға сот әлдеқашан дайын, олардың өлімі кешікпейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оларға киелі өсиеттерді танып біле тұра, кері бұрылғаннан гөрі, шындық жолын білмей-ақ қойғаны жақсырақ болар еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ оларға мына мақалдағы жағдай дәл келеді: «Ит өз құсығына қайтып оралады» және «Жуындырылған шошқа батпаққа барып аунайды»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Себебі Құдай күнә жасаған періштелерді аямай, тозақ түнегіне шынжырлап байлап, соттау үшін сақтап отыр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірінші дүниені аямай, әділетсіздер дүниесіне топан су қаптатты. Бірақ шындықты уағыздаушы Нұхтың отбасындағы сегіз жанды  сақтады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Болашақ құдайсыздарға үлгі болуы үшін, Содом мен Ғомора қалаларын жоюға үкім шығарып, күлге айналдырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал бұзық адамдар арасындағы масқара қылықтарынан шаршаған әділ Лутты құтқарды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені бұл әділ адам олардың арасында өмір сүргенде, заңсыз істерді күн сайын көріп, естіп,  жаны азап шекті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие  әділдерді азғырушылықтан қалай арылтуды, ал әділетсіздерді жазалау үшін, сот күніне қалай сақтауды біледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әсіресе арам құмарлықтарының соңына ергендерді, басшылықты жек көретіндерді, өрескелдерді, өзімшілдерді және жоғарғыларды балағаттаудан қорықпайтындарды сотқа қалай сақтауды біледі%.%"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сүйіктілерім, сендерге екінші хатымды жазып отырмын. Екеуінде де сендердің таза ойларыңды еске салу арқылы оятпақпын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендер бұрын киелі пайғамбарлар айтқан сөздерді, Жаратқан Иеміздің және Құтқарушымыздың, елшілері жеткізген өсиеттерін де есте сақтауларыңды қалаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер осылай бұның бәрі қирайтын болса, онда сендердің киелі өмірлерің мен ізгіліктерің қандай болу керек?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдай күнінің келуін күтіп, тілеушілер, сол күні от жалыны шарпыған аспан жойылып, сұрапыл апат отқа оранып еріп кетеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Ал біз, Оның уәдесі бойынша, әділдік орнаған, жаңа аспан мен жаңа жерді күтудеміз.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, сүйіктілерім, осыны күте отырып, Оның алдына кіршіксіз, мінсіз таза күйде келуге тырысыңдар!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иеміздің шыдамдылығын құтқарылу деп санаңдар. Біздің сүйікті бауырымыз Пауыл өзіне берілген даналықпен сендерге осы туралы жазған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл туралы ол барлық жолдауларында айтқан. Оларда түсінуге қиын жерлер де бар, білімсіз, сенімде тұрақсыз адамдар өзге Жазбаларды бұрмалағандай, бұларды да бұрмалап, өздерін жойылуға жетелеуде. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сонымен, сүйіктілерім, осымен алдын ала ескертілгендіктен, сақтаныңдар, заңсыздардың адасуына ілігіп кетіп, берік негіздеріңнен құлап қалмаңдар!@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Қайта, біздің Жаратқан Иеміз әрі Құтқарушымыз Иса Мәсіхті танып білуде өсе беріңдер! Ол қазір де, мәңгілікте де даңқтала берсін! Әумин.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ең алдымен соңғы күндерде өз құмарлықтарымен жүретін, арсыз келемеждейтіндердің пайда болатынын біліңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар: «Оның келемін деген уәдесі қайда? Ата-бабаларымыз өліп, жаратылыстың басталуынан бері, бәрі бұрынғыдай қалып келеді», – дейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осылай ойлаушылар, әуел баста Құдайдың сөзімен аспан мен жер судан және сумен құралғанын білмейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол замандағы дүние топан су астына батып, құртылды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал сол сөзбен сақталып, қазіргі жер мен аспан, әділетсіз адамдарды құртатын сот күніне отқа сақталуда."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сүйіктілер, еш нәрсе сендерден жасырын болмауы керек. Жаратқан Иенің бір күні, мың жылдай, ал мың жылы, бір күндей."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кейбіреулер оны кешікті деп санағанымен, Жаратқан Ие уәдесін орындауды кешіктірмейді. Бірақ бізге ұзақ төзеді, біреуі де өлмей, бәрінің тәубеге келгенін қалайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Иеміздің күні, түнгі ұры сияқты келеді. Сонда аспан күркіреп жоқ болады, сұрапыл апат, отқа оранып, қиратылады, жер мен ондағы барлық істелгендер жанып кетеді."
                }
            ]
        }
    ]
}