{
    "bookId": "KJFmmvHY5i8OuKhPoNGJ",
    "long_book_title": "ПАТШАЛЫҚТАРДЫҢ ЕКІНШІ КІТАБЫ",
    "short_book_title": "ПАТШАЛЫҚТАР 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саул өлгеннен кейін, Дәуіт амалектіктерді жеңіп, Сикеләгке қайтып келді. Сол жерде ол екі күн болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Үшінші күні Саулдың қосынан біреу келді. Оның үстіндегі киімі жыртылған, басына топырақ сеуіп алыпты. Ол Дәуітке келіп, жерге жығыла тағзым етті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол кезде Дәуіт киімінің өңірін жыртты, қасындағы адамдар да солай етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар семсерден қаза болған Саул  мен оның ұлы Жонатан үшін, Жаратқан Иенің халқы мен бүкіл Исраил әулеті үшін кешке дейін егіле жылап, ауыз бекітті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан соң Дәуіт хабаршы жігіттен: «Сен қай жерденсің?» – деп сұрады. Ол: «Мен жат жерлік амалектіктің ұлымын», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт оған: «Жаратқан Иенің майланғанын өлтіруге қалай қорықпадың?» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан Дәуіт жас жігіттердің біреуін шақырып: «Бері келіп, мынаны өлтір», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жас жігіт оны өлтірді. Дәуіт: «Өз қаның өз мойныңда, өйткені \"Жаратқан Иенің майланғанын өлтірдім\" деген сөзің өзіңе қарсы куәлік болды», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәуіт Саул мен оның ұлы Жонатан туралы жоқтау айтып, жылады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұдан кейін Яһуда ұлдарына \"Садақ жырын\" жаттап алуды бұйырды. Ол \"Әділдің кітабында\" жазылған. Оның сөздері келесідей:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Уа, Исраил, сенің сән-салтанатың қыраттарыңда құлады! Мықтыларың қалай мерт болды!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Філістір қыздары қуанып жүрмеуі үшін, сүндеттелмегендердің қыздары салтанат құрмауы үшін Ғатта бұл хабарды айтпаңдар, Ашқалон көшелерінде жар салмаңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт одан: «Сен қайдан келдің?» – деп сұрады. Ол: «Мен Исраил қосынан қашып келдім», – деп жауап берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Уа, Гелбуе таулары! Үстеріңе енді қайтып ешқашан шық түспесін, жаңбыр да жаумасын, егістіктерің еш өнім бермесін, өйткені мықтылардың қалқаны, енді зәйтүн майымен майланбайтын Саулдың қалқаны, сол жерде талқандалды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жонатанның садағы, Саулдың семсері жаралылардың қаны мен жауынгерлердің майына малынбай кері қайтпайтын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Саул мен Жонатан тірі кезінде бір-біріне құрмет көрсетіп, тату-тәтті өмір сүрді. Өлім де оларды ажырата алмады. Олар бүркіттен жылдам, арыстаннан күшті еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Уа, Исраил қыздары! Сендерге алқызыл көйлек кигізген, киімдеріңді алтынмен безендірген Саулды жоқтап жылаңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мықтылар шайқаста қалай құлады! Жонатан қырат басында қаза болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қайғырып жоқтаймын өзіңді, бауырым Жонатан, сен мен үшін өте қымбат едің. Мен үшін сүйіспеншілігің әйелдің махаббатынан да артық еді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мықтылар қалай құлады, соғыс қаруы қалай қирады!»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт: «Не болды? Маған айтып бер», – деді. Ол: «Адамдар ұрыс алаңынан қашып, олардың көбі сол жерде өлді. Саул мен оның ұлы Жонатан да өлді», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт осыны айтқан жас жігіттен: «Саул мен оның ұлы Жонатанның өлгенін қайдан білесің?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда ол былай деді: «Мен Гелбуе тауына кездейсоқ барған едім. Міне, Саул өзінің найзасына сүйеніп тұр екен. Жаудың соғыс күймелері мен салт аттылары оған жетіп қалыпты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде Саул артына қарап, мені көріп, өзіне шақырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол: \"Сен кімсің?\" – деп сұрады. Мен: \"Мен амалектікпін\", – дедім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда ол маған: \"Бері келіп, мені өлтір. Кеудемнен жаным шықпай, жанталасып жатырмын\", – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен оған жақындап, оны өлтірдім, өйткені бұлай құлағаннан кейін оның тірі қалмайтынын білдім. Сөйтіп, оның басындағы тәжін, қолындағы білезігін шешіп алып, осында, мырзама алып келдім», – деді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 25,
                    "verseText": "Буняминдіктер Әбенирдің айналасына жиналып, бір жасақ құрып, бір төбенің басында тұрды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Дәуіт Жаратқан Иеден: «Яһуданың қалаларының біріне баруым керек пе?» – деп сұрады. Жаратқан Ие оған: «Бар», – деді. Дәуіт: «Қайда баруым керек?» – деп сұрады. Жаратқан Ие: «Хебронға бар», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Дәуіт екі әйелін: ізрелдік Ахиноғам мен бұрынғы Набалдың әйелі кәрмелдік Әбигелді ертіп, сол жаққа барды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт Хебронда Яһуда руына жеті жыл алты ай патшалық етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірде Нер ұлы Әбенир Саулдың ұлы Ишбосеттің қызметшілерімен Маханайымнан Гибеонға аттанды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сарұяның ұлы Жоғаб та Дәуіттің қызметшілерімен бірге жолға шығып, оларды Гибеондағы тоғанның маңында кездестірді. Бір жасақ тоғанның бір жағына, екіншісі тоғанның екінші жағына жайғасты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әбенир Жоғабқа: «Жігіттер тұрып, біздің алдымызда күш сынасуға шықсын», – деді. Жоғаб: «Жақсы, шықсын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Саулдың ұлы Ишбосет жақтан буняминдік он екі жігіт, Дәуіттің қызметшілерінің арасынан он екі адам алдыға шықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар бір-бірінің басынан ұстап алып, бір-бірінің бүйіріне семсерлерін сұғып, бірге құлады. Содан Гибеондағы бұл жер {Хелқат-Хасурим}[Семсер алаңы.] деп аталып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол күні қиян-кескі шайқас болды. Әбенир исраилдік адамдармен бірге Дәуіттің қызметшілерінен жеңіліп қалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сарұяның Жоғаб, Әбішай және Асахил деген үш ұлы да сол жерде болды. Асахил даланың таукиігі сияқты жүйрік еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол Әбенирдің ізіне түсіп, не оңға, не солға бұрылмай, соңынан қалмай қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әбенир артына бұрылып: «Бұл сенбісің, Асахил?» – деп сұрады. Ол: «Менмін», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт жанындағы адамдарды отбасыларымен бірге алып келіп, бәрі Хеброн қаласына қоныстанды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әбенир оған: «Не оңға, не солға бұрыл да, мына жігіттердің біреуін ұстап алып, соның қару-жарағын ал», – деді. Бірақ Асахил одан қалғысы келмеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әбенир Асахилге тағы қайталап: «Сені шауып өлтірмеуім үшін, соңыма түсуіңді доғар. Одан кейін бауырың Жоғабқа қай бетіммен барамын?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ Асахил қалғысы келмеді. Сонда Әбенир найзасын оның ішіне сұғып алды. Найза оны тесіп өтіп, ол құлап, сол жерде жан тапсырды. Асахил өлген жерге келгендердің бәрі тоқтап қалып жатты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жоғаб пен Әбішай Әбенирдің соңына түсті. Күн батқанда олар Гибеон шөл даласына баратын жолдағы Гияхтың қарсы бетіндегі Амма төбесіне жетті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әбенир Жоғабқа сөзін арнап: «Семсер мәңгі жалмай бермек пе? Әлде оның салдары қайғылы болатынын  білмейсің бе? Ал сен бауырларын қууды тоқтатуды адамдарыңа қашан бұйырасың?» – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жоғаб оған: «Құдай тірі! Сен осыны %ертерек% айтқаныңда, адамдар таңертең-ақ өз бауырларын қууды тоқтатар еді», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Содан Жоғаб керней тартты да, бүкіл халық тоқтап, исраилдіктерді қууын қойды. Осымен шайқас тоқтады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әбенир мен оның адамдары түні бойы алқаппен жүріп, Иорданды кесіп өтіп, бүкіл Битронның бойымен жүріп, Маханайымға жетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жоғаб Әбенирді қууын тоқтатып, қайтып келіп, өз адамдарын жинады. Сонда Асахилден басқа Дәуіттің қызметшілерінен он тоғыз адам кем болып шықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Яһуданың ер адамдары келіп, Дәуітке май жағып, Яһуда әулетіне патша етіп қойды. Дәуітке \"илақадтағы Ябестің тұрғындары Саулды жерледі\" деген хабар жетті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Дәуіттің қызметшілері буняминдіктер мен Әбенирдің адамдарының үш жүз алпысының көзін жойған болатын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Асахилді Бетлехемдегі әкесінің қабіріне жерледі. Жоғаб болса өз адамдарымен түні бойы жол жүріп, таң атқанда Хебронға жетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт Ғилақадтағы Ябестің тұрғындарына елшілер жіберіп, мынаны айтқызды: «Мырзаларың Саулды жерлеп, осылай мейірімділік көрсеткендерің үшін сендер Жаратқан Иенің жарылқауына бөлендіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие бүгін сендерге мейірімін төгіп, адалдық танытсын. Осыны істегендерің үшін мен де сендерге жақсылық жасаймын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бүгінде қолдарың қуатты, өздерің батыл болыңдар, өйткені мырзаларың Саул өлді, ал Яһуда руы мені өздеріне патша етіп майлады». "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Алайда Саулдың әскер басшысы Нер ұлы Әбенир Саулдың ұлы Ишбосетті алып, оны Маханайымға алып келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оны Ғилақадтың, Ашурдың, Ізрелдің, Ефремнің, Буняминнің және бүкіл Исраилдің үстінен патша етіп тағайындады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саул ұлы Ишбосет Исраилге патша болғанда, қырық жаста еді. Ол екі жыл патшалық етті. Тек Яһуда руы ғана Дәуітпен қалды."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 11,
                    "verseText": "Ишбосет Әбенирге қарсы ештеңе айта алған жоқ, себебі одан қорқатын."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Саулдың әулеті мен Дәуіттің әулетінің арасында ұзаққа созылған араздық болды. Дәуіт барған сайын күшейе берді, ал Саулдың әулеті әлсірей берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хебронда Дәуіттің мына ұлдары туылды: оның ізрелдік әйелі Ахиноғамнан тұңғыш ұлы Амнон туылды;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әбенир өз атынан Дәуітке елшілер жіберіп: «Бұл кімнің жері? Менімен келісім жасасаң, Исраилдің бүкіл халқын саған қарату үшін, менің қолым сенімен бірге болады», – деп айтқызды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт: «Жақсы, сенімен келісім жасаймын. Тек сенен бір нәрсені өтінемін: менімен кездесуге келгенде, Саулдың қызы Михолды бірге ала келмесең, менің жүзімді көрмейсің», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт Саул ұлы Ишбосетке елшілер жіберіп: «Әйелім Михолды өзіме қайтар. Мен оны жүз філістірдің сүндет терісін беріп, әйелдікке алған болатынмын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ишбосет адам жіберіп, Михолды күйеуі Лаиш ұлы Палтиелден алғызды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Күйеуі жылап, әйелін Бахуримге дейін шығарып салды. Бірақ Әбенир оған: «Кері қайт», – деді. Сонда ол қайтып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әбенир Исраилдің ақсақалдарына сөзін арнап былай деді: «Сендер бұрыннан бері өздеріңе Дәуіттің патша болғанын қаладыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Енді соны істеңдер, өйткені Жаратқан Ие Дәуітке былай деді: \"Мен құлым Дәуіттің қолымен Өз халқым Исраилді філістірлердің және басқа да жауларының қолынан құтқарамын\"»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осыны Әбенир буняминдіктерге де айтты. Әбенир Исраил мен бүкіл Бунямин әулеті нені тілейтінін Дәуітке айтпақшы болып, Хебронға аттанды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әбенир мен оған ерген жиырма адам Хеброндағы Дәуітке келгенде, Дәуіт Әбенир мен оның қасындағы адамдарға той жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "кәрмелдік Набалдың бұрынғы әйелі Әбигелден екінші ұлы Хилеяба, ал Гешур патшасы Талмайдың қызы Махадан үшінші ұлы Абессалом туылды;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әбенир Дәуітке: «Мен барып, бүкіл Исраил халқын патша иеме жинап беремін. Олар өзіңмен келісім жасап, сен барлығының үстінен өзің қалағандай патшалық етесің», – деді. Содан Дәуіт Әбенирді жіберді де, ол тыныштықпен кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Дәуіттің қызметшілері және Жоғаб жорықтан көп олжамен келді. Бірақ Хебронда, Дәуіттің жанында Әбенир жоқ еді, өйткені Дәуіт оны жіберді де, ол тыныштықпен кеткен еді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жоғаб және онымен бірге болған әскері қайтып келгенде, Жоғабқа: «Нер ұлы Әбенир патшаға келді, патша оны жіберді де, ол тыныштықпен кетті», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жоғаб патшаға келіп: «Сен не істедің? Әбенир алдыңа келіп тұрғанда, оны неге жібердің? Ол кетіп қалыпты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Нер ұлы Әбенирді білесің. Ол сені алдауға, сенің шығып, кіргеніңді білуге, не істеп жүргеніңді барлауға келді», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жоғаб Дәуіттен шығып, Әбенирдің соңынан шапқыншылар жіберді. Олар оны Сира құдығының маңынан кері қайтарды. Ал Дәуіт бұл туралы білген жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әбенир Хебронға қайтып келгенде, Жоғаб онымен оңаша сөйлеспекші болғансып, оны қақпаның ішіне кіргізіп, ішіне семсерін сұғып алды. Сөйтіп, Әбенир Жоғабтың бауыры Асахилдің қанын төккені үшін өлді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Дәуіт кейін бұл туралы естіп, былай деді: «Жаратқан Иенің алдында Нер ұлы Әбенирдің төгілген қаны үшін өзім де, патшалығым да ешқашан кінәлі емеспіз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Оның төгілген қаны Жоғаб пен оның әкесінің бүкіл әулетінің мойнына жүктелсін. Жоғабтың әулетінен жыныс мүшесінен іріңі ағатын, алапеспен ауыратын, таяққа сүйенетін, семсерден өлетін не нанға зар болатын адамдар ешқашан таусылмасын»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жоғаб пен оның бауыры Әбішай Гибеондағы шайқаста өздерінің бауыры Асахилді өлтіргені үшін Әбенирді өлтірді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Агиттен төртінші ұлы Адониях, Абиталдан бесіншісі Шафатиях туылды;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Дәуіт Жоғабқа және онымен бірге болған барлық адамдарға: «Киімдеріңді жыртып, азалы киім киіп, Әбенирді жоқтап жылаңдар», – деді. Дәуіт патша да мәйітті көтергендердің соңынан жүрді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әбенирді Хебронда жерлегенде, патша Әбенирдің қабірінің басында еңіреп жылады. Бүкіл халық та жылады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Патша Әбенирге арнап: «Әбенир осылай арамза адамдай өлуі керек пе еді?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Қолың сенің байлаулы емес еді, аяғың сенің кісендеулі емес еді, сонда да қарақшының қолынан өлгендей өлдің», – деп жоқтау айтты. Бүкіл халық одан сайын еңіреп жылады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бүкіл халық келіп, күні бойы Дәуітке нан ұсынды, бірақ Дәуіт: «Егер мен күн батқанша нан немесе басқа нәрсе жесем, Құдай мені жазалаған үстіне жазаласын», – деп  ант етті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бұл бүкіл халыққа мәлім болып, олар риза болды. Патшаның істегенінің бәрі де халыққа ұнады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сол күні бүкіл халық пен бүкіл Исраил Нер ұлы Әбенирдің өліміне патшаның еш қатысы болмағанын білді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Патша өзінің қызметшілеріне былай деді: «Бүгін Исраилде әскербасының әрі ұлы адамның өлгенін білесіңдер ме?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мен қазір патшалыққа майланғаныма қарамастан әлі әлсізбін. Ал мына адамдар, Сарұяның ұлдары, менен күштірек. Жаратқан Ие жамандық істеген адамға жамандығына қарай жазасын берсін!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әгла Дәуітке алтыншы ұлы Ітерамды туып берді. Бұлар Дәуіттің Хебронда туылған ұлдары."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Саулдың әулеті мен Дәуіттің әулетінің арасында араздық болғанда, Әбенир Саулдың әулетін қолдады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саулдың Аях қызы Риспа деген кәнизагы болатын. Бірде Ишбосет Әбенирге: «Сен неге әкемнің күңімен жақындастың?» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әбенир Ишбосеттің сөзіне қатты ашуланып, былай деді: «Мен бір иттің басы ма едім? Мен Яһудаға қарсы болып, әкең Саулдың әулетіне, оның бауырларына және достарына жақсылық жасап, сені Дәуіттің қолына ұстап бермедім. Ал сен мені әйелге бола кінәлап отырсың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің Дәуітке берген уәдесін орындамасам, Құдай Әбенирді жазалаған үстіне жазаласын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Саулдың әулетінен патшалықты тартып алып, Дәуіттің тағын Даннан Бер-Шебаға дейінгі бүкіл Исраил мен Яһуданың үстінен орнатамын»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саулдың ұлы Ишбосет Хебронда Әбенирдің өлгенін естіп, еңсесі түсті. Бүкіл Исраил де үрейленді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саулдың ұлы Ишбосеттің екі әскербасы болатын. Біреуінің есімі – Бағанах, екіншісінің есімі – Рехап. Олар Бунямин ұрпақтарынан тараған бегероттық Риммонның ұлдары еді. Өйткені Бегерот та Бунямин жеріне кіретін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "онда өз үйінде, төсегінде жатқан кінәсіз адамды өлтірген арам пиғылды адамдарды оның төгілген қаны үшін қалайша жазасыз қалдырамын? Қалайша сендерді жер бетінен жойып тастамаймын?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіттің бұйрығы бойынша қызметшілері оларды өлтіріп, аяқ-қолдарын шауып, Хеброндағы тоғанның үстіне ілгізіп қойды. Ал Ишбосеттің басын Хеброндағы Әбенирдің қабіріне қойды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бегероттықтар Гитаимге қашып барып, күні бүгінге дейін сол жерде жат жерлік ретінде тұрып жатыр."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Саулдың ұлы Жонатанның ақсақ ұлы бар еді. Ізрелден Саул мен Жонатан туралы хабар жеткенде, ол бес жаста болатын. Сонда күтуші әйел баланы көтеріп алып қашты. Әйел асығыс жүгіргенде, бала жерге құлап, ақсақ болып қалды. Оның есімі Мепібосет еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бегероттық Римонның ұлдары Рехап пен Бағанах жолға шығып, күн ыстық болып тұрған түс мезгілінде Ишбосеттің үйіне келді. Ал патша төсегінде ұйықтап жатқан еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рехап пен оның бауыры Бағанах бидай алмақшы болғансып, үйге кірді де, Ишбосеттің ішіне семсер сұғып өлтіріп, қашып кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар үйге кіргенде, Ишбосет өзінің жатын бөлмесіндегі төсегінде жатты. Олар оны өлтіріп, басын шауып алды да, өздерімен бірге алып кетті. Сөйтіп, елсіз даламен түні бойы жол жүрді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ишбосеттің басын Хеброндағы Дәуітке алып келіп, патшаға: «Міне, бұл – сенің жаныңды алмақ болған қас жауың Саулдың ұлы Ишбосеттің басы. Бүгін Жаратқан Ие патша ием үшін Саул мен оның әулетінен кегін алды!» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Дәуіт бегероттық Римонның ұлдары Рехап пен оның бауыры Бағанахқа былай деп жауап берді: «Менің жанымды барлық қайғы-қасіреттен құтқарған Жаратқан Ие тірі!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер мен \"міне, Саул өлді\" деген хабар әкелген әрі өзін жақсы хабаршы санаған адамға сый берудің орнына оны ұстап алып, Сикеләгте өлтірсем,"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилдің барлық рулары Хеброндағы Дәуітке келіп, оған былай деді: «Міне, біз сенің сүйегіңбіз және етіңбіз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Біраз уақыт бұрын Саул бізге патшалық құрған кезде, Исраилді бастап жүрген өзің едің. Жаратқан Ие саған: \"Сен Менің халқым Исраилді бағып, Исраилдің көсемі боласың\", – деп айтқан»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тир патшасы Хирам Дәуітке елшілерін,  самырсын ағаштарын, сондай-ақ ағаш ұсталарын және тас қалаушыларын жіберді. Олар Дәуітке үй салып берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Дәуіт Исраилдің патшасы болуға өзін Жаратқан Иенің бекіткенін, әрі Өз халқы Исраил үшін оның патшалық мәртебесін көтергенін түсінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт Хеброннан келгеннен кейін Иерусалимде тағы да кәнизактар және әйелдер алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіттің тағы да ұл-қыздары дүниеге келді. Оның Иерусалимде туылған балаларының есімдері мыналар: Шаммуа, Шобаб, Натан, Сүлеймен,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ипхар, Әлишуа, Непек, Япияқ,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әлишама, Әлияда және Әлипәлет."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Філістірлер Дәуіттің Исраилге патша болып майланғанын естігенде, барлығы Дәуітті іздеуге шықты. Дәуіт бұл туралы естіп, қамалға кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал філістірлер келіп, Рефаим алқабына орналасты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Дәуіт Жаратқан Иеден: «Філістірлерге қарсы барайын ба? Оларды менің қолыма бересің бе?» – деп сұрады. Жаратқан Ие Дәуітке: «Бар, Мен філістірлерді сенің қолыңа беремін», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дәуіт Бағал-Перасимге барып, оларды сол жерде жеңіп: «Жаратқан Ие менің алдымда жауларымды су тасқынындай қиратты», – деді. Сондықтан сол жер Бағал-Перасим деп аталып кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осылай Исраилдің барлық ақсақалдары Хебронға, патшаға келді. Дәуіт патша Хебронда Жаратқан Иенің алдында олармен келісім жасады. Олар Дәуітті Исраилдің патшасы етіп майлады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Філістірлер сол жерде өздерінің мүсіндерін қалдырып кеткен еді. Ал Дәуіт өз адамдарымен сол мүсіндерді алып кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Філістірлер қайтадан келіп, Рефаим алқабына орналасты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дәуіт Жаратқан Иеден сұраған еді. Ол былай деп жауап берді: «Олардың алдынан шықпай, арт жақтан кіріп, тұт тоғайы жағынан бар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тұт ағаштарының үстімен жүріп келе жатқан дыбысты естігенде, қозғал, өйткені бұл Жаратқан Иенің філістірлер әскерін талқандау үшін сенің алдыңда бара жатқанын білдіреді»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дәуіт, Жаратқан Ие бұйырғандай, філістірлерді Гибеоннан Гезерге дейін талқандады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт таққа отырғанда отыз жаста еді. Ол қырық жыл патшалық етті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт Хебронда жеті жыл алты ай Яһуданың патшасы болып, Иерусалимде отыз үш жыл бойы бүкіл Исраил мен Яһудаға билігін жүргізді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патша мен оның адамдары Иерусалимде тұрған ебустіктерге қарсы аттанды. Бірақ ебустіктер Дәуітке: «Сен мұнда кірмейсің. Сені соқырлар мен ақсақтар қуып шығады», – деді. Өйткені олар: «Дәуіт мұнда кіре алмайды», – деп ойлады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Дәуіт Сион қамалын басып алды. Енді бұл – Дәуіттің қаласы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол күні Дәуіт: «Ебустіктерді өлтіретін әркім Дәуітті жек көретін ақсақтарды да, соқырларды да найзамен түйрей берсін», – деді. \"Соқыр мен ақсақ Жаратқан Иенің үйіне кірмейді\" деген сөз содан қалған."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіт қамалға келіп жайғасып, оны «Дәуіттің қаласы» деп атады. Ол {Миллодан}[Бекіністі құрылыс.] бастап айналасына және ішіне үйлер салдырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт барған сайын күшейе берді, Құдай Жаратқан Ие Саваоф онымен бірге болды."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт Исраилдің отыз мың таңдаулы адамдарын қайтадан жинады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт және онымен бірге болған бүкіл халық Яһудадағы Бағала жерінен {керубтердің}[Ерекше міндеттері бар жоғары дәрежелі періштелер.] үстінде отырған Жаратқан Ие Саваофтың есімі жазылған Құдайдың келісім сандығын әкелу үшін аттанды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп. Жаратқан Иенің келісім сандығы үш ай бойы сол үйде қалды. Жаратқан Ие Ғабит-Едомды және оның бүкіл үй ішін жарылқады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт патшаға \"Жаратқан Ие Құдайдың келісім сандығы үшін Ғабит-Едом мен оның бүкіл иелігін жарылқады\" деген хабар жеткенде, Дәуіт барып, Құдайдың келісім сандығын салтанатты түрде Дәуіттің қаласына алып келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иенің келісім сандығын көтеріп бара жатқандар алты қадам жасаған сайын, Дәуіт бір бұқа мен бір тоқтыны құрбандыққа шалғызып отырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт зығыр {ефод}[Киелі шатырда немесе ғибадатханада қызмет ету кезінде киетін сыртқы киім.] киіп, Жаратқан Иенің алдында жан сала билеп жүрді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осылайша Дәуіт пен бүкіл Исраил әулеті қуанышпен айқай салып, кернейлетіп, Жаратқан Иенің келісім сандығын алып келе жатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иенің келісім сандығы Дәуіттің қаласына кіргенде, Саул қызы Михол терезеден қарап тұрған еді. Ол Жаратқан Иенің алдында секіріп, би билеп келе жатқан Дәуіт патшаны көріп, оны іштей кемсітті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Иенің келісім сандығын әкеліп, өз орнына, Дәуіт дайындаған шатырдың ортасына орнатты. Содан кейін Дәуіт Жаратқан Иеге арнап түгел өртелетін және татулық құрбандықтарын ұсынды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дәуіт түгел өртелетін және татулық құрбандықтарын ұсынып болғаннан кейін, Жаратқан Ие Саваофтың атымен халыққа бата берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол бүкіл халыққа, бүкіл исраилдіктерге, еркек болсын, әйел болсын, бір-бір наннан, бір кесек қуырылған еттен және күлше наннан таратты. Содан соң бүкіл халық үйлеріне тарап кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дәуіт өз үй-ішін баталау үшін қайтып келгенде, Саулдың қызы Михол алдынан шығып: «Бүгін Исраил патшасы өзін қалай көрсетті десеңші. Ол өз құлдары мен күңдерінің алдында әдепсіз адамға ұқсап жалаңаш жүрді!» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайдың келісім сандығын жаңа арбаға қойып, төбе басындағы Абинадаптың үйінен алып шықты. Абинадаптың ұлдары Ұза мен Ахио жаңа арбаны бастап алып жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Дәуіт Михолға: «Жаратқан Ие мені сенің әкеңнен, оның бүкіл әулетінен артық көріп, Өз халқы Исраилдің көсемі етіп қойды, сондықтан Жаратқан Иенің алдында шаттанамын да, билеймін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мен өзімді бұдан бетер төмендетіп, өзімнің көз алдымда өзімді түкке тұрғысыз етемін, ал сен айтып тұрған күң әйелдердің алдында сыйға бөленемін», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Саулдың қызы Михол өле-өлгенше бала көрмей кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөйтіп, Құдайдың келісім сандығы орналасқан арбаны төбе басындағы Абинадаптың үйінен алып шықты. Ахио Құдайдың келісім сандығының алдында бара жатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт пен бүкіл Исраил ұлдары Жаратқан Иенің алдында сауырағаштан жасалған әртүрлі аспаптарда, {цитрада}[Ішекті музыкалық аспап.], {псалтирьде}[Ішекті музыкалық аспап.], {тимпанда}[Соқпалы музыкалық аспап.], {систрада}[Соқпалы музыкалық аспап.], {кимвалда}[Соқпалы музыкалық аспап.] ойнап келе жатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Нахонның қырманына жеткен кезде, Ұза қолын созып, Құдайдың келісім сандығын ұстап қалды, өйткені өгіздер оны шайқалтып жіберген еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Жаратқан Ие Ұзаға қаһарланды. Қорықпай сандықты ұстағаны үшін Құдай оны сол жерде өлтірді. Сөйтіп, Ұза Құдайдың келісім сандығының қасында өлді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иенің қаһары Ұзаға түскені үшін, Дәуіт қатты қайғырды. Сол жер күні бүгінге дейін «Ұза өлген жер» деп аталады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол күні Дәуіт Жаратқан Иеден қорқып: \n«Мен тұратын жерге Жаратқан Иенің келісім сандығын қалай әкелуге болады?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуіт Жаратқан Иенің келісім сандығын өзі тұратын жерге, Дәуіттің қаласына, апарғысы келмей, ғаттық Ғабит-Едомның үйіне апарды."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Патша өз үйінде тұрып, Жаратқан Ие оған айналасындағы барлық жауларынан тыныштық бергенде,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ол Натан пайғамбарға: «Міне, мен балқарағайдан салынған үйде тұрамын, ал Құдайдың келісім сандығы шатырдың астында тұр», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен халқым Исраилдің үстінен билер тағайындаған кезден бері олар қысым көрсетіп келеді. %Ал %енді Мен саған барлық жауларыңнан тыныштық беремін. @Жаратқан Ие: \"Сенің үйіңді нығайтамын\", – деп хабарлайды.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сенің күндерің аяқталып, ата-бабаларыңның қасына кеткенде, сенен кейін ұрпағыңнан шыққан ұлдарыңның біреуін қойып, оның патшалығын нығайтамын.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Ол Менің есіміме арнап үй тұрғызады, Мен оның патшалық тағын мәңгілік етемін.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен оған әке боламын, ал ол Маған ұл болады. Егер ол күнә жасаса, Мен оны адамдардың таяғымен және олардың соққысымен жазалаймын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Мен сенің көз алдыңда Саулдан бас тартып, рақымымды алып қойғанымдай, одан Өзімнің рақымымды алып қоймаймын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің алдымда сенің үйің мен патшалығың мәңгі-бақи тұрақты болады және сенің тағың мәңгі бекем болады»\"»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Натан осы сөздерді және көрген аянын Дәуітке түгел айтып берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дәуіт патша Жаратқан Иенің алдына барып, былай деді: @«Жаратқан Ием, Жаратқан Ием, мені осылай құрметтейтіндей, мен кім едім, менің әулетім кім еді?@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сенің алдыңда бұл да аз көрініпті, Жаратқан Ием менің, Жаратқан Ием. Сен құлыңның ұрпақтарының болашағы жайында да жария еттің. Бұл енді адамның ісіндей болды. Жаратқан Ием менің, Жаратқан Ием!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дәуіт Саған тағы не айта алады? Сен Өзіңнің құлыңды білесің, Жаратқан Ием менің, Жаратқан Ием!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Натан патшаға: «Жүрегіңде не болса, соның барлығын істе, өйткені Жаратқан Ие сенімен бірге», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өз сөзің мен Өз жүрегіңнің қалауы бойынша осылай істеп, осы ұлы істі Өз құлыңа ашып бердің."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен бәрінен де ұлысың, Жаратқан Ием менің, Жаратқан Ием! Өйткені өз құлағымызбен естігеніміз бойынша Саған тең келетін ешкім жоқ, Сенен басқа Құдай жоқ!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сенің халқың Исраил сияқты, сол жалғыз халық үшін Құдайдың Өзі келетіндей, жер бетінде басқа халық бар ма? Өзіңе халық етіп алу үшін, есімің даңққа бөленуі үшін, Мысырдан алып шыққан халқыңның алдында ұлы кереметтер мен үрей туғызатын істер жасап, халықтарды және олардың құдайларын қуып шықтың."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осылай Сен халқың Исраилді Өзіңе мәңгіге халқың етіп бекітіп, Өзің, Жаратқан Ие, оның Құдайы болдың."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Енді бүгін, Құдайым Жаратқан Ие, құлың мен оның әулеті туралы айтқан сөзіңді мәңгіге бекітіп, айтқаныңды орындай гөр."
                },
                {
                    "verseNumber": 26,
                    "verseText": "\"Жаратқан Ие Саваоф – Исраилдің үстінен қарайтын Құдай\" деп айтулары үшін, Сенің есімің мәңгілік дәріптелсін! Құлың Дәуіттің әулеті де Сенің алдыңда нық тұратын болсын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие Саваоф, Исраилдің Құдайы, Сен Өз құлыңа \"сенің үйіңді бекітемін\" деп жарияладың. Сол себепті құлыңның Саған осылай дұға етуге батылы барды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ием менің, Жаратқан Ием, Сен Құдайсың, Сенің сөздерің айқын! Құлыңа осындай игілікті уәде еттің!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бүгіннен бастап құлыңның үйіне батаңды бер, сонда ол мәңгі Сенің көз алдыңда болады. Өйткені мұны жария еткен Өзіңсің, Жаратқан Ием менің, Жаратқан Ием. Сенің батаңмен құлыңның үйі мәңгілік жарылқанатын болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ сол түні Жаратқан Ие Натанға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Бар, Менің құлым Дәуітке мынаны айт: \"Жаратқан Ие былай дейді: Мен тұратын үйді сен салмақсың ба?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраилдің ұлдарын Мысырдан алып шыққан күннен осы күнге дейін Мен үйде емес, шатыр мен кездесу шатырында тұрып келемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бүкіл Исраил ұлдарымен қайда жүрсем де, Өзімнің халқым Исраилді бағуды тапсырған рулардың біреуіне: \"Маған неге балқарағайдан үй салып бермейсіңдер\"», – деп айттым ба?\""
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал енді Менің құлым Дәуітке мынаны айт: \"Жаратқан Ие Саваоф былай дейді: «Халқым Исраилдің көсемі болуың үшін, Мен сені қой отарынан алдым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сен қайда барсаң да, барлық жерде сенімен болып, сенің алдыңда жауларыңның бәрін қырып, есіміңді жер бетіндегі ұлылардың есіміндей ұлы еттім."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Өз халқым Исраил үшін орын дайындап, оларды сол жерге орнықтырамын. Олар енді алаңдамай, өз жерінде тыныш өмір сүреді. Бұдан былай зұлым адамдар оларға бұрынғыдай қысым көрсетпейді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Дәуіт філістірлерді жеңіп, оларды бағындырды. Ол філістірлерден Мефег-Гаамманы тартып алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт моабтықтарды да жеңді. Оларды жерге жатқызып, арқанмен өлшеді. Өлтіруге екі арқан, тірі қалдыруға бір арқан өлшеп алды. Осылай моабтықтар Дәуітке салық төлеп тұратын құлдарға айналды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт патша осы заттарды өзі бағындырған халықтардан алған күміс пен алтынмен қоса Жаратқан Иеге бағыштады. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол арамалықтардан, моабтықтардан, аммондықтардан, філістірлерден, амалектіктерден, сондай-ақ Соба патшасы Рехобтың ұлы Ададәзерден тартып алынған заттарды Жаратқан Иеге арнады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тұзды алқапта он сегіз мың арамалық әскерді талқандап келгеннен кейін, Дәуіттің атағы шықты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол бүкіл Едом еліне күзет әскерін қойды. Бүкіл едомдықтар Дәуітке құл болды. Дәуіт қайда барса да, Жаратқан Ие оны қорғап жүрді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дәуіт бүкіл Исраилге патшалық құрып, барлық халқына сот жүргізіп, барлығын әділдікпен шешті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сарұяның ұлы Жоғаб әскер қолбасшысы, Ахилуд ұлы Жосапат жылнамашы еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ахитұб ұлы Садық пен Абиятар ұлы Ахимәлік діни қызметкерлер, Серая хатшы болатын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Еходай ұлы Бенаях кереттіктер мен пелеттіктердің басшысы, ал Дәуіттің ұлдары сарайдағы бірінші адамдар болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт Евфрат өзенінің жағасындағы билігін қалпына келтіру үшін келе жатқан Соба патшасы Рехоб ұлы Ададәзерді талқандады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт оның бір мың жеті жүз салт атты және жиырма мың жаяу адамын қолға түсірді. Олардың соғыс күймелеріне жегілген аттарының ішінен күймелері үшін өзіне жүз ат қалдырып, қалған аттардың сіңірлерін кесіп тастады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Соба патшасы Ададәзерге дамаскілік арамалықтар көмекке келді, бірақ Дәуіт олардың жиырма екі мың жауынгерін қырып салды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дәуіт Арамадағы Дамаскіде күзет әскерін қойды. Осылай арамалықтар Дәуітке салық төлейтін құлдарға айналды. Дәуіт қайда барса да, Жаратқан Ие оны қорғап жүрді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт Ададәзердің құлдарының алтын қалқандарын алып, оларды Иерусалимге алып келді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Ададәзердің қалалары Бета мен Беротайдан Дәуіт патша көп мыс алды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хамат патшасы Тоу Дәуіттің Ададәзердің бүкіл әскерін жеңгенін естіп,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "өз ұлы Жорамды Дәуіт патшаға сәлемдесуге, оның Ададәзермен соғысып, оны талқандағаны үшін алғыс айтуға жіберді. Өйткені Ададәзер Тоумен жауласып жүрген еді. Жорамның қолында күміс, алтын және мыс ыдыстар бар еді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт: «Саулдың әулетінен біреу қалды ма екен? Мен оған Жонатан үшін мейірім көрсетер едім», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саулдың үйінде Сиба есімді құлы болды. Оны Дәуітке шақыртып, патша: «Сиба сенбісің?» – деп сұрады. Ол: «Иә, менмін», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сиба патшаға: «Патша ием құлына не бұйырса, құлы орындайды», – деді. Мепібосет патшаның бір ұлы іспетті Дәуіттің дастарқанынан ас ішетін болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мепібосеттің Миха есімді кішкентай ұлы бар еді. Сиба мен оның бүкіл үй іші Мепібосеттің құлдары еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мепібосет Иерусалимде тұрды, өйткені ол әрдайым патшаның дастарқанынан ас ішетін. Оның екі аяғы да ақсақ болатын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда патша: «Саулдың әулетінен қалған біреу бар ма? Мен оған Құдайдың мейірімін көрсетер едім», – деді. Сиба патшаға: «Жонатанның ақсақ ұлы бар», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша: «Ол қайда?» – деп сұрады. Сиба: «Ол Лодыбардағы Әмиел ұлы Махырдың үйінде», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт патша адам жіберіп, оны Лодыбардағы Әмиел ұлы Махырдың үйінен алдыртты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Саулдың немересі, Жонатанның ұлы Мепібосет Дәуіттің алдына келіп, жерге дейін иіліп тағзым етті. Дәуіт: «Мепібосет!» – деді. Ол: «Міне, сенің құлың», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт оған: «Қорықпа, мен саған әкең Жонатан үшін мейірім көрсетемін. Атаң Саулдың барлық жерлерін қайтарамын. Сен әрдайым менің дастарқанымнан ас ішетін боласың», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мепібосет иіліп тағзым етіп: «Мен сияқты өлі төбетке көзің түсетіндей мен соншама кім едім?» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Дәуіт Саулдың қызметшісі Сибаны шақырып алып, былай деді: «Саул мен оның бүкіл әулетіне тиесілі болғанның бәрін мырзаңның ұлына беріп отырмын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мырзаңның ұлының наны болуы үшін, сен, ұлдарың және құлдарың оның жерін өңдеп, өнімін  жинайтын боласыңдар. Ал мырзаңның ұлы Мепібосет менің дастарқанымнан ас ішетін болады». Сибаның он бес ұлы, жиырма құлы бар еді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Біраз уақыт өткеннен кейін Аммон патшасы өліп, оның орнына ұлы Анон таққа отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт: «Әкесінің маған жасаған жақсылығы үшін Нахаш ұлы Анонға мен де мейірім көрсетемін», – деді. Сөйтіп, Дәуіт Анонға көңіл айту үшін қызметшілерін жіберді. Дәуіттің қызметшілері Аммон жеріне келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Жоғаб былай деді: «Егер арамалықтар мені жеңіп жатса, сен маған көмекке кел. Ал егер аммондықтар сені жеңіп жатса, мен саған көмекке барамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Батыл бол, халқымыз үшін, Құдайымыздың қалалары үшін берік тұрайық, ал Жаратқан Ие Өз қалауын істейді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жоғаб пен оның адамдары арамалықтармен соғысып, олар одан қаша жөнелді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Аммондықтар арамалықтардың қашқанын көріп, Әбішайдан қашты да, қалаға кіріп кетті. Жоғаб аммондықтардан қайтып, Иерусалимге оралды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Арамалықтар өздерінің исраилдіктерден жеңілгенін көріп, бір жерге жиналды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ададәзер хабар жіберіп өзеннің арғы бетіндегі арамалықтарды шақырды. Олар Ададәзердің әскербасы Шобақтың басшылығымен Хеламға келді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәуітке хабар жеткенде, ол барлық исраилдіктерді жинап, Иорданнан өтіп, Хеламға келді. Арамалықтар Дәуітке қарсы сап құрып, онымен шайқасты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда арамалықтар исраилдіктерден қаша жөнелді. Дәуіт арамалықтардың жеті жүз соғыс күймесін және қырық мың салт аттыларын қырып жіберді. Әскербасшысы Шобақты да жарақаттады, ол сол жерде өлді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ададәзерге бағынышты патшалардың бәрі олардың исраилдіктерден жеңілгенін көргенде, исраилдіктермен бітім жасасып, оларға бағынды. Ал арамалықтар аммондықтарға көмектесуден қорықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алайда аммондық әміршілер өз иесі Анонға: «Дәуіт шынымен әкеңе құрмет көрсету үшін жұбатушыларды жіберіп отыр деп ойлайсың ба? Қаланы барлап, біліп алып, содан соң қиратып тастау үшін өзінің қызметшілерін жіберіп отыр емес пе?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Анон Дәуіттің қызметшілерін ұстап алып, әрқайсысының сақалын жартылай қырып, киімдерін белдеріне дейін қырқып, қайтарып жіберді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл туралы хабар Дәуітке жеткенде, ол қызметшілерінің алдарынан адам жіберді, өйткені олар әбден масқараланған еді. Патша оларға: «Сақалдарың өскенше Иерихонда қала тұрыңдар, кейін қайтарсыңдар», – деп айтуды бұйырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Аммондықтар өздерінің Дәуітке жек көрінішті болғанын көргенде, олар Бет-Рехоб пен Собадан арамалық жиырма мың жаяу әскер, Маханың патшасынан мың адам және Тобтан он екі мың адам жалдап алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт мұны естігенде, Жоғабты барлық ержүрек әскерлерімен бірге аттандырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аммондықтар шығып, шайқасқа дайындалып, қақпа алдына сап түзеді. Ал Соба мен Рехобтың арамалықтары және Тоб пен Маханың адамдары далада бөлек тұрды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жоғаб жау әскері өзіне қарсы алдынан да, артынан да қойылғанын көріп, Исраилдің ең таңдаулы жауынгерлерін іріктеп алып, арамалықтарға қарсы сапқа тұрғызды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал қалған бөлігін аммондықтарға қарсы қою үшін өзінің бауыры Әбішайға тапсырды."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір жылдан соң, патшалар жорыққа шығатын уақытта, Дәуіт Жоғабты, өзінің қызметшілерін және бүкіл исраилдіктерді аттандырды. Олар аммондықтарды талқандап, Раббаны қоршап алды. Ал Дәуіт Иерусалимде қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бір күні кешке қарай Дәуіт төсегінен тұрып, патша үйінің төбесінде серуендеп жүрді. Төбеден ол шомылып жатқан бір әйелді көрді. Әйел өте сұлу екен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ұрия Дәуітке: «Келісім сандығы, Исраил және Яһуда шатырларда тұр, Жоғаб мырзам мен мырзамның құлдары далада, ал мен қалай үйіме барып, ішіп-жеп, әйеліммен жатпақпын? Сенің өмірің мен жаныңмен ант етемін, мен олай істемеймін», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт Ұрияға: «Бүгін де осында қал, ал ертең сені жіберемін», – деді. Ұрия сол күні ертеңіне дейін Иерусалимде қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт оны шақырып алып, Ұрия оның алдында ішіп-жеді. Дәуіт оны мас болғанша ішкізді. Бірақ кешке Ұрия үйіне бармай, иесінің құлдарымен бірге өз төсегіне жатты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Таңертең Дәуіт Жоғабқа хат жазып, оны Ұрия арқылы беріп жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хатында ол: «Ұрияны ең қатты шайқас болатын жерге қойыңдар да, өздерің кері шегініңдер, ол жараланып, өлуі тиіс», – деп жазды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан Жоғаб қаланы қоршауға алғанда, ол ержүрек адамдар тұрған жерге Ұрияны қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қаладан адамдар шығып, Жоғабпен соғысып, Дәуіттің қызметшілерінен, яғни халықтан, бірнеше адам қаза тапты. Хеттік Ұрия да қаза болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жоғаб соғыс жайында хабарлау үшін Дәуітке адам жіберді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол хабаршыға былай деп бұйырды: «Патшаға соғыс туралы айтқаныңда,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "патша ашуланып: \"Қалаға сонша жақын барып соғысқандарың не? Қабырғадан сендерге тас лақтыратынын білмедіңдер ме?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт бұл әйелдің кім екенін білу үшін кісі жіберді. Оған: «Бұл – Барсабия, Елиямның қызы, хеттік Ұрияның әйелі», – деп айтты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Еруб-Бесет ұлы Әбимәлікті кім өлтірді? Тебес қаласында қабырғадан бір әйел диірмен тасын лақтырып, ол солай өлмеп пе еді? Қабырғаға неге жақын бардыңдар?\" – десе, сен: \"Құлың Хеттік Ұрия да солай өлді\", – дерсің»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Хабаршы Дәуітке келіп, Жоғабтың не үшін жібергенін және соғыстың барысы жайлы айтып берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Хабаршы Дәуітке былай деді: «Жауларымыз бізді жеңіп, ашық далаға шықты, содан біз оларды қақпаға дейін қудық."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сол кезде мергендер қабырғадан сенің құлдарыңа оқ жаудырып, патшаның кейбір құлдары қаза болды. Сенің құлың хеттік Ұрия да өлді»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Дәуіт хабаршыға: «Жоғабқа мынаны айт: \"Бұған бола көңілің түспесін, өйткені семсер кейде біреуін, кейде басқа біреуін жалмайды. Қалаға қарсы соғысыңды күшейтіп, оны талқанда\". Осылай оны жігерлендір», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ұрияның әйелі күйеуінің қаза болғанын естіп, оны жоқтап жылады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жоқтау уақыты біткенде, Дәуіт адам жіберіп, оны үйіне алдыртты. Ол Дәуіттің әйелі болып, оған ұл туып берді. Дәуіттің бұл істегені Жаратқан Иенің көз алдында жек көрінішті еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт оны алып келуге қызметшілерін жіберді. Әйел оған келді де, Дәуіт онымен жақындасты. Кейін әйел үйіне қайтты. %Бұдан% %бірнеше күн бұрын %ол айлық етеккірінен тазаланған болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әйел жүкті болып қалып, Дәуітке \"менің аяғым ауыр\" деген хабар жіберді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Дәуіт Жоғабқа \"хеттік Ұрияны маған жібер\" деген хабар жолдады. Жоғаб Ұрияны Дәуітке жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ұрия оған келгенде, Дәуіт одан Жоғаб пен халықтың жағдайын, соғыстың қалай жүріп жатқанын сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан соң Дәуіт Ұрияға: «Үйіңе барып, аяғыңды жу», – деді. Ұрия патшаның үйінен шықты, оның соңынан патшаның дәмді тағамын жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Ұрия патша үйінің қақпасы алдында, өз иесінің басқа қызметшілерімен бірге қонып, үйіне бармады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дәуітке \"Ұрия үйіне бармады\" деген хабар жеткізді. Сонда Дәуіт Ұриядан: «Сен жолдан келдің. Не үшін үйіңе бармадың?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Дәуітке Натанды жіберді. Ол патшаға келіп, былай деді: «Бір қалада екі адам болыпты. Біреуі бай, біреуі кедей екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Байдың ірілі-ұсақты малы көп болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие тағы былай дейді: \"Мен өз үйіңнен саған қарсы зұлымдық шығарамын. Көз алдыңда әйелдеріңді алып, жақыныңа беремін. Ол тапа тал түсте сенің әйелдеріңмен жақындасатын болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен жасырын істедің, ал Мен бүкіл Исраилдің алдында тапа тал түсте істеймін\"»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Дәуіт Натанға: «Мен Жаратқан Иенің алдында күнә жасадым», – деді. Натан Дәуітке: «Жаратқан Ие күнәңді  кешірді, сен өлмейсің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ осы ісің арқылы Жаратқан Иенің жауларына Оны жамандауға жол бергенің үшін, дүниеге келген ұлың шетінейді», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осыны айтып, Натан үйіне қайтты. Жаратқан Ие Ұрияның әйелі Дәуітке туып берген балаға ауру жіберіп, ол ауырып қалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Дәуіт бала үшін Құдайға сиынды. Ол ауыз бекітіп, жалғыз қалып, жерде жатып, түндерді өткізді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әулетінің ақсақалдары оған келіп, жерден тұрғызбақ болды. Бірақ ол көнбеді, олармен бірге нан да жемеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жетінші күні бала өлді. Дәуіттің қызметшілері баланың өлгенін оған айтуға қорқып: «Сәби тірі кезде көндіре алмаған едік, енді баланың өлгенін оған қалай айтамыз? Ол өзіне бір нәрсе істеп қойып жүрер», – десті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Дәуіт қызметшілерінің өзара сыбырласып жүргенін байқап, баланың шетінегенін түсініп, қызметшілерінен: «Бала шетінеді ме?» – деп сұрады. Олар: «Иә», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Дәуіт жерден тұрып, жуынып, майланып, үстіндегі киімдерін ауыстырды. Жаратқан Иенің үйіне барып, сиынды. Үйіне қайтып оралған соң, нан әкелуді бұйырды. Алып келген соң, соны жеп алды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал кедейдің сатып алған бір кішкентай қозысынан басқа ештеңесі болмапты. Қозы балаларымен бірге өсіпті. Ол кедейдің нанынан жеп, суынан ішіп, кеудесінде ұйықтап, қызы іспетті болыпты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қызметшілері Дәуіттен: «Б Бала әлі тірі кезде, ауыз бекітіп, жылай бердің. Бала өлген соң, орныңнан тұрып, нан жегенің қалай?» – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дәуіт: «Бала әлі тірі кезде, мен ауыз бекітіп, жыладым, өйткені: \"Кім біледі, мүмкін, Жаратқан Ие маған  мейірімін түсіріп, бала тірі қалар?\" – деп ойладым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ ол, міне, өлді. Енді несіне ауыз бекітемін? Мен оны қайтара аламын ба? Мен оған барамын, ол маған қайтып келмейді», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дәуіт әйелі Барсабияға барып, оны жұбатты. Кейін онымен жақындасып, ұл туды. Есімін Сүлеймен деп қойды. Жаратқан Ие оны жақсы көрді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан Натан пайғамбарды жіберіп, ол Жаратқан Иенің сөзі бойынша нәрестеге Едідиях деген есім берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жоғаб аммондықтардың Рабба қаласына қарсы соғысып, патша қаласын алуға жақындап қалды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол Дәуітке хабаршы жіберіп, мынаны айтқызды: «Мен Рабба қаласын шабуылдап, оның су қоймаларын басып алдым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Енді қалған халықты жинап, қалаға жақындап, оны басып ал, өйткені оны мен басып алсам, оған менің атым беріледі»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Дәуіт барлық халықты жинап, Раббаға аттанды. Қалаға қарсы соғысып, оны басып алды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Дәуіт олардың патшасының басынан тәжін шешіп алды. Тәж бір {талант}[Өлшем кестесін қараңыз.] алтыннан және асыл тастардан жасалған еді. Ол тәжді басына киіп, қаладан өте көп мөлшерде олжа алып шықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірде байдың үйіне бір жолаушы келді. Әлгі бай өзінің қойы мен өгізін аяп, жарлының жалғыз тоқтысын сойып, үйіне келген жолаушыға тамақ пісіріп беріпті»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал ондағы халықты алып шығып, арамен, темір бастырғышпен және темір балтамен жұмыс істеуге және кірпіш жасауға мәжбүрледі. Аммондықтардың қалаларының бәріне ол осыны істеді. Содан кейін Дәуіт пен бүкіл Исраил халқы Иерусалимге қайтып оралды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт әлгі адамға қатты ашуланып, Натанға: «Жаратқан Ие тірі! Мұны істеген адам өлімге лайық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол осыны істегені үшін және аяушылық танытпағаны үшін тоқтының құнын төрт есе қайтаруы тиіс», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Натан Дәуітке мынаны айтты: «Сол адам сенсің. Исраилдің Құдайы Жаратқан Ие былай дейді: \"Мен сені Исраилдің үстінен патша етіп майладым, Саулдың қолынан да құтқардым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Саған мырзаңның үйлерін, қойныңа оның әйелдерін бердім, Исраил мен Яһуда әулеттерін де табыстадым. Егер мұның бәрі аз болса, тағы да қосып берер едім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің көз алдында жек көрінішті іс істеп, Оның сөзін неге елемедің? Хеттік Ұрияны семсермен өлтірдің. Оның әйелін өзіңе әйел етіп алып, ал өзін аммондықтардың семсерімен өлтірдің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мені елемей, хеттік Ұрияның әйелін өзіңе әйел етіп алғаның үшін, енді сенің әулетіңнен мәңгілік семсер кетпейтін болады\"."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан біраз уақыт өткеннен кейін Дәуіттің ұлы Амнон Тамарға ғашық болды. Тамар Дәуіттің ұлы Абессаломның қарындасы еді. Ол өте сұлу болатын. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Амнонның Тамар үшін қиналғаны сонша, тіпті ауырып қалды. Ол әлі пәк қыз болғандықтан, Амнон оған қалай жақындарын білмеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алдына жесін деп қойғанда, Амнон оны ұстап алып: «Жүр, қарындасым, бірге болайық», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ ол былай деді: «Жоқ, аға, мені масқаралама, өйткені Исраилде олай етуге болмайды. Ондай ақымақтықты істеме."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен мұндай масқарамен қайда барамын? Сен де Исраилдегі ақымақ адамдардың бірі боласың. Патшамен сөйлесіп көр, ол мені саған беруге қарсы болмайды»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ Амнон Тамардың сөзін тыңдағысы келмей, оны күштеп, зорлап, онымен жақындасты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан соң Амнон Тамарды қатты жек көріп кетті. Оның жеккөрініші оған деген махаббатынан да күшті болды. Амнон оған: «Тұр да кет», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тамар оған: «Жоқ, аға, мені қуғаның бұл маған істеген бірінші ісіңнен де жаман», – деді. Бірақ Амнон оны тыңдағысы келмей,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "өзіне қызмет етіп жүрген бір жас жігітті шақырып: «Мынаны қасымнан қуып, артынан есікті бекітіп қой», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тамардың үстінде патшаның қыздары киетін түрлі-түсті киімі болды. Қызметші оны сыртқа қуып шығып, есікті бекітіп алды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тамар басына күл сеуіп, үстіндегі түрлі-түсті киімін айыра жыртып, екі қолын төбесіне қойған күйі еңіреп жылап кете барды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ағасы Абессалом оған: «Мұны істеген ағаң Амнон ба? Енді үндеме, қарындасым. Ол сенің ағаң, бұл істі ойлап, жүрегіңді ауыртпа», – деді. Содан Тамар ағасы Абессаломның үйінде адамдардан оқшау өмір сүрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Амнонның Жонадаб есімді досы болды. Ол Дәуіттің бауыры Шаммахтың ұлы болатын. Жонадаб өте қу адам еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұның бәрін Дәуіт патша естіп, қатты қаһарланды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Абессалом Амнонға не жақсы, не жаман бір сөз айтпады. Өйткені қарындасы Тамарды масқаралағаны үшін Абессалом Амнонды жек көріп кетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Екі жылдан кейін Ефремдегі Бағал-Хасорда қой қырқу мезгілі болды, соған Абессалом патшаның барлық ұлдарын шақырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Абессалом патшаға келіп: «Бүгін мына құлыңның қойлары қырқылмақшы еді. Патша мен оның қызметшілері құлыңмен бірге сонда барса екен», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ патша: «Жоқ, ұлым, бәріміз барып, саған масыл болмайық», – деп жауап берді. Абессалом қатты жалынса да, патшаның барғысы келмеді, бірақ оған батасын берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Абессалом оған: «Ең болмаса бауырым Амнон бізбен бірге барсын», – деді. Патша: «Неліктен ол сенімен бірге барады?» – деп сұрады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Абессалом әкесін көндіріп, ол Амнон мен барлық патша ұлдарын оған ертіп жіберді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Абессалом өзінің қызметшілеріне: «Қарап жүріңдер, Амнон шарап ішіп, көңілі көтерілгенде, мен сендерге: \"Амнонды құртыңдар\", – деймін, сол кезде оны өлтіріңдер. Қорықпаңдар, бұны сендерге мен бұйырып тұрмын, батыл да ержүрек болыңдар», – деп бұйырды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Абессалом бұйырғандай, оның қызметшілері Амнонды өлтірді. Сол кезде патшаның ұлдарының бәрі тұрып, қашырларына мініп, қашып кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар әлі жолда болғанда, Дәуітке \"Абессалом патшаның барлық ұлдарын өлтіріпті, біреуі де тірі қалмапты\" деген хабар жетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол Амноннан: «Патшаның ұлы, сен неге күн сайын жүдеп барасың? Маған айтпайсың ба?» – деді. Амнон: «Бауырым Абессаломның қарындасы Тамарды сүйемін», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патша орнынан тұрып, үстіндегі киімінің өңірін айыра жыртып, жерге құлады. Қасында тұрған қызметшілері де киімдерінің өңірін айыра жыртты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ Дәуіттің бауыры Шаммахтың ұлы Жонадаб былай деді:  «Тақсыр ием патшаның ұлдары, жас жігіттердің бәрі, өлтірілді деп ойламасын, Амнон ғана қайтыс болды. Өйткені Амнон Абессаломның қарындасын масқаралаған күннен бастап, ол осындай жоспар құрған болатын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сондықтан мырзам патша ұлдарының бәрі өлген екен деп қобалжымасын. Жалғыз Амнон ғана өлді»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан Абессалом қашып кетті. Күзетте тұрған жігіт қараса, тау бөктерімен көп адам келе жатыр екен."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Жонадаб: «Патшаның ұлдары келе жатыр. Құлыңның айтқаны тура келді», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Оның айтып болғаны сол еді, патшаның ұлдары зар жылап, кіріп келді. Патшаның өзі де, қызметшілері де қатты қайғыра жоқтап жылады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Абессалом болса Гешур патшасы Ахимуд ұлы Талмайға қашып барды. Дәуіт күн сайын өзінің ұлын жоқтап, жылап жүрді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Абессалом Гешурға қашып барып, сол жерде үш жыл болды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Дәуіт патша Абессаломды қудалаған жоқ, өйткені Амнонның өлімін ұмыта бастаған еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жонадаб оған былай деді: «Ауырып қалғандай төсегіңде жат. Әкең келіп халіңді сұрағанда, оған: \"Қарындасым Тамар келіп, маған тамақ берсінші. Тамақты менің көз алдымда дайындасын, бәрін көріп жатайын, оның қолынан жеп, әлденіп алайын\", – деп айт»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, Амнон ауырғансып жатып қалды. Патша оның халін сұрап келгенде, Амнон патшаға: «Қарындасым Тамар келіп, менің көз алдымда бір-екі күлше нан пісірсінші, оның қолынан жеп алайын», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіт Тамардың үйіне: «Ағаң Амнонның үйіне барып, оған тамақ жасап бер», – деп айтуға хабаршы жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тамар ағасы Амнонның үйіне барса, ол жатыр екен. Қыз ұн алып, қамыр илеп, Амнонның көзінше күлше нан пісірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Табаны алып, оның алдына қойды, бірақ Амнонның жегісі келмеді. Амнон: «Бәрің бұл жерден кетіңдер», – деді. Сонда барлығы шығып кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Амнон Тамарға: «Тамақты түпкі бөлмеге апаршы, өзіңнің қолыңнан жейін», – деді. Тамар пісірген нанын ағасы Амнонға түпкі бөлмеге апарып берді."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сарұяның ұлы Жоғаб Дәуіт патшаның Абессаломды сағынып жүргенін байқады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жоғаб Текояға адам жіберіп, бір ақылды әйелді алдыртып, оған: «Жылап жүргендей, үстіңе азалы киім киіп, зәйтүн майын жақпай, көп күн бойы өлген адамды жоқтаған әйел кейпіне түсіп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйел: «Патшам, өз Құдайың Жаратқан Иені есіңе ал, қан үшін кек алушылар көбейіп, ұлымды өлтіріп жүрмесін», – деді. Патша: «Жаратқан Ие тірі! Ұлыңның басынан бір тал шашы жерге түспейді», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әйел: «Патша ием күңінің тағы бір ауыз сөз айтуына мұрсат берсе екен», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол: «Айт», – деді. Сонда әйел былай деді: «Неге сен Құдайдың халқына қарсы осылай ойлайсың? Осыны айтып, патша өзін-өзі айыптады, өйткені қуғындалған адамын қайтармай отыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз өлеміз, қайта жинауға келмейтін жерге төгілген су сияқты боламыз. Құдай адамның өлгенін қаламайды, қайта, қуғындалғандарды да Өзінен аластатып алмаудың жолын іздейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен осы сөздерді патша иеме айтуға келдім, себебі халық мені қорқытып жатыр. Сенің күңің былай деп ойлады: \"Патшамен сөйлесіп көрейін, мүмкін, ол күңінің сөзіне құлақ салар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мүмкін, патша сөзіме құлақ салып, мені де, ұлымды да Құдайдың мұрасынан құртқысы келетіндердің қолынан құтқарар\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сөйтіп, күңің: \"Патша иемнің сөзі маған жұбаныш болсын, өйткені ол Құдайдың періштесі іспетті, жақсыны да, жаманды да тыңдай алады. Құдайың Жаратқан Ие сенімен бірге болсын!\" –  деді»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патша әйелге: «Менен жасырмай, сұрағыма жауап бер», – деді. Әйел: «Айта бер, патша ием», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патша: «Осының бәрін саған Жоғаб айтқызып тұрған жоқ па?» – деп сұрады. Әйел былай деп жауап берді: «Шын айтамын, патша ием. Патша иемнің айтқанынан оңға да, солға да бұлтара алмайсың. Рас, маған бұйрық берген сенің құлың Жоғаб. Күңіңнің аузына осы сөздерді салған да сол еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Астарлап айтып, бұл жайтты басқа қырынан көрсету үшін құлың Жоғаб мені осыған үйретті. Бірақ жер бетінде болып жатқанның бәрінен хабардар Құдайдың періштесінің дана екені іспетті, патша ием де сондай дана»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "патшаға барып, оған осылай айт», – деп, оған не айту керек екендігін үйретті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Патша Жоғабқа: «Міне, сөзіңді орындадым. Бар да, жас жігіт Абессаломды қайтар», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Жоғаб жерге етпетінен құлап, тағзым етіп, патшаға батасын беріп: «Патша ием, құлың енді сенің көз алдыңда рақымыңа бөленгенін білді, өйткені патша құлының айтқан сөзіне құлақ асты», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Жоғаб орнынан тұрып, Гешурге барып, Абессаломды Иерусалимге алып келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Патша: «Ол үйіне қайтсын, бірақ менің жүзімді көрмесін», – деді. Содан Абессалом үйіне қайтты, бірақ патшаның жүзін көрген жоқ."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бүкіл Исраилде Абессаломнан асқан көрікті әрі одан мақтаулы еркек болмады. Басынан аяғына дейін оның бойында мін болмады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол шашын жыл сайын алдыртатын, себебі шашы тым ауырлап кететін. Қырқылған шашының салмағы патшалық өлшеммен екі жүз шекелге жететін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Абессаломнан үш ұл және Тамар атты бір қыз туылды. Тамар сұлу әйел еді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Абессалом екі жыл бойы Иерусалимде тұрса да, патшаның жүзін көрген жоқ."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Абессалом патшаға жіберейін деп Жоғабты шақыртты, бірақ оның келгісі келмеді. Тағы бір рет шақыртты, бірақ ол келмеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда Абессалом өз қызметшілеріне: «Жоғабтың егістігі менің егістігімнің жанында екенін, онда арпа өсіп тұрғанын көріп тұрсыңдар ғой. Барып, соны өртеп жіберіңдер», – деді. Абессаломның қызметшілері сол егіндікті өртеп жіберді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Текоялық әйел патшаның алдына барып, жерге етпетінен құлап, тағзым етіп: «Көмектесе гөр, патшам!» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жоғаб орнынан тұрып, Абессаломның үйіне келіп:   «Сенің қызметшілерің менің егінімді неге өртеп жіберді?» – деп сұрады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Абессалом Жоғабқа: «Маған келіп, патшаға: \"Мен не үшін Гешурден келдім? Менің сол жерде қала бергенім жақсы болар еді!\" деген сөзімді жеткізуге сені шақырдым! \"Ал енді, мен патшаның бет-жүзін көргім келеді. Егер менің кінәм болса, мені өлтір!\"» – деп жауап берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жоғаб патшаға барып, осының бәрін айтып берді. Патша Абессаломды шақырып алды. Ол патшаға келіп, оның алдына етпетінен құлады. Патша болса Абессаломды бетінен сүйді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша одан: «Не қалайсың?» – деп сұрады. Әйел былай деп жауап берді: «Мен жесірмін, күйеуім қайтыс болған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Күңіңнің екі ұлы бар еді. Олар далада төбелесіп қалып, оларды ажырататын ешкім болмады. Сөйтіп, біреуі екіншісін өлтіріп қойды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан мына күңіңе бүкіл туыстары қарсы көтеріліп: \"Өз бауырын өлтіргенді бізге бер. Бауырын өлтіргені үшін біз оны өлтіреміз, тіпті мұрагерді де құртамыз\", – дейді. Осылай олар менің соңғы отымды өшіріп, күйеуімнің атын да, ұрпағын да жер бетінен жоймақшы»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша әйелге: «Тыныштықпен үйіңе қайта бер, сен туралы бұйрық беремін», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ текоялық әйел патшаға: «Патша ием, бар кінә менде және менің әкемнің әулетінде болсын, ал патша мен оның тағы кінәсіз болсын!» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патша: «Саған қарсы болған адамды маған алып кел, ол қайтып саған тиіспейді», – деді."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Абессалом өзіне соғыс күймелерін, аттарды және елу жаяу қосшыны жинап алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Абессалом таңертең ерте оянып, қақпа алдындағы жол бойында тұрып, біреу даулы ісімен патшаның сотына бара жатса, оны шақырып алып: «Қай қаладансың?» – деп сұрайтын. Сол адам: «Құлың Исраилдің мына руынан», – десе,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Абессаломның шақыруымен Иерусалимнен екі жүз адам оған ілесті. Олар істің мән-жайын білмей, арам ойсыз оған ерді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құрбандық шалу кезінде Абессалом адам жіберіп, Ғило қаласынан Дәуіттің кеңесшісі ғилолық Ахитопелді шақыртып алды. Сөйтіп, қастандық күшейе түсті, ал халық Абессаломның маңына көптеп жинала берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуітке хабаршы келіп: «Исраилдіктердің көңілі Абессалом жаққа ауып кетіпті», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дәуіт Иерусалимдегі барлық қызметшілеріне: «Тұрыңдар, қашып кетейік, өйткені Абессаломнан құтыла алмаймыз. Ол үстімізден түсіп, ұстап алып, басымызға бақытсыздық төндіріп, қаланы семсермен талқандамауы үшін, тезірек кетейік», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патшаның қызметшілері: «Патша иеміз не қаласа да, барлығында біз сенің құлыңбыз», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патша мен оның бүкіл үй іші жаяу жолға шықты. Патша он кәнизагын үйді сақтау үшін қалдырып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша мен оның бүкіл халқы жаяу шығып, Беф-Мерхатта тоқтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Барлық қызметшілері патшаның жан-жағында жүріп, кереттіктер мен пелеттіктер, сондай-ақ онымен бірге Ғаттан келген алты жүз ғаттық оның алдында жүріп отырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда патша ғаттық Іттайға: «Сен неге бізбен келе жатырсың? Кері қайт, сол патшаның қасында қал, өйткені сен жат жерліксің, осында өз жеріңнен келгенсің."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сен кеше ғана келдің, ал бүгін мен сені өзімізбен бірге жүруге мәжбүрлеймін бе? Мен қайда бара жатқанымды да білмеймін. Кері қайт, бауырларыңды да өзіңмен бірге ала кет. Жаратқан Ие саған мейірімін төгіп, адалдық танытсын!» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Абессалом оған: «Міне, сенің ісің игі әрі әділ, бірақ патшаның қасында сені тыңдайтын ешкім жоқ», – дейтін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Іттай патшаға: «Жаратқан Иенің алдында және патша иемнің алдында шын айтамын, өлсе де, өмір сүрсе де, патша ием қайда болса, сенің құлың да сол жерде болады», – деп жауап берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Дәуіт Іттайға: «Ендеше, менімен бірге жүр», – деді. Сөйтіп, ғаттық Іттай, оның барлық адамдары мен балалары онымен бірге жүрді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бүкіл жер дауыстап жылап жатты. Бүкіл халық та, патша да Қидрон ағысынан өтіп, шөл далаға қарай жол тартты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Діни қызметкер Садық пен барлық леуіліктер Вефарадан Құдайдың келісім сандығын алып келіп, оны жерге қойды. Ал Абиятар бүкіл халық қаладан шығып кеткенше, биікте тұрды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Патша Садыққа былай деді: «Құдайдың келісім сандығын қалаға қайтар. Егер мен Жаратқан Иенің көз алдында мейірімге ие болсам, онда Ол мені қайтарып, сандық пен оның тұрған орнын көруіме мүмкіндік береді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал егер Жаратқан Ие: \"Мен саған мейірім көрсетпеймін\", – десе, мен дайынмын. Ол маған Өз қалағанын істесін»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Патша діни қызметкер Садыққа тағы былай деді: «%Осылай дұрыс екенін% көріп тұрсың ба? Қалаға тыныштықпен қайт. Сен өз ұлың Ахимағасты, Абиятар өз ұлы Жонатанды алып, қалаға қайтыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендерден маған хабар келгенше, мен шөл даладағы жазықта кідіре тұрамын»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Садық пен Абиятар Құдайдың келісім сандығын Иерусалимге қайтарып, сонда қалды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал Дәуіт басын жауып алып, жалаң аяқ Зәйтүн тауына қарай жылап бара жатты. Қасындағы адамдары да бастарын жауып алып, жылап бара жатты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Абессалом тағы: «Шіркін, мені осы жерге төреші етіп қойғанда ғой! Арыз-шағымы не даулы ісі бар кез келген адам маған келіп, мен оны әділдікпен  шешіп берер едім», – дейтін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Дәуітке \"Ахитопел де Абессаломмен қастандық ойлаушылардың қатарында екен\" деген хабар жетті. Сонда Дәуіт: «Жаратқан Ие! Ахитопелдің кеңесін бұза гөр», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дәуіт өзі Құдайға құлшылық еткен таудың басына шыққанда, архилік досы Хушай оның алдынан шықты. Үстіндегі киімінің өңірі айыра жыртылған, басына топырақ сеуіп алыпты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Дәуіт оған былай деді: «Егер сен менімен жүрсең, маған масыл боласың."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал егер қалаға қайтып, Абессаломға: \"Патшам, мен сенің құлыңмын, осы уақытқа дейін әкеңнің құлы едім, енді сенің құлыңмын\", – десең, мен үшін Ахитопелдің кеңесін бұзып берер едің."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол жерде діни қызметкерлер Садық пен Абиятар сенімен бірге болады. Патшаның үйінен естіген сөзіңнің бәрін соларға жеткізіп тұр."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олармен бірге Садықтың ұлы Ахимағас пен Абиятардың ұлы Жонатан да бар. Естіген хабарларыңның бәрін солар арқылы маған жеткізіңдер»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонымен, Дәуіттің досы Хушай қалаға келді. Сол кезде Абессалом Иерусалимге кірейін деп жатқан еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біреу оған тағзым етуге келгенде, Абессалом қолын созып, оны құшақтап сүйетін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патшаның сотына келген әрбір исраилдікке Абессалом осылай істейтін. Осылайша ол исраилдіктердің жүректерін баурап алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дәуіттің билік құрған қырқыншы жылы Абессалом патшаға былай деді: «Хебронда Жаратқан Иеге берген уәдемді орындайын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені мен, құлың, Арамадағы Гешурде тұрғанымда: \"Егер Жаратқан Ие мені Иерусалимге қайтарса, онда Жаратқан Иеге құрбандық шаламын\", – деп уәде беріп едім»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Патша оған: «Тыныштықпен бар», – деді. Абессалом тұрып, Хебронға бет алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Исраилдің барлық руларына барлаушыларын жіберіп: «Керней даусын естігенде: \"Абессалом Хебронда таққа отырды\", – деп айтыңдар», – деді."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт тау басынан сәл төмен түскенде, оған екі есегіне екі жүз нан, жүз бау жүзім, жүз бау інжір және бір мес шарап артқан Мепібосеттің қызметшісі Сиба жолықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша Сибадан: «Мұның бәрін не істемексің?» – деп сұрады. Сиба: «Есектер патшаның үй-іші мінгенге, нан мен жемістер жас жігіттерге, ал шарап шөл далада әлсірегендерге арналған», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша Әбішайға және барлық қызметшілеріне былай деді: «Міне, менің туған ұлым жанымды алмақ болып жатса, мына буняминдіктің ұлы одан бетер қылмай ма?! Оны қалдырыңдар, балағаттай берсін, өйткені Жаратқан Ие оған солай бұйырған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мүмкін, Жаратқан Ие менің қорланғаныма назарын салып, осы балағат сөздердің орнын жақсылықпен толтырар»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт пен оның адамдары өз жолымен жүре берді. Ал Шимей оған тас лақтырып, топырақ шашып, балағат сөздер айтып, олардың жанында, таудың шетімен жүріп отырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Патша және оның жанындағы әлсіреген бүкіл халық келіп, сол жерде демалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Абессалом мен бүкіл Исраил халқы Иерусалимге келді, Ахитопел де солармен болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Дәуіттің досы архилік Хушай Абессаломға келгенде: «Жасасын патша, жасасын патша!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Абессалом Хушайға: «Досыңа деген адалдығың осы ма?! Неге сен досыңмен бірге кетпедің?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Хушай Абессаломға: «Жоқ, Жаратқан Ие, осы халық және бүкіл Исраил кімді таңдаса, мен де сонымен боламын, онымен бірге қаламын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның үстіне, кімге қызмет етемін? Оның ұлына емес пе? Әкеңе қалай қызмет еткен болсам, саған да солай қызмет етемін», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Абессалом Ахитопелге: «Не істеуіміз керек, кеңес берші», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патша: «Мырзаңның ұлы қайда?» – деп сұрады. Сиба патшаға: «Ол Иерусалимде: \"Исраилдіктер енді маған әкемнің патшалығын қайтарып береді\", – деп қалып қойды», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ахитопел Абессаломға: «Әкеңнің үйін қарауылдауға тастап кеткен кәнизактарымен жақындас. Сонда барлық исраилдіктер сенің әкеңе жеккөрінішті болғаныңды естіп, сенімен бірге жүргендердің бәрі нығаяды», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Абессалом үшін үй төбесіне шатыр тігілді. Ол бүкіл Исраилдің көз алдында әкесінің кәнизактарымен жақындасты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кездері Ахитопелдің берген кеңестері біреудің Құдайдан кеңес сұрағанындай еді. Дәуіт үшін де, Абессалом үшін де Ахитопелдің кез келген кеңесі солай болатын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша Сибаға: «Міне, Мепібосетте бар нәрсенің бәрі сенікі», – деді. Сиба тағзым етіп: «Патша иемнің рақымына ие болсам екен!» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәуіт патша Бахуримге жеткенде, сол жерден Саул әулетінен тараған Гера ұлы Шимей дейтін біреу шықты. Ол балағат сөздер айтып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дәуітке және оның барлық құлдарына тас лақтырып келе жатты. Патшаның оң және сол жағындағылардың барлығы батыл адамдар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шимей оны балағаттап былай деді: «Кет, кет, кісі өлтіруші, заң бұзушы!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Саулдың бүкіл әулетінің қанын саған артып, сен оның орнына патша болып, Жаратқан Ие патшалықты ұлың Абессаломға тапсырды. Сен қанішерсің, сондықтан осы бақытсыздық басыңа түсті»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол кезде Сарұяның ұлы Әбішай патшаға: «Патша иемді мынау бір өлі төбет неге балағаттап тұр? Мен барып, басын шауып тастайын», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патша: «Маған не, сендерге не, Сарұяның ұлдары? Балағаттай берсін, өйткені Жаратқан Ие оған Дәуітті балағаттауды бұйырған. \"Не үшін осылай істеп жатырсың?\" – деп, кім айта алады», – деді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахитопел Абессаломға былай деді: «Мен он екі мың адамды таңдап алып, осы түні аттанып, Дәуіттің соңына түсемін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол шаршап, әлсіреп қалғанда, оған бас салып, зәресін ұшырамын. Сонда қасындағы адамдардың бәрі қашып кетеді, ал мен патшаның жалғыз өзін өлтіріп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан менің берер кеңесім: Даннан Бер-Шебаға дейін теңіз жағасындағы құм қиыршықтарындай сансыз көп Исраил халқы сенің жаныңа жиналсын. Сен оларды өзің бастап барасың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда ол қай жерде болмасын, біз оған қарсы аттанып, жерге түскен шық сияқты бас саламыз. Сөйтіп, оның қасындағы адамдарының бірде-біреуі қалмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал егер ол қандай да бір қалаға кіретін болса, бүкіл Исраил сол қалаға арқандарын әкелсін. Одан бірде-бір тас қалмайынша, біз оны өзенге сүйреп апарамыз»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Абессалом мен бүкіл Исраил: «Хушайдың кеңесі Ахитопелдің кеңесінен жақсы екен», – деді. Абессаломды күйрету үшін, Жаратқан Ие Ахитопелдің ең жақсы кеңесін осылай бұзуға бұйырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хушай діни қызметкерлер Садық пен Абиятарға былай деді: «Ахитопел Абессалом мен Исраилдің ақсақалдарына солай деп кеңес берді, ал мен осылай кеңес бердім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді Дәуітке дереу адам жіберіп: \"Бүгін түнде шөл даладағы жазықта қалмай, патша мен оның жанындағы адамдар қаза болмау үшін, тезірек өтіп кет\", – деп айтыңдар»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жонатан мен Ахимағас Ен-Рогел қайнарының жанында тұрды. Қызметші әйел барып, оларға айтты. Ал олар барды да, Дәуіт патшаға хабар берді, өйткені олардың қалада көзге түсулеріне болмайтын еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оларды бір жігіт көріп, Абессаломға жеткізді, бірақ екеуі %сол жерден% тездетіп кетіп, Бахуримдегі бір адамның үйіне келді. Оның ауласында құдық бар еді. Олар соған түсіп жасырынды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал әйел құдықтың аузын жамылғымен жауып, ештеңе байқалмайтындай етіп, үстіне жарма сеуіп қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Абессаломның құлдары әйелге келіп: «Ахимағас пен Жонатан қайда?» – деп сұрады. Әйел: «Олар өзенді кешіп өтіп кетті», – деді. Құлдар іздеп, таба алмай, Иерусалимге қайта оралды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "барлық адамдарын саған қайтарамын. Сен іздеп жүрген адам жоқ болған соң, бүкіл халық тыныштықта болады»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар кеткен соң, Ахимағас пен Жонатан құдықтан шығып, Дәуіт патшаға барып: «Тұрыңдар, тездетіп судан өтіңдер, өйткені Ахитопел сендер жайлы осылай кеңес берді», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Дәуіт пен оның қасындағы барлық адамдар тұрып, Иорданнан өтті. Таңға дейін Иорданнан өтпеген бірде-бір адам қалған жоқ."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ахитопел айтқан кеңесінің орындалмағанын көріп, есегін ерттеп, жиналып, өзі тұратын қаладағы үйіне кетіп қалды. Содан кейін үйіндегілерге өсиет қалдырды да, асылып өлді. Ол әкесінің қабіріне жерленді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дәуіт Маханайымға жетті, ал Абессалом бүкіл Исраилмен Иорданнан өтті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Абессалом Жоғабтың орнына әскербасы етіп Амасаны қойды. Амаса Әбигелмен жақындасқан ізрелдік Етер есімді біреудің ұлы еді. Әбигел – Нахаштың қызы, Сарұяның сіңлісі, Жоғабтың анасы."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Абессалом бастаған Исраил Ғилақад жеріне қостарын тікті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Дәуіт Маханайымға келгенде, аммондықтардың Рабба қаласынан Нахаш ұлы Шоби, Лодыбардан Әмиел ұлы Махыр және Рогелимнен ғилақадтық Барзилай"
                },
                {
                    "verseNumber": 28,
                    "verseText": "төсек-орын, ыдыс-аяқ, қыш ыдыстар, бидай, арпа, ұн, тары, бұршақ, жасымық, қуырылған дән әкелді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонымен қоса олар: «Халық аш, шаршаған, далада жүріп шөлдеген», – деп, Дәуітке және оның қасындағы адамдарға азық ретінде бал, май, қой және сиыр сүтінен жасалған ірімшік әкелді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл сөз Абессаломға және Исраилдің барлық ақсақалдарына ұнады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Абессалом: «Архилік Хушайды шақырыңдар. Оның не дейтінін тыңдайық», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Хушай Абессаломға келгенде, Абессалом оған: «Ахитопел осылай айтты. Оның сөзіне сай істейік пе? Олай істемейтін болсақ, онда сен айт», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Хушай Абессаломға: «Бұл жолы Ахитопелдің берген кеңесі жақсы емес», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Хушай сөзін жалғастырып, %былай деді%: «Сен әкеңді және оның адамдарын білесің, олар қайсар, сондай-ақ далада қонжықтарынан айырылған ұрғашы аю сияқты ашулы. Сенің әкең – жауынгер адам, ол халықпен бірге түнемейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол тіпті қазір де қандай да бір үңгірде не басқа бір жерде жасырынып отыр. Ал егер оларға жасалған алғашқы шабуылдың өзінде біреу қаза тапса, оны естігендер: \"Абессаломға ерген адамдар жеңіліске ұшырапты\", – дейтін болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда жүрегі арыстанның жүрегіндей батыр адамның да рухы басылады. Өйткені сенің әкеңнің қандай қайсар және оған ергендер ержүрек батырлар екені бүкіл Исраилге белгілі."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіт өзімен бірге болған адамдарын қарап шығып, олардың үстінен мыңбасылар мен жүзбасыларды қойды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дәуіт адамдардың үштен бір бөлігін Жоғабтың басшылығымен, үштен бір бөлігін Сарұя ұлы Жоғабтың бауыры Әбішайдың басшылығымен, үштен бір бөлігін ғаттық Іттайдың басшылығымен аттандырды. Патша адамдарына: «Өзім де сендермен бірге барамын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жоғаб мұны айтқан адамға: «Сен оны көріп тұрып, неге сол жерде өлтіре салмадың? Мен саған он шекел күміс пен белдік берер едім», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол адам Жоғабқа былай деді: «Тіпті қолыма мың шекел күміс берсе де, мен патша ұлына қол көтермес едім, өйткені патшаның саған, Әбішайға және Іттайға: \"Жас жігіт Абессаломды мен үшін сақтаңдар\", – деп бұйырғанын бәріміз де естідік."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер мен өмірімді қатерге тігіп, басқаша істегенімде, бұл патшадан жасырын қалмас еді, сен де маған қарсы шығар едің»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жоғаб: «Сенімен уақытымды босқа жібермей-ақ қояйын», – деп, қолына үш жебе алып, еменде ілініп тұрған әлі де тірі Абессаломның жүрегіне қадады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жоғабтың қаруын тасушы он жігіт Абессаломды қоршап алып, шауып өлтірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жоғаб керней тартып, халық исраилдіктерді қууын тоқтатып, кері қайтты, өйткені Жоғаб халықты аяды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Абессаломды ормандағы бір терең шұңқырға лақтырып, үстіне тастарды үйіп тастады. Ал бүкіл исраилдіктер өз шатырларына қашып кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Абессалом көзі тірісінде: «Есімімді жалғастыратын ұлым да жоқ», – деп, патша аңғарына өзіне ескерткіш қойған еді. Ескерткішті өз атымен атаған болатын. Ол күні бүгінге дейін «Абессаломның ескерткіші» деп аталады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Садық ұлы Ахимағас Жоғабқа: «Мен барып, Жаратқан Ие Өзінің әділдігін орнатып, жауларының қолынан құтқарғанын патшаға айтайын», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Жоғаб оған: «Бүгін сен жақсы хабаршы болмайсың. Бүгін емес, басқа күні айтарсың, өйткені патшаның ұлы өлді», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ адамдар оған: «Барма, өйткені біз қашсақ та, оған көңіл бөлмейді. Тіпті жартымыз қырылып қалсақ та, оған көңіл бөлмейді. Ал сен өзің біздің он мыңымызға татисың. Ендеше, біз үшін сенің қалада %қалып%, көмектескенің дұрыс», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жоғаб Хушайға: «Барып, патшаға не көргеніңді айт», – деді. Хушай Жоғабқа тағзым етті де, жүгіре жөнелді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ Садық ұлы Ахимағас Жоғабқа: «Не болса да, мен Хушайдың соңынан жүгіремін», – деп қоймады. Ал Жоғаб: «Сен несіне жүгіресің, ұлым? Жақсы хабар апармайсың ғой», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ахимағас: «Солай болса да, мен жүгірейін», – деді. Жоғаб оған: «Жүгір», – деді. Ахимағас тура жолмен жүгіріп, Хушайды басып озды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дәуіт осы кезде екі қақпаның ортасында отырған еді. Күзетші қақпа қабырғасының төбесіне шығып қараса, біреу жүгіріп келе жатыр екен."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күзетші айқайлап, патшаға хабар берді. Патша: «Егер жалғыз болса, жақсы хабары бар», – деді. Әлгі адам жақындай берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Күзетші тағы бір адамның жүгіріп келе жатқанын көріп, дереу қақпашыға: «Міне, тағы бір адам жүгіріп келеді», – деп айқайлады. Патша: «Бұл да – хабаршы», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Күзетші: «Біріншінің жүгірісін Садық ұлы Ахимағастың жүгірісіне ұқсатып тұрмын», – деді. Патша: «Ол – жақсы адам, жақсы хабармен келе жатыр», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ахимағас айқайлап, патшаға: «Тыныштық», – деді. Содан басын жерге дейін иіп тағзым етіп: «Патша иеме қол көтерген адамдарды қолына берген Құдайың Жаратқан Иеге даңқ!» – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Патша: «Жас жігіт Абессалом аман ба?» – деп сұрады. Ахимағас: «Патшаның құлы Жоғаб құлыңды жіберіп жатқанда, үлкен бір қобалжу барын байқадым, бірақ не болғанын білмеймін», – деп жауап берді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Патша: «Былайырақ тұра тұр», – деді. Ол әрірек барып тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша оларға: «Сендер нені қаласаңдар, соны істеймін», – деді. Сөйтті де, патша қақпа алдында тұрып, бүкіл халық жүз-жүзден, мың-мыңнан %қаладан% шығып жатты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Міне, Хушай да жетті. Хушай: «Патша иеме жақсы хабар бар! Бүгін Жаратқан Ие саған шындықты ашып, өзіңе қарсы шыққан барлығының қолынан құтқарды», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Патша Хушайдан: «Жас жігіт Абессалом аман ба?» – деп сұрады. Хушай: «Патша иемнің жаулары мен саған жамандық ойлап қарсы шығушылардың барлығы сол жас жігіттің кебінін кисін!» – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Патшаның еңсесі түсіп, қақпа үстіндегі бөлмеге бара жатып: «Ұлым, Абессалом! Ұлым менің, ұлым менің, Абессалом! Шіркін, біреу маған сенің орныңа өл десе ғой, Абессалом, ұлым менің, ұлым менің!» – деп жылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша Жоғабқа, Әбішайға және Іттайға: «Жас жігіт Абессаломды мен үшін сақтаңдар», – деп бұйырды. Патшаның басшыларға Абессалом жөнінде бұйырғанын адамдардың бәрі естіді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан халық исраилдіктерге қарсы далаға шықты, шайқас Ефрем орманында болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил халқы Дәуіттің құлдарынан жеңілді. Сол күні онда қырғын соғыс болып, жиырма мың адам өлді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шайқас бүкіл сол елге жайылып, сол күні семсерден өлген адамға қарағанда, орманда өлген адам көп болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Абессалом Дәуіттің құлдарымен кездесті. Ол қашыр мінген еді. Қашыры үлкен бір еменнің астынан өтіп бара жатқанда, Абессаломның шашы еменнің бұтақтарына шырмалып, ол аспан мен жердің арасында ілініп қалды, ал астындағы қашыры қашып кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұны көрген біреу Жоғабқа келіп: «Міне, мен Абессаломның еменге ілініп тұрғанын көрдім», – деді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жоғабқа \"патша Абессаломды жоқтап, еңіреп жылап жатыр\" деген хабар жетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол күннің жеңісі бүкіл халық үшін қайғыға айналды, өйткені халық сол күні патшаның ұлын жоқтап қайғырып жатқанын естіді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Дәуіт патша діни қызметкерлер Садық пен Абиятарға мынаны айтуды тапсырды: «Яһуданың ақсақалдарына былай деңдер: \"Бүкіл Исраилдің сөзі патшаның үйіне дейін жеткенде, сендер патшаны үйне қайтару үшін неге соңғысы болғыларың келеді?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендер менің бауырларымсыңдар, сүйегім мен тәнімсіңдер. Не үшін патшаны үйіне кері қайтаруда соңғысы болғыларың келеді?\""
                },
                {
                    "verseNumber": 13,
                    "verseText": "Амасаға: \"Менің сүйегім, менің тәнім сен емессің бе? Егер сен менің қасымда, Жоғабтың орнына біржола әскербасы болмасаң, Құдай мені жазалаған үстіне жазаласын!\" – деп айтыңдар»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осылай ол бір адамдай барлық яһудилердің жүрегін баурап алды. Олар патшаға \"өзің де, барлық қызметшілерің де қайтып келіңдер\" деген хабар жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша қайтып, Иорданға келді, ал яһудилер оны күтіп алып, Иорданнан алып өту үшін Ғылғалға барды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бахуримнен шыққан буняминдік Гера ұлы Шимей де асығып, яһудилермен бірге Дәуіт патшаны қарсы алуға келді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Онымен буняминдік мың адам, Саул әулетінің қызметшісі Сиба он бес ұлымен және жиырма құлымен бірге келіп, патшаның алдында Иорданнан өтті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патшаның үй-ішін алып өту үшін және оған қызмет ету үшін кемені қайта жібергенде, Гера ұлы Шимей Иорданнан өткен бойда патшаның алдына етпетінен жығылып,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "оған былай деді: «Патша ием күнәмді мойныма арта көрмесін. Иерусалимнен шыққан күні құлың жасаған қылмысты есіне түсіре көрмесін. Патша оны көңіліне алмаса екен."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені құлың күнә жасағанын біледі. Міне, мен қазір патша иемді қарсы алуға Жүсіптің бүкіл әулетінен бірінші болып келдім»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Соғыстан қашып келе жатқанына ұялған адамдардай болып, халық сол күні қалаға ұрланып кіріп жатты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Сарұя ұлы Әбішай: «Жаратқан Иенің майланған адамын балағаттағаны үшін Шимей өлмей ме?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Дәуіт: «Сарұяның ұлдары, менде нелерің бар? Енді сендер менің қарсыластарыма айналдыңдар. Бүгін Исраилде адам өлтіретін күн бе? Бүгін мен өзімнің Исраилдің патшасы екенімді білмеймін бе?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Патша Шимейге: «Сен өлмейсің», – деді. Сөйтіп, патша оған ант берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Саулдың немересі ұлы Жонатанның ұлы Мепібосет те патшаның алдынан шықты. Патша кеткен күннен бастап тыныштықпен қайтып келген күнге дейін, ол аяғын да жумай, сақалын да қырмай, киімін де жумаған болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мепібосет Иерусалимнен патшаны қарсы алуға келгенде, патша одан: «Мепібосет, сен неге менімен бірге кетпедің?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол былай деп жауап берді: «Патша ием! Қызметшім мені алдады. Мен, сенің құлың: \"Есегімді ерттетіп, оған мініп, патшаммен бірге кетейін\", – дедім, өйткені құлың ақсақ қой."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оған қоса ол сенің құлыңды патшамның алдында қаралапты. Бірақ патша ием Жаратқан Иенің періштесі іспетті. Өз қалағаныңды істерсің."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Патша иемнің алдында әкемнің бүкіл әулеті өлімге лайықты болса да, сен құлыңды өз дастарқаныңнан тамақтанатындардың арасына отырғыздың. Менің патша алдында наразылық білдіретін қандай құқығым бар?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Патша оған былай деді: «Мұның бәрін неге айтып тұрсың? Мен Сиба екеуіңе: \"Жерді өзара бөлісіп алыңдар\", – дедім»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ Мепібосет патшаға: «Ол бәрін ала берсін. Патша ием үйіне аман-есен оралды ғой», – деп жауап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал патша бетін жауып: «Ұлым менің Абессалом! Абессалом, ұлым менің, ұлым менің!» – деп қатты дауыстап жылады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ғилақадтық Барзилай Рогелимнен келіп, патшаны Иорданның арғы жағына дейін шығарып салу үшін онымен бірге Иорданнан өтті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Барзилай әбден қартайған, сексенге келген адам болатын. Патша Маханайымда болғанда, Барзилай оны азық-түлікпен қамтамасыз етті, өйткені ол өте бай еді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Патша Барзилайға: «Менімен жүр, мен сені Иерусалимде азық-түлікпен қамтамасыз етемін», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ Барзилай патшаға былай деп жауап берді: «Патшамен бірге Иерусалимге баратындай, менің қанша өмірім қалды?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жасым қазір сексенде. Жақсыны жаманнан ажырата аламын ба? Құлың жегені мен ішкенінің дәмін білер ме екен? Әнші жігіттер мен қыздардың даусын ести алатын халде болар ма екенмін? Неліктен патша иеме құлың масыл болуы керек?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Құлың патшаны Иорданның арғы жағына дейін шығарып сала алады. Неліктен патша мені осындай мейірімділікпен марапаттауы керек?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Құлыңның өз қаласына оралып, әкесі мен шешесінің қабірі жанында өлуіне рұқсат бер. Бірақ ұлым Қимхам, сенің құлың, патша иеммен бірге барсын, оған не істеймін десең де, қалауың болсын»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда патша: «Қимхам менімен жүрсін, оған сен не қаласаң, соны істеймін. Менен не тілесең де, тілегіңді орындаймын», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бүкіл халық және патша Иорданнан өтті. Патша Барзилайды сүйіп, оған батасын беріп, Барзилай өз үйіне қайтты."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан патша Ғылғалға қарай жолға шықты, Қимхам да онымен бірге шықты. Бүкіл Яһуда халқы мен Исраил халқының жартысы патшаны шығарып салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жоғаб патшаның үйіне келіп, былай деді: «Сен бүгін өзіңнің, ұлдарың мен қыздарыңның, әйелдерің мен кәнизактарының өмірін сақтап қалған барлық қызметшілеріңді ұятқа қалдырдың."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Бүкіл исраилдіктер патшаға келіп: «Неге біздің бауырларымыз, Яһуданың адамдары, сені ұрлап әкетіп, патшаны және Дәуіттің барлық адамдарын Иордан арқылы өз үйіне алып кетті?» –  деп сұрады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Яһуданың барлық ер адамдары исраилдіктерге: «Себебі патша біздің жақынымыз. Оған сендер несіне ренжисіңдер? Біз патшаның бір нәрсесін жедік пе, әлде одан сыйлық алдық па?» – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонда исраилдіктер Яһуданың ер адамдарына: «Біз патшаның он бөлігіміз, сондай-ақ Дәуітке біздің қатысымыз көбірек. Неге бізді қорладыңдар? \"Патшамызды қайтарайық\" деген сөзді бірінші болып айтқан біз емес пе едік?» – деп жауап берді. Бірақ Яһуданың ер адамдары исраилдіктерге қарағанда қатты-қатты сөйледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сен өзіңді жек көретіндерді жақсы көріп, өзіңді жақсы көретіндерді жек көресің. Бүгін көсемдер де, қызметшілер де саған түкке тұрмайтынын көрсеттің. Егер Абессалом тірі қалып, біз бәріміз өлсек, саған сол әлдеқайда ұнамды боларын мен бүгін білдім."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тұр да, шығып, құлдарыңды жігерлендір. Егер шықпасаң, Жаратқан Иенің атымен ант етемін, бүгін түнде сенің жаныңда бір адам қалмайды. Бұл басыңа бала кезіңнен осы күнге дейін кездескен ауыртпалықтардың бәрінен де жаманы болмақ»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда патша орнынан тұрып, қақпа алдына барып отырды. Патшаның қақпа алдында отырғаны бүкіл халыққа хабарланды. Бүкіл халық патшаның алдына жиналды. Исраилдіктер болса өз шатырларына қашып кеткен еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраилдің барлық руларындағы адамдар өзара былай деп айтысып жатты: «Патша бізді жауларымыздың қолынан азат етіп, філістірлердің қолынан да құтқарып еді, енді өзі осы жерден Абессаломнан қашып кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ өзімізге патша етіп майлаған Абессалом соғыста өлді. Енді патшаны қайтаруға неліктен асықпайсыңдар?»"
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол жерде буняминдік Бихри ұлы Шеба атты бір оңбаған адам болды. Ол кернейлетіп: «Біздің Дәуітке ешқандай қатысымыз жоқ, Есейдің ұлында еш үлесіміз жоқ. Шатырларыңа тараңдар, исраилдіктер!» – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол-ақ екен, барлық исраилдіктер Дәуіттен бөлініп, Бихри ұлы Шебаның соңынан ерді. Ал яһудилер Иорданнан Иерусалимге дейін өз патшаларының жағында қалды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жоғабтың бір жігіті Амасаның бас жағында тұрып: «Кім Жоғабқа адал болып, Дәуітті жақтаса, сол Жоғабтың соңынан ерсін!» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Амаса жолдың ортасында қанға малынып жатыр еді. Әлгі жігіт барлық адамдардың Амасаның жанына тоқтап жатқанын көріп, оны жолдан егістікке сүйреп, үстіне киім жауып қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Амасаны жолдан алып тастаған соң, бүкіл Исраил халқы Жоғабқа еріп, Бихри ұлы Шебаны қуып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шеба болса Әбел-Бет-Махаға дейін Исраилдің барлық руларын және бүкіл Беримді аралап өтті. Қаланың барлық тұрғындары жиналып, оның соңынан ерді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жоғабтың жасағы Әбел-Бет-Махаға келіп, оны қоршауға алды. Қалаға үйінді жасап, қабырғаға жақындады. Жоғабпен келген адамдардың бәрі қабырғаны бұзуға тырысты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда бір ақылды әйел қала қабырғасынан: «Тыңдаңдар, тыңдаңдар, Жоғабқа айтыңдаршы, бері жақындасын, мен онымен сөйлесейін», – деп айқайлады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жоғаб келгенде, әйел: «Жоғаб сенбісің?» – деп сұрады. Ол: «Менмін», – деді. Әйел: «Күңіңнің сөзін тыңда», – деді. Жоғаб: «Тыңдап тұрмын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда әйел былай деді: «Бұрынғылар: \"Кімнің сұрағысы келсе, Әбелден сұрасын\", – дейтін. Осылай істі шешетін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен Исраилдің бейбіт те сенімді қалаларының біріненмін. Ал сен Исраилдегі қалалардың анасы іспетті қаланы қиратқың келеді. Неге Жаратқан Иенің мұрасын талқандағың келіп тұр?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жоғаб: «Менде жойып жіберу немесе талқандау деген ой жоқ!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт Иерусалимдегі үйіне келіп, үйін күзетуге қалдырған он кәнизагын күзет қойылған арнайы үйге орналастырды. Оларды қамтамасыз етті, бірақ олармен жақындасқан жоқ. %Осылайша% олар өлгенше сол үйде жесір іспетті өмір сүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл олай емес, бірақ Ефрем тауынан келген Бихри ұлы Шеба деген біреу Дәуіт патшаға қол көтерді. Тек соның өзін ғана маған беріңдер, сонда мен қаладан кетемін», – деді. Әйел Жоғабқа: «Қазір оның басы қабырғадан лақтырылады», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Содан әйел бүкіл халыққа дана сөздерін айтты. Халық Бихри ұлы Шебаның басын шауып, Жоғабқа лақтырды. Сонда Жоғаб кернейін тартып, барлық адамдар қаладан өз шатырларына тарап кетті. Ал Жоғаб Иерусалимге, патшаға қайтып оралды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жоғаб бүкіл Исраил әскерінің, ал Еходай ұлы Бенаях кереттіктер мен пелеттіктердің басшысы болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Адорам салық жинаушылардың басшысы болды; Ахилуд ұлы Жосапат жылнамашы болды;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шеуа – хатшы, Садық пен Абиятар – діни қызметкерлер,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "жайырлық Ирақ Дәуіттің қасындағы діни қызметкер болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дәуіт Амасаға: «Маған үш күннің ішінде яһудилерді шақырып, өзің де осында кел», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Амаса яһудилерді шақыруға шықты, бірақ өзіне белгіленген уақыттан кешігіп қалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Дәуіт Әбішайға: «Енді Бихридің ұлы Шеба бізге Абессаломнан да асырып қастық істейді. Сен мырзаңның қызметшілерін алып, оның соңынан түс, ол бекіністі қалаларға кіріп алып, бізден жасырынып қалмасын», –  деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан оған Жоғабтың адамдары, кереттіктер, пелеттіктер және барлық ержүрек адамдар еріп, Иерусалимнен шығып, Бихридің ұлы Шебаның соңына түсті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Гибеондағы үлкен тасқа жете бергенде, Амаса кездесті. Жоғаб өзінің жауынгерлік киімін киіп, беліне семсерлі қынап бекітілген белдік тағып алыпты. Оның семсері қынабына оңай кіріп-шығатын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жоғаб Амасаға: «Амансың ба, бауырым?» – деп, оны сүймек болып, оң қолымен оның сақалынан ұстап алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Амаса Жоғабтың қолындағы семсерді байқамады. Ол семсерін оның ішіне сұғып алғанда, ішек-қарны жерге ақтарылып түсті. Ол соққыны қайталаған жоқ. Амаса сол жерде өлді. Жоғаб пен оның бауыры Әбішай Бихри ұлы Шебаның соңынан қуып кетті."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дәуіттің кезінде сол жерді үш жыл бойы қатарынан ашаршылық жайлады. Дәуіт Жаратқан Иеден сұрады. Жаратқан Ие: «Бұл Саул мен оның қанішер әулетінің кесірінен болды, өйткені ол гибеондықтарды өлтірді», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда патша гибеондықтарды шақырып, олармен сөйлесті. Гибеондықтар Исраил ұлдарынан емес, аморлықтардан қалған халық болатын. Исраилдіктер оларға ант берген еді, бірақ Саул Исраил мен Яһуда ұрпақтарына деген қызғанышынан оларды құртып жібермекші болған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саулдың кәнизагы Аях қызы Риспаның не істегенін Дәуітке жеткізді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәуіт ғилақадтағы Ябес тұрғындарынан Саул мен оның ұлы Жонатанның сүйегін алды. Ябестің тұрғындары олардың сүйегін філістірлер Саулды Гелбуеде өлтіріп, Бет-Шан алаңына іліп қойған жерінен жасырын алып кеткен болатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәуіт Саул мен оның ұлы Жонатанның сүйегін сол жерден алып келді. Асылып тұрғандардың да сүйегі жинап алынды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Саул мен оның ұлы Жонатанның сүйектерін Бунямин жеріндегі Селаға әкесі Қиштың қабіріне қойды. Cөйтіп, патшаның бұйырғанының бәрін орындады. Содан кейін Құдай елге мейірімін төкті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Філістірлер мен исраилдіктердің арасында тағы да соғыс басталды. Дәуіт қызметшілерімен бірге шығып, філістірлермен шайқасты. Ол әбден қалжырады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Рафаның ұрпақтарының бірі салмағы үш жүз шекел қола болатын найзасымен қоса беліне жаңа семсер байлаған Ишби-Беноб Дәуітті өлтірмекші болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ оған Сарұяның ұлы Әбішай көмектесіп, філістірді өлтірді. Сонда Дәуіттің адамдары ант беріп: «Исраилдің шамшырағы сөнбеуі үшін, бұдан былай бізбен бірге соғысқа шықпайсың», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін Ғобта тағы да філістірлермен шайқас болды. Онда хушалық Сипхай Рафаның ұрпақтарының бірі Сафты өлтірді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ғобта бұдан өзге тағы бір шайқас болды. Сол шайқаста бетлехемдік Жайыр ұлы Елханан ғаттық Ғолиятты өлтірді. Ғолияттың найзасының сабы тоқымашылардың ұршығы сияқты болатын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ғатта тағы бір шайқас болды. Онда қолы мен аяғында алты-алтыдан жиырма төрт саусағы бар, Рафаның ұрпағынан шыққан, ұзын бойлы біреу болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәуіт гибеондықтарға: «Мен сендер үшін не істейін? Сендер Жаратқан Иенің мұрасына бата берулерің үшін, кінәні қалай өтей аламын?» – деді. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол исраилдіктерді балағаттады, бірақ оны Дәуіттің ағасы Шаммахтың ұлы Жонатан өлтірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осы төртеуі Ғаттағы Рафаның ұрпақтары болатын. Олар Дәуіт пен оның қызметшілерінің қолынан мерт болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Гибеондықтар оған: «Бізге Саулдың не оның әулетінің күмісі де, алтыны да керек емес. Исраилде біреудің өлгенін қаламаймыз», – деді. Дәуіт: «Не қалайсыңдар? Соны істеймін», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар патшаға былай деді: «Бізді қырып, бүкіл Исраилдің жерінен жойып жібергісі келген  адамның"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ұрпағынан бізге жеті адам бер. Біз оларды Жаратқан Иенің алдында, Жаратқан Ие таңдап алған Саулдың Гибеон тауында асып қоямыз». Патша: «Мен беремін», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ патша Саул ұлы Жонатанға Жаратқан Иенің атымен берген анты үшін Жонатанның ұлы Мепібосетті аяды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша Саулдың Аях қызы Риспадан туған екі ұлы Армон мен Мепібосетті, әрі Саулдың қызы Мерабтың мехолалық Барзилай ұлы Әдіриелден туған бес ұлын алдыртып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "гибеондықтардың қолына берді. Олар әлгілерді тауға апарып, Жаратқан Иенің алдында асып қойды. Жетеуі бірдей өлді. Олар орақтың алғашқы күндерінде, арпа орыла бастағанда өлтірілді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Аях қызы Риспа сол тауда өзіне мата төсеп, орақтың алғашқы күнінен бастап аспаннан оларға жаңбыр жауғанға дейін, күндіз аспан құстарын, түнде дала аңдарын оларға жолатпады."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Дәуітті барлық жауларынан және Саулдың қолынан құтқарған күні ол Жаратқан Иеге жыр арнап, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие – менің тірегім, қамалым, Құтқарушым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол керубтерге отырып, желдің қанатымен ұша жөнелді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Түнекті жамылғы етті, аспандағы бұлт суларын қоюландырып, Өзіне шатыр қылды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның алдындағы жарқылынан от шоқтары жалындап жанды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие аспаннан күркіреп, Әлемнің Иесі Құдай үн қатты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жебелерін атқылап, оларды бытыратып жіберді. Найзағайды жарқылдатып, оларды жоқ қылды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иенің қаһарлы үнінен, Оның ашу-ызасының лебінен теңіздің түбі ашылып, әлемнің негіздері жалаңаштанды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол жоғарыдан қолын созып, мені алып, терең сулардан шығарып алды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мені күшті дұшпанымнан, өзімнен әлдеқайда күшті болған жек көрушілерден  құтқарды. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Басыма қасірет түскен күні олар маған қарсы бас көтерді, алайда Жаратқан Ие менің тірегім болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол мені кең байтақ жерге алып шығып, құтқарды, өйткені Ол маған рақымын түсірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайым – менің жартасым, Оған үмітімді артамын. Менің қалқаным, Мықты Құтқарушым, қорғаным әрі баспанам. Құтқарушым, Сен мені қайғыдан құтқардың!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие менің шындығыма сай қарымтамды, қолымның тазалығына қарай сыйын берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені мен Жаратқан Иенің жолын ұстанып, Құдайымның алдында зұлымдық жасамадым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның барлық өсиеттері менің көз алдымда, жарғыларынан теріс бұрылмадым."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның алдында мінсіз болып, күнә жасаудан сақтандым."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие менің әділдігіме, Оның алдында кінәратсыз жүргеніме қарай есесін берсін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сен мейірімдіге мейірімділік танытасың, адалға адалдықпен қарайсың,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "таза адамның тазалығына қарай, арамзаның арамдығына қарай қарымтасын бересің."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сен жәбір көргендерді құтқарасың, тәкаппарларға қарап, оларды төмендетесің."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Ие, Сен менің шамшырағымсың. Жаратқан Ие, түнегімді жарық қыласың."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сенімен мен әскерді талқандаймын. Құдайыммен қамалдың қабырғасына шығамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мадаққа лайық Жаратқан Иені шақырып, жауларымнан құтыламын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдай! Оның жолы мінсіз, Жаратқан Иенің сөзі таза. Ол – Өзіне үміт артқандардың барлығына қалқан."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені Жаратқан Иеден басқа кім Құдай екен? Біздің Құдайымыздан басқа кім қорған болады?"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Құдай күшпен белімді буып, маған дұрыс жол салады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Аяқтарымды бұғының аяқтарындай етіп, биік жерге мені шығарады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Қолымды шайқасқа үйретіп, бұлшықетімді мыс садақ сияқты қатайтады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сен маған Өзіңнің құтқарушы қалқаныңды бересің, мейірімің мені жоғарылатады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сен менің қадамымды кеңейтесің, аяғым да  таймайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мен жауларымның артынан қуып, оларды жойып жүрмін, оларды құртпайынша  қайтпаймын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мен оларды жойып, көздерін құртамын. Олар орындарынан тұрмай, аяғымның астына құлайды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Соғысу үшін Сен менің белімді күшпен буып, маған қарсы бас көтергендерді алдыма құлатасың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өлім толқындары мені қоршап, заңсыздықтың тасқыны үрейімді ұшырды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Дұшпандарымды қашуға мәжбүр етесің, сонда мені жек көретіндердің көздерін  жоямын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Олар жалынып шақырады, бірақ құтқаратын ешкім жоқ. Жаратқан Иеге жалбарынады, бірақ Ол құлақ аспайды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мен оларды жердің шаң-тозаңындай шашып, көшенің батпағындай езіп, таптаймын."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сен мені халқымның бүлігінен құтқардың. Жат жерліктердің басшысы болуым үшін, Сен мені сақтадың. Мен білмейтін халық маған қызмет етіп жүр."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Жат жерліктер маған жағымпазданады. Мен туралы естігенде, маған мойынсұнады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Жат жерліктер өз бекіністерінде бозарып, дірілдейді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Жаратқан Ие тірі! Менің Қорғаушым мадақталсын! Құдайым, құтқарушы Жартасым, дәріптелсін."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Құдай мен үшін кек алып, халықтарды маған бағындырған,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "мені жауларымнан құтқарған! Маған қарсы шыққандардың алдында Сен мені көтердің, мейірімсіз адамнан құтқардың."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Сол үшін, Жаратқан Ие, мен Сені жат жерліктердің арасында мадақтаймын. Сенің есіміңді ән-жырыма қосамын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тозақтың шынжыры  мені орап, өлімнің торы шырмады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ол Өзінің патшасын ұлы жеңіспен құтқарады әрі Өзі майлаған Дәуіт пен оның ұрпағына мейірім көрсетеді.»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қысылған шағымда мен Жаратқан Иені шақырып, өз Құдайыма жалбарындым. Сонда Ол салтанатты сарайынан даусымды естіді, менің зарым Оның құлағына жетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жер шайқалып сілкінді, аспан негіздері дірілдеп жылжыды, өйткені Жаратқан Ие оларға қаһарланған еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның қаһарынан түтін, аузынан жалмап қоятын от көтерілді. Одан жалындаған шоқ шашылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие аспанды жарып, төмен түсті. Түнек Оның аяғының астында %жатты.%"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұл Дәуіттің соңғы сөздері,  Есей ұлы Дәуіттің нақыл сөздері, дәрежесі жоғарылатылған адамның, Жақыптың Құдайының майланғанының, Исраилдің күміс көмей жыршысының нақыл сөздері:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Иенің Рухы мен арқылы сөйлейді, Оның сөзі менің аузымда болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Одан кейін харарлық Аге ұлы Шаммах болатын. Філістірлер Фириадағы жасымық себілген егістікке жиналып, халық філістірлерден қашты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Шаммах егістіктің ортасында тұрып, філістірлерді қырып, егістікті сақтап қалды. Сонда Жаратқан Ие ұлы жеңіс сыйлады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Філістірлердің топтары Рефаим аңғарында тұрған кезде, егін ору уақытында, отыз көсемнің ішінен осы үшеуі Адуллам үңгіріндегі Дәуітке келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол уақытта Дәуіт бекіністі жерде болды, ал філістірлердің жасағы Бетлехемде еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дәуіттің су ішкісі келіп: «Қақпа алдындағы Бетлехем құдығынан кім маған су әкеліп берер екен?» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда осы үш жауынгер філістірлердің қосынан өтіп, қақпа алдындағы Бетлехем құдығынан су алып, Дәуітке әкеліп берді. Бірақ ол суды ішпей, Жаратқан Иенің даңқы үшін төгіп тастап:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Жаратқан Ие, мені мұны істеуден сақта! Бұл өз өмірлеріне қауіп төніп тұрса да, барып келген адамдардың қаны емес пе?» – деді. Сөйтіп, оны ішпеді. Міне, үш ержүрек жауынгердің істегендері осы!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Жоғабтың бауыры Зеруяның ұлы Әбішай үш жауынгердің басшысы еді. Ол найзасымен үш жүз адамды өлтіріп, сол үшеуінің алдында даңққа бөленді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол үшеуінің ішінде ең атақтысы әрі басшысы болатын, бірақ сол үшеуіне тең келе алмайтын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кәбіселдік жауынгер Еходай ұлы Бенаях істерімен ұлы болатын. Ол моабтық Ариилдің екі ұлын өлтірді. Бенаях қар жауып тұрған бір күні, орға түсіп, арыстанды өлтірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраилдің Құдайы айтты, Исраилдің Жартасы маған былай деді: \"Адамдардың үстінен билік етуші адам Құдайдан қорқып билік етсе, әділ болады\"."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бір алып мысырлықты өлтірген де соның өзі. Мысырлықтың қолында найзасы бар еді, ал Бенаях оған таяқпен шығып, мысырлықтың найзасын тартып алып, оны өз найзасымен өлтірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Міне, Еходай ұлы Бенаяхтың істегені осы. Ол үш жауынгердің арасында даңқты болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ол отыз жауынгердің арасында даңқты еді, бірақ әлгі үш жауынгерге тең келе алмайтын. Дәуіт оны өз сақшыларының басшысы етіп қойды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Отыз жауынгердің ішінде мыналар болды: Жоғабтың бауыры Асахил, бетлехемдік Додо ұлы Елханан,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "хародтық Шаммах, хародтық Елика,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "пәлеттік Хелес, текоялық Икеш ұлы Ирақ,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "анатоттық Әбиезер, хушалық Сипхай,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ахоахтық Салмон, нетопаттық Маһарай,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "нетопаттық Бағанах ұлы Хелеп, Буняминдегі гибеялық Рибай ұлы Іттай,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "пиратондық Бенаях, нахале-ғағаштық Хиддай,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол ашық аспанға күн шығып келе жатқандағы таңғы жарықтай, жерден шөп өсіріп шығаратын жаңбырдан кейінгі күн нұрындай."
                },
                {
                    "verseNumber": 31,
                    "verseText": "арбаттық Әби-Албон, бахуримдік Азмаует,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "шағалбондық Әлиахпа, Яшеннің ұлдары, Жонатан,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "харарлық Шаммах, харарлық Шарар ұлы Ахиям,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мағахаттың немересі Ахасбайдың ұлы Әліпәлет, ғилолық Ахитопел ұлы Елиям,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "кәрмелдік Хесрай, әрабтық Пағарай,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "собалық Натан ұлы Иғал, ғадтық Бани,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "аммондық Селек, Сарұя ұлы Жоғабтың қаруын тасушы бероттық Нахарай,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "итірлік Ирақ, итірлік Гәреб,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "хеттік Ұрия. Барлығы –   отыз жеті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Менің әулетім де Құдай алдында сондай емес пе? Өйткені Ол менімен берік әрі еш өзгермейтін мәңгілік келісім жасады. Менің құтқарылуымды да, тілектерімнің барлығын да Ол іске асырмай ма?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал зұлымдар лақтырылып тасталған, ешкім қолына алмайтын тікенек сияқты болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оларға қол тигізгісі келгендер темірмен немесе найза сабымен қаруланады. Соңында зұлымдар өртеліп, жоқ болады»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дәуіттің жауынгерлерінің есімдері мыналар: үшеуінің басшысы болған ахамандық Яшобам-Бәсебет, ол өзінің найзасымен сегіз жүз адамды бірден өлтірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Одан кейін соғысқа жиналған філістірлерді мазақтап шақырғанда, Дәуітпен бірге болған, үш жауынгердің біреуі Ахоахтың ұрпағы Додайдың ұлы Елазар еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдіктер філістірлерге қарсы шыққанда, ол тұрып, філістірлерді қырғаны сонша, тіпті қолы талып, семсеріне жабысып қалды. Жаратқан Ие сол күні ұлы жеңіс сыйлап, халық Елазардың соңынан тек өлгендерді тонау үшін ілесіп отырды."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие исраилдіктерге қайтадан қаһарланып, {ол}[Әзәзіл шайтан.] Дәуітті халыққа қарсы қойып: «Бар да, Исраил мен Яһуданы санап шық», – деп айтқызды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сөйтіп, патша қасындағы әскер басшысы Жоғабқа: «Мен халықтың санын білуім үшін, Даннан Бер-Шебаға дейін Исраил руларын аралап, санап шық», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дәуіт келесі күні таңертең тұрғанда, Дәуіттің көріпкеліне, Ғад пайғамбарға, Жаратқан Ие сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Бар да, Дәуітке мынаны айт: \"Жаратқан Ие былай дейді: « Мен саған үш түрлі жаза ұсынамын. Қайсысын таңдасаң, соны қолданамын»\"»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ғад Дәуітке келіп, хабарлап, оған: «Өзің таңда: не еліңде жеті жыл аштық болсын ба, не үш ай бойы жауларыңнан қашып жүресің бе, не еліңді үш күн қатарынан індет жайласын ба? Енді ойланып, мені Жібергенге қандай жауап қайтаратынымды айт», –  деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Дәуіт Ғадқа: «Маған өте ауыр, бірақ мен Жаратқан Иенің қолына түсейін, өйткені Оның мейірімі өте зор. Тек адамның қолына түспейін», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, Жаратқан Ие таңертеңнен бастап белгіленген уақытқа дейін исраилдіктерге індет жіберді. Сөйтіп, Даннан Бер-Шебаға дейін жетпіс мың ер адам өлді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайдың періштесі Иерусалимді құрту үшін қолын созды. Бірақ Жаратқан Ие апат жайында өкініп, халықты жойып жатқан періштеге: «Жетер, енді қолыңды түсір», – деді. Сол кезде Жаратқан Иенің періштесі ебустік Орнаның қырманында еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәуіт халықты жойып жатқан періштені көргенде, Жаратқан Иеге: «Міне, күнә жасаған мен, заңсыздық істеген мен. Ал мына қойлар не істеді? Сенің қолың менің және әкемнің әулетіне қарай бұрылсын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол күні Ғад Дәуітке келіп: «Ебустік Орнаның қырманына барып, Жаратқан Иеге арнап құрбандық орнын тұрғыз», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Дәуіт Ғад пайғамбардың сөзі бойынша, Жаратқан Ие бұйырғандай, сол жерге кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Орна өзіне қарай келе жатқан патша мен оның қызметшілерін көріп, олардың алдарынан шығып, басын жерге дейін иіп, патшаға тағзым етті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жоғаб патшаға: «Құдайың Жаратқан Ие қанша халық болса, жүз есеге көбейтсін, ал патша иемнің көзі соны көретін болсын. Бірақ патша ием бұл істі не үшін қалайды екен?» –  деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Орна: «Патша өз пендесіне не үшін келді екен?» – деп сұрады. Дәуіт: «Халықтың жойылуы тоқтау үшін, сенің қырманыңды сатып алып, Жаратқан Иеге арнап құрбандық орнын тұрғызуға келдім», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Орна Дәуітке былай деді: «Патша ием өзінің қалағанын алып, құрбандыққа шалсын. Міне, түгел өртелетін құрбандыққа шалынатын өгіздер, арбалар және өгіздердің мойынтұрығы отын болсын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Патшам, Орна осының бәрін патшаға береді». Орна тағы: «Құдайың Жаратқан Ие саған мейірімді болсын!» –  деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ патша Орнаға: «Жоқ, қанша тұрады, мен саған төлеймін. Құдайым Жаратқан Иеге тегін алынған құрбандықты шалмаймын», – деді. Сөйтіп, Дәуіт қырман мен өгіздерді елу шекел күміске сатып алды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол жерде Дәуіт Жаратқан Иеге арнап құрбандық орнын тұрғызып, түгел өртелетін және татулық құрбандықтарын шалды. Сонда Жаратқан Ие елге мейірім көрсетіп, исраилдіктердің жойылуы тоқтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ патшаның сөзі Жоғабтың және әскер басшыларының сөзінен үстем болды. Жоғаб әскер басшыларымен бірге патшаның алдынан Исраил халқын санақтан өткізуге кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар Иорданнан өтіп, Жазерге жақын, Ғад алқабының ортасындағы Арогер қаласының оң жақ бетіне аялдады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан соң Ғилақадқа, Тахтим-Ходши жеріне келді. Дан-Яғанға келіп, Сидонды аралап шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тир қорғанына және хивтіктер мен қанахандықтардың барлық қалаларына барып, Яһудеяның оңтүстігіндегі Бер-Шебаға қарай шықты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Барлық жерді аралап, тоғыз ай жиырма күннен кейін Иерусалимге қайтып оралды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жоғаб халық санағының тізімін патшаға берді. Исраилдіктердің соғысуға қабілеті бар, күшті ер адамдардың саны сегіз жүз мың, ал яһудилер бес жүз мың екен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Халықты санап шыққаннан кейін, Дәуіттің жүрегі селк етті. Сонда ол Жаратқан Иеге: «Мен осылай істеп, ауыр күнә жасадым. Қазір Саған жалынамын, Жаратқан Ие, Өзіңнің құлыңның күнәсін кешіре гөр, өйткені мен ақымақтық жасадым», – деді."
                }
            ]
        }
    ]
}