{
    "bookId": "YlGENaCyI6VLWsXBkgWg",
    "long_book_title": "САЛОНИҚАЛЫҚТАРҒА АРНАЛҒАН ЕКІНШІ ХАТ",
    "short_book_title": "САЛОНИҚАЛЫҚТАРҒА 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Пауыл, Сыйлас және Тімоте Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтегі Салониқадағы қауымға сәлем жолдайды!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайымыз сендерді шақыруына лайықты етсін, ізгі ниеттеріңді жүзеге асырсын және сеніммен бастаған істеріңді жасауға көмектессін деп әрдайым сиынамыз. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерде Жаратқан Иеміз Исаның есімі мадақталсын! Құдайымыз және Жаратқан Иеміз Иса Мәсіхтің рақымымен сендер де Онымен даңққа бөленіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бауырлар, Құдайға сендер үшін әрқашан әділетті түрде алғыс айтуға тиіспіз. Өйткені сенімдерің өсіп, бәріңнің бір-біріңе деген сүйіспеншіліктерің көбеюде."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондықтан бастарыңнан өткізіп жатқан барлық қудалау мен қайғыларыңда көрсеткен сенімдерің мен шыдамдылықтарыңды Құдайдың қауымдарында мақтан етеміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайдың Патшалығына лайықты болу үшін азап шегіп жүрген сендер,  Құдай сотының әділ болатынының дәлелісіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендерді қорлаушыларға қайғы-қасірет беру Құдайдың әділдігі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал қорланған сендерге Ол бізбен бірге тыныштық береді. Бұл Жаратқан Иеміз Иса Өзінің күшті періштелерімен аспаннан түсіп келгенде болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайды танымағандар мен Жаратқан Иеміз Иса Мәсіхтің Ізгі хабарына құлақ аспағандардан жалындаған от арқылы кек алынбақ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Жаратқан Иеміздің жүзінен және Оның керемет құдіретінен мәңгі өлім жазасына тартылады. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол күні Ол Өзінің киелілерінде даңқталу үшін және Оған сенетіндердің барлығы таңдану үшін келеді. Куәлігімізге сенгендіктен, сендер де сонда боласыңдар."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар, Жаратқан Иеміз Иса Мәсіхтің қайтып келуі және Оның қасына жиналуымызға қатысты мынандай өтінішіміз бар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мәсіхтің күні келіп қалды деп, рухтан да, сөзден де, біздің атымыздан болып көрінген хаттан да абыржып, ақылдарыңнан адасуға асықпаңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан олар өтірікке сену үшін, Құдай оларға адастыратын күш жібереді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сөйтіп, шындыққа сенбей, өтірікті жақсы көретіндердің барлығы жазасын тартатын болсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеміз сүйген бауырлар, біз сендер үшін Құдайға әрқашан алғыс айтуға тиіспіз. Өйткені Құдай сендерді әуел бастан Рух арқылы киелі етіп, шындыққа сену арқылы құтқаруға таңдап алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің даңқына қатысу үшін, Ол сендерді біз таратқан Ізгі хабар арқылы осыған шақырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан, бауырлар, біздің  сөзімізден немесе хатымыздан үйренген ілімде тұрып, берік болыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бізді сүйіп, рақымында мәңгілік жұбаныш пен ізгі үміт берген Жаратқан Иеміз Иса Мәсіх пен Құдай Әкеміздің Өзі"
                },
                {
                    "verseNumber": 17,
                    "verseText": "жүректеріңді жұбатып, барлық жақсы сөздеріңде және игілікті істе нығайтсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ешкім сендерді ештеңемен алдамасын: алдымен бас тартушылық, күнәнің адамы, өлімнің ұлы ашылмағанша, сол күн келмейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол – қарсы шығушы, құдай деп аталатындардың және адамдар табынатын нәрселердің бәрінен өзін жоғары қоюшы. Сол Құдайдың ғибадатханасында отырып алып, өзін құдай қылып көрсетеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерде болғанымда, бұл туралы айтқаным естеріңде емес пе?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның өз уақытында ашылуына не мүмкіндік бермей тұрғанын сендер білесіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Заңсыздық құпия қазірдің өзінде әрекет етуде. Оны әзірше ұстап тұрғанды алып кетпейінше, ештеңе болмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда заңға қарсы тұрушы шығады. Жаратқан Ие Иса оны Өзінің аузынан шыққан демімен өлтіреді және Өзінің қайтып келген кездегі ұлы салтанатымен жояды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Заңға қарсы тұрушы келіп, шайтанның әрекеті арқылы әртүрлі күш, белгілер және алдамшы кереметтер көрсетеді%.%"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өздерін құтқаратын шынайы сүйіспеншілікті қабылдамағандықтары үшін ол өлімге кесілгендерді әртүрлі әділетсіздіктермен азғырады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, бауырлар, біз үшін сиыныңдар: Жаратқан Иеміздің сөзі сендердегідей тарап, даңққа бөленсін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Зұлым, қу адамдардан арылуымыз үшін де сиыныңдар, себебі бәрінде бірдей сенім жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ кейбіреулеріңнің  ештеңе істемей, жүгенсіз сандалып жүргендеріңді естіп жүрміз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ондайларға Жаратқан Иеміз Иса Мәсіхтің атынан бұйырып, мынаған сендіреміз: тыныштықта еңбек етіп, өз нанын жесін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырлар, сендер жақсылық жасағанда мұңаймаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кімде-кім осы хатта айтып отырған сөздерімізге құлақ аспаса, ескертуге қойыңдар. Оны ұялту үшін, онымен араласпаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ оны жау  санамаңдар, қайта, бауыр ретінде ақыл беріңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тыныштықтың Жаратқан Иесінің Өзі сендерге әрдайым барлық нәрседе тыныштық  берсін! Жаратқан Ие барлықтарыңмен бірге!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал мен, Пауыл, барлық хаттарымның белгісі болу үшін, осы сәлемімді өз қолыммен жазып отырмын. Мен осылай жазамын:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы барлықтарыңмен бірге. Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ @Жаратқан Ие сенімді,@ @Ол@ @сендерді нығайтып, зұлымдықтан сақтайды.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендерге бұйырғандарымызды  орындайтындарыңа және орындай беретіндеріңе Жаратқан Иемізде сендерге сенімдіміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иеміз жүректеріңді Құдайдың сүйіспеншілігіне және Мәсіхтің шыдамдылығына бағыттасын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бауырлар, Жаратқан Иеміз Иса Мәсіхтің атынан бізден қабылдаған ілімімізге бағынбай, бұзақылық жасаушы кез келген бауырлардан аулақ жүрулеріңді бұйырамыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бізден қалай үлгі алу керектігін білесіңдер. Себебі біз сендерде болғанда бұзақылық көрсеткен жоқпыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ешкімнің нанын тегін жеген жоқпыз. Ешқайсысыңа салмақ салмау үшін күні-түні жұмыс істеп, еңбек еттік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Билігіміз болмағандықтан емес, қайта, бізге еліктесін деп, өзімізді сендерге үлгі ретінде бердік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Араларыңда болғанда сендерге \"кім еңбек еткісі келмесе, тамақ ішіп-жемесін\" деп өсиеттедік."
                }
            ]
        }
    ]
}