{
    "bookId": "CWiyYlhBit8AZ7Mtrsvr",
    "long_book_title": "ТІМОТЕГЕ АРНАЛҒАН ЕКІНШІ ХАТ",
    "short_book_title": "ТІМОТЕГЕ 2",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\nМәсіх Исада уәде арқылы берілетін өмір жөнінде, Құдайдың еркімен Иса Мәсіхтің елшісі Пауылдан"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сүйікті ұлым Тімотеге сәлем! Құдай Әкеден және Жаратқан Иеміз Мәсіх Исадан рақым, мейірімділік, тыныштық болсын!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен сол үшін уағыздаушы, елші және басқа ұлттарға тәлім беруші болып қойылғанмын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол себептен мен осылай азап тартудамын, бірақ ұялмаймын. Өйткені Кімге сенгенімді білемін, Ол менің кепілдігімді сол күнге дейін сақтайтынына сенімдімін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менен естіген дұрыс ілімнің үлгісін Мәсіх Исадағы сеніммен және сүйіспеншілікпен ұстан."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бізде өмір сүретін Киелі Рухпен игі кепілдігіңді сақта.\n"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Азиялықтардың бәрі  мені тастап кеткенін білесің. Олардың ішінде Фігел мен Ермоген бар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әлденеше рет мені жігерлендіріп, бұғаудағы жағдайымнан ұялмаған Онисыфордың үйіне Жаратқан Ие мейірімін сыйласын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қайта, Римде болғанда зор ынтамен мені іздеп тапты. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие қайта оралатын күні оған рақым ете Көрсін. Онисыфор маған Ефесте қаншама қызмет еткенін сен жақсы білесің."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ата-бабаларым қызмет еткен Құдайға мен де таза ар-ұжданыммен қызмет ететініме шүкіршілік етіп, күні-түні сиынуларымда үнемі сені еске аламын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Көз жасыңды еске түсіріп, қуанышқа кенелуім үшін, сені көргім келеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұрын әжең Лойдада және анаң Әуникеде бар болған шынайы сеніміңді еске түсіремін. Оның сенде де бар екеніне сенімдімін.\n"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол себептен мынаны есіңе саламын: менің қол қоюым арқылы, өзіңдегі Құдайдың дарынын жалындат."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені @Құдай @@бізге @@қорқыныш рухын емес, күш, сүйіспеншілік және пәктілік рухын берді.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан Жаратқан Иеміз Иса Мәсіхтің куәгері болудан және Ол үшін тұтқында болған менен ұялма. Қайта, Құдайдың күшінде Мәсіхтің ізгі хабарымен бірге азап шек."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол бізді істеріміз бойынша емес, Өзінің еркі және бізге Мәсіх Исада ғасырлар бұрын берілген рақымымен құтқарып, киелі атағымен шақырып алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Қазір бұл рақым Құтқарушымыз Иса Мәсіхтің келуімен ашылды: Ол өлімді құртып, ізгі хабар арқылы өмірді және мәңгілікті әкелді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, ұлым, Мәсіх Исадағы рақымда нығая бер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Көп куәгерлердің алдында менен естігендеріңді басқаларды да үйретуге қабілеті бар, сенімді адамдарға тапсыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мынау – шынайы  сөз: @егер біз Мәсіхпен өлсек, Онымен бірге тірілеміз.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Шыдасақ, Онымен бірге патшалық етеміз. Бас тартсақ, Ол да бізден бас тартады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Біз адал болмасақ, Ол адал болып қала береді, өйткені Ол Өз болмысына қарсы әрекерет ете алмайды.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иенің алдында сөзталасқа түсу ешқандай пайда бермейтінін, қайта, тыңдаушыларға зиян келтіретінін есіне салып ескерт."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзіңді шындық сөзін дұрыс жеткізетін, лайықты да мінсіз еңбекші етіп, Құдайға ұсынуға тырыс."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пайдасыз бос сөздерден аулақ бол, өйткені олар мылжың әрі одан бетер зұлымдыққа ие болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олардың сөздері қатерлі ісік сияқты тарайды. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Шындықтан шегініп, қайта тірілу болып кетті деп, кейбіреулерді сенімдерінен тайдырған Үменей мен Філет осындай."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ @Құдайдың берік негізі мынадай мөрмен бекітіліп тұр: «Жаратқан Ие Өз адамдарын танып білді» және «Жаратқан Иенің атын мойындаушы әркім өтіріктен аулақ болсын!».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал үлкен үйде алтын мен күмістен ғана емес, сондай-ақ ағаштан, балшықтан жасалған ыдыстар бар. Бірі жоғары құрметпен, қалғандары төмен қолданыста."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонымен, Иса Мәсіхтің жақсы жауынгеріндей азапты басыңнан кеш."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонымен, кімде-кім осыдан таза болса, сол Әміршіге бағышталған, барлық жақсы істерде керекті    ыдыс болады.\n"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жастықтың құмарлығынан қашып, Жаратқан Иені шын жүректен шақырушылардың барлығымен, шындықты, сенімді, сүйіспеншілікті, татулықты ұстан."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ақылсыз, мәнсіз талас-тартыстың ұрыс-керіс туғызатынын біле тұра, олардан аулақ бол."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Иенің құлына жанжалдасуға болмайды. Қайта, барлығына жылы жүзбен қарап, ұстамдылықпен тәлім беруге қабілетті болып,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "қарсыластарын момындықпен түзету қажет. Сонда Құдай олардың тубеге келіп, шындықты білуіне жол ашар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Осылай олар өз еркіне бағындыру үшін тұзаққа түсірген шайтанның торынан азат болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ешбір жауынгер әскер басшысына ұнау үшін,  өзін тұрмыстық істермен байламайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жарысқа шыққан адам, жарыстың ережелерін бұзса, жүлде алмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Еңбектенген диқаншы жемістен бірінші дәм татуы керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің айтқанымды түсін. Жаратқан Иеміз саған барлық нәрседе түсінік берсін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менің Ізгі хабарым бойынша Дәуіттің ұрпағынан шыққан, өлімнен тірілген Жаратқан Ие Иса Мәсіхті есіңде ұста."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы Ізгі хабар үшін мен қарақшы іспетті тіпті бұғаулануға дейін азап шегудемін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан таңдалғандар Иса Мәсіхте құтқарылуды мәңгілік даңқпен алулары үшін бәріне төзіп жүрмін. "
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ақырғы күндері қиын қыстау кезеңдердің келетінін біл."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Адамдар өзімшіл, ақшақұмар, тәкаппар, менмен, ащы тілді, ата-аналарына бағынбайтын, жақсылықты білмейтін, құдайсыз, ынтымақсыз,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Антақия, Қония, Лүстрадағы қуғын, азаптарда менің соңымнан ердің. Қандай қудалауды басымнан өткіздім! Жаратқан Ие  мені соның бәрінен құтқарды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Мәсіх Исада әділетті өмір сүруді қалағандардың бәрі де қуғындалады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Зұлым және алдамшы адамдар бұрынғыдан да көбірек зұлымдыққа беріліп, басқаларды азғырып, өздері де азғырылады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кімнен үйренгеніңді біле тұра, үйренгеніңді әрі саған сеніп тапсырылғанды ұстан!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оған қоса Мәсіх Исаға сену арқылы құтқарылуға дана ете алатын Киелі Жазбаны бала кезіңнен білесің."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Барлық Жазба Құдай рухының жетелеуімен жазылды. Ол білім алуға, әшкерелеуге, түзетуге, әділеттілікке үйретуге пайдалы.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдайдың адамы кемелденіп, барлық игі істерге даяр болсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "ымыраға келмейтін, өсекшіл, ұстамсыз, қатігез, жақсылықты сүймейтін,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "сатқын, арсыз, өркөкірек, Құдайды сүюдің орнына ләззатқұмарлықты жақсы көретін, "
                },
                {
                    "verseNumber": 5,
                    "verseText": "әділетті болып көрінгенімен, оның күшінен бас тартады. Осындайлардан аулақ бол!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар  – үйлерге ұрлана кіріп, әртүрлі құмарлыққа салынған, күнәға батқан, "
                },
                {
                    "verseNumber": 7,
                    "verseText": "әрдайым үйреніп, ешқашан шындықты танып-білуге жете алмаған әйелдерді азғыратындар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Янни мен Ямбыридың Мұсаға қарсыласқанындай, мыналар да шындыққа қарсы шығады. Олар – ақылдары бұзылған, сенімдегі надан адамдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ олар ұзаққа бармайды, өйткені олардың ақылсыздығы бәріне мәлім болып қалады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал сен болсаң ілімімде, өмір сүруімде, мақсат-мүддемде, сенімімде, кең пейілімде, сүйіспеншілігімде, шыдамдылығымда,"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Құдайдың алдында және Өзінің Патшалығымен келіп, тіріні де, өліні де соттайтын, Жаратқан Иеміз, Иса Мәсіхтің алдында саған мықтап ескертемін:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сөзді уағызда, уақыт қолайлы не қолайсыз болсын әшкереле, тыйым сал, зор шыдамдылықпен, ақылмен насихатта!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Марқаны ертіп, өзіңмен бірге алып кел, өйткені ол қызметіме қажет. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Түхікті Ефеске жібердім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Барғаныңда, Троададағы Қарпостікінде қалдырып кеткен шапанымды және кітаптарымды, әсіресе теріден жасалғандарын алып кел."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мыс зергері Ескендір маған көп зұлымдық жасады. Жаратқан Ие оған ісіне қарай жазасын берсін!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен де одан сақтан, өйткені ол сөздерімізге қатты қарсылық көрсетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алғаш рет жауап қайтарғанымда, қасымда ешкім болмаған, бәрі мені тастап кетті. Құдай мұны олардың мойнына артпай-ақ қойсын!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие Ізгі хабарды мен арқылы нығайтып, басқа ұлт өкілдері естісін деп, маған келіп, мені жігерлендірді.  Сөйтіп, арыстанның аранынан аман қалдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие мені барлық зұлым істерден арылтып, Өзінің Аспандағы Патшалығы үшін сақтайды. Оған ғасырлардан ғасырларға даңқ! Әумин.\n"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Прискила мен Ақилаға, Онисыфордың үй ішіне сәлем айт."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ераст Қорынтта қалды, ауырып қалған Трофимді Мілитте қалдырдым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені дұрыс ілімді қабылдамайтын, бірақ өз қыңырлығы бойынша құлақтарына жағатын сөздер айтатын мұғалімдерді таңдайтын уақыт келеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қысқа дейін келуге тырыс. Саған Еубұл, Пұд, Лин, Клаудия және барлық бауырлар сәлем айтуда."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Иса Мәсіх рухыңмен болсын. Рақым сендермен бірге! Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар шындықты тыңдағысы келмей, аңыздарға бет бұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ сен барлық жағдайда қырағы, азапқа төзімді болып, ізгі хабаршының ісін жасап, қызметіңді орында."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен құрбандық болғалы тұрмын, қайтар уақытым таяп қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен жақсы ерлік жасауға бел будым, жарысты аяқтадым, сенімімді сақтадым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Ал енді маған әділдіктің тәжі дайындалуда. Оны маған @@сол күні @@әділ Соттаушы – @@Жаратқан Иеміз береді. Ол тек маған ғана емес, Оның келуін қалағандардың бәріне береді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Маған тез келуге тырыс."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Себебі Димас осы дүниені жақсы көріп, мені қалдырып Салоникаға кетті. Кіріскент Ғалатияға, ал Тит Далматияға кетті. Жалғыз Лұқа ғана менімен қалды."
                }
            ]
        }
    ]
}