{
    "bookId": "JfW5RCzxDiX3NNtOZz0R",
    "long_book_title": "ЖОХАННЫҢ ҮШІНШІ ХАТЫ",
    "short_book_title": "ЖОХАННЫҢ 3",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен, ақсақал, сүйікті Гайға жазып отырмын. Мен оны шынымен сүйемін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сүйіктім! Сенің жаның табысқа жеткендей, барлық жағдайда табысқа жетіп, аман-сау болуың үшін сиынамын. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүйіктім! Жамандыққа емес, жақсылыққа елікте. Жақсылық жасайтын адам Құдайдан, ал жамандық жасайтын Құдайды көрмеген."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Деметір туралы барлығымен әрі шындықтың өзімен куәлік етілген. Біз де куәлік етеміз, куәлігіміздің шындық екенін сендер білесіңдер. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жазатыным көп еді, бірақ саған сия мен қамыспен жазғым келмейді. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сені таяуда көріп, бетпе-бет сөйлесуге үміттенемін."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Амандық пен тыныштық саған! Достарың сәлем айтып жатыр. Достарыңды аттарымен атап сәлем айт. Әумин!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бауырлар келіп, сенің сенімділігің мен шындықта жүргеніңді куәлік еткенде, қатты қуандым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен үшін балаларымның шындықта жүргенін естуден артық қуаныш жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сүйіктім! Сен жолаушылар мен бауырластарға адал адамдай еңбектеніп жүрсің."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар сенің сүйіспеншілігің туралы қауым алдында куәлік етті. Мұндайларды Құдай үшін лайықты түрде жіберсең, жақсы жасайсың."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені олар Құдайдың есімі үшін басқа ұлт өкілдерінен ештеңе алмай жолға шықты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шындықтың әріптестері болуымыз үшін, біз сондайларды қабылдауымыз керек."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен қауымға жаздым, бірақ олардың арасында бірінші болуды жақсы көретін Диотреф бізді қабылдамай жатыр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан, егер келсем, жасап жүрген істерін еске саламын. Ол бізді жаман сөзбен балағаттап, соған қанағаттанбай, өзі де бауырларды қабылдамайды, қабылдағысы келетіндерге де тыйым салады, қауымнан да қуып жібереді."
                }
            ]
        }
    ]
}