{
    "bookId": "47wDccYZaOPjapLaMvZQ",
    "long_book_title": "ЕЛШІЛЕРДІҢ ІСТЕРІ",
    "short_book_title": "ЕЛШІЛЕРДІҢ ІСТЕРІ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Теофил! Мен бірінші кітабымда Исаның басынан бастап не істеп, не үйреткендерінің барлығын жаздым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өзі таңдаған елшілеріне Киелі Рух арқылы бұйрықтарын беріп, аспанға көтерілгенге дейінгі істегендерінің барлығын жаздым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Ғалилеялықтар! Неге аспанға қарап тұрсыңдар? Сендердің араларыңнан аспанға көтерілген Иса өздерің көргендей қалай көтерілсе, дәл солай  қайтып келеді», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан кейін олар Зәйтүн деп аталатын таудан Иерусалимге оралды. Иерусалим мен таудың аралығы сенбі күні жүретін қашықтыққа сай еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Петір, Жохан, Жақып, Әндір, Філіп, Тома, Барталмай, Матай, Әлпей ұлы Жақып, Шимон Зилот және Жақыптың бауыры Яһуда келіп, жоғарғы бөлмеге шығып, сонда болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар кейбір әйелдермен, Исаның анасы Мәриям және Оның бауырларымен бірге бәрі бір кісідей сиынуда болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол күндерде (жүз жиырма шақты жиналған адамның жиналысында)  Петір шәкірттердің арасында тұрып, былай деді: "
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Бауырлар! Исаны тұтқындағандарға жол көрсетуші болған Яһуда туралы Киелі Рух Дәуіт арқылы жазбаларда алдын ала айтылған осы сөздер орындалуы керек болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол бізге қосылып, осы қызметке тағайындалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ әділетсіздікпен тапқан ақшасына жер сатып алды. Құлаған кезде қарны жарылып, барлық ішкі құрылысы ақтарылып түсіп қалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл Иерусалимнің бүкіл тұрғындарына  белгілі болды. Сондықтан сол жер жергілікті  тілде Хакелдама деп аталды, яғни \"қанды жер\" дегенді білдіреді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жырлар кітабында \"ауласы оның бос болып, ешкім тұрушы болмасын\" және \"оның қызметін басқа біреу қабылдасын\" деп жазылған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Азап тартып өлгеннен кейін, қырық күн ішінде Иса оларға көрініп, Құдайдың Патшалығы туралы айтып, Өзінің тірі екенін көптеген сенімді дәлелдер арқылы көрсетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сондықтан сол адам Жаратқан Иеміз Иса арамызда жүрген барлық  уақытта, бізбен бірге болған адамдардың бірі болу керек."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол Жақияның шомылдыру рәсімінен бастап, Исаның аспанға көтерілгеніне дейін бізбен бірге болған әрі Оның қайта тірілгеніне куә болған адам болуы тиіс»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Иуст деп аталып кеткен, Барсаба есімді Жүсіп пен Матия екеуін қойып,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "былай деп сиынды: «Жаратқан Ие, Сен әркімнің жүрегіндегіні Білушісің."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осы қызмет пен елшілікке мына екеуінің қайсысын таңдағаныңды көрсетші. Себебі Яһуда қызметін тастап өзіне лайықты жеріне кетті»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Осылай оларға жеребе тасталып, жеребе Матияға түсті. Ол он бір елшінің қатарына қосылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірде Иса оларды жинап, мынадай бұйрық берді: «Иерусалимнен кетпеңдер, Әкенің уәдесінің орындалуын күтіңдер. Мен сендерге сол туралы  айтқан едім ғой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Жақияның шомылдыру рәсімі сумен болатын, ал сендер бірнеше күннен кейін Киелі Рухпен шомылдырыласыңдар»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан олар жиналып, Исадан: «Жаратқан Ие, Исраил патшалығын қайта орнатасың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса оларға: «Әке Өз билігімен белгілеген уақыттар мен  мезгілдерді білу сендерге бұйырмаған."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Бірақ Киелі Рух сендерге қонған кезде, Оның құдіретін қабылдап, @Иерусалимде, бүкіл Яһудеяда, Самарияда және жердің шетіне дейін@ Менің куәгерлерім боласыңдар»@,@ @– деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осыны айтып, Иса олардың көз алдында жоғары көтеріліп кетті, бір бұлт Оны көзден таса қылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар аспанға көтеріліп бара жатқан Исаға  қарап тұрғанда, кенеттен ақ киімді екі ер адам қастарында пайда болып:"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Елуінші күн мейрамы келгенде олардың барлығы бірге болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кенеттен келе жатқан қатты жел соққандай аспаннан шу естіліп, олар отырған үй ішін толтырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "криттіктер мен арабиялықтар бар. Бірақ Құдайдың ұлы істері туралы өз тілдерімізде олардың  айтып тұрғандарын естіп тұрмыз»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бәрі таңғалып, абдырап, бір-біріне: «Бұл нені білдіреді?» – десті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал өзгелер: «Олар тәтті шарапқа тойып алған %шығар%», – деп келекеледі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Он бір елшімен бірге тұрып, Петір даусын көтеріп, оларға былай деді: \n«Яһуди ер азаматтары және Иерусалимнің барлық тұрғындары! Бұл сендерге мәлім болсын, сөздеріме құлақ түріңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендер ойлағандай олар мас емес, қазір күндізгі үшінші сағат ғой."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алайда бұл Жоел пайғамбар арқылы алдын ала былай деп айтылған:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Соңғы күндерде былай болады, – дейді Құдай, – Киелі Рухымды әрбір адамға төгемін, ұлдарың  мен қыздарың пайғамбарлық сөз айтып, жігіттерің аян көріп, қарияларың түстер арқылы ақылға салынатын болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол күндері  Өз құлдарыма, күңдеріме Киелі Рухымды төгемін,  сонда олар пайғамбарлық сөз айтатын болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Аспан биігінде кереметтерді, жер бетінде белгілерді: қан, от пен будақтаған түтінді – көрсетемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иенің ұлы да даңқты күні келмей тұрып, күн түнекке, ай қанға айналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларға жалын іспетті  тілдер бөлініп көрінді де, әрқайсысына бір-бірден қонды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің есімін шақырған әркім құтқарылады\"."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраилдіктер, осы сөзді тыңдап алыңдар! Өздерің білетіндей, Құдай назареттік Иса арқылы араларыңда құдіретті істер, кереметтер, белгілер жасап, сендерге Ол туралы куәлік берді. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Соны  Құдайдың кеңесінің қалауымен және алдын ала білуімен берілгенді алып, сендер заңсыздардың қолдарымен шегелеп өлтірдіңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ Құдай өлімнің кісенін бұзып, Оны тірілтті. Өйткені өлім Оны ұстап тұра алмады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дәуіт Ол туралы былай деген: \"Жаратқан Ием әрдайым көз алдымда, Ол менің оң жағымда, сол үшін мен шайқалмаймын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан менің жүрегім қуанышқа кенеліп, тілім шаттанды. Тіпті тәнім де үмітпен тынышталады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені Сен жанымды тозақта қалдырмайсың, киеліңнің шіруіне жол бермейсің."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сен маған өмір жолын тануды білдірдің, Өзіңнің алдыңда мені қуанышқа толтырасың\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ағайындар, сендерге Дәуіт бабамыз туралы, батылдықпен айтуыма рұқсат етіңдер. Ол өлді, жерленді, оның мазары бүгінге дейін де бізде бар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Дәуіт пайғамбар болғандықтан, Құдай оның ұрпағынан шыққан Мәсіхті, өзінің тағына отырғызуды ант еткенін білді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда барлығы Киелі Рухқа кенеліп, Рух оларға  жариялауға бергеніне қарай, өзге тілдерде сөйлей бастады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан Мәсіхтің тіріліуі туралы, Оның жаны тозақта қалдырылмайды және тәні шірімейді деп алдын ала айтқан. "
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осы Исаны Құдай тірілтті, соған барлығымыз куәміз."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонымен, Ол Құдайдың құдіретімен аспанға көтеріліп, Әкеден уәделі Киелі Рухты қабылдап, үстімізге  құйды. Мұны өздерің естіп, көріп тұрсыңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Дәуіт аспанға көтерілген жоқ. Алайда ол былай деген: \"Жаратқан Ие менің Жаратқан Иеме:"
                },
                {
                    "verseNumber": 35,
                    "verseText": " «Мен жауларыңды аяғыңның астына салып бергенімше оң жағымда отыр», – деп айтқан\"."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сондықтан бүкіл Исраил халқы мынаны жақсылап біліп алсын: Құдай сендер айқышқа шегелеген Осы Исаны Жаратқан Ие және Мәсіх етіп тағайындады»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Осыны естіп, жүректері елжіреп, олар Петір мен өзге елшілерден: «Ағайындар, біз не істеуіміз керек?» – деп сұрады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал Петір оларға: @«Күнәларыңның кешірілуі үшін @@тәубе етіп,@@ Иса Мәсіхтің атынан әрқайсысың шомылдырылу рәсімінен өтіңдер. Сонда сый ретінде  Киелі Рухты қабылдайсыңдар.@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Өйткені осы уәде сендерге, балаларыңа және Құдайымыз Жаратқан Ие шақырған алыстағылардың бәріне тиесілі», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Көптеген басқа сөздермен де куәлік етіп: «Осы азғын ұрпақтан құтқарылыңдар», – деп насихаттады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иерусалимде аспан астындағы әр халықтан келген, құдайшыл яһудилер де болды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонымен, оның сөзін ынталана қабылдағандар шомылдыру рәсімінен өтті. Сол күні үш мыңдай адам қосылды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "@Олар үнемі елшілердің ілімінде, қарым-қатынаста, нан үзуде және сиынуда болды.@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Әрбір адамда қорқыныш болды, Иерусалимде елшілер арқылы көптеген кереметтер мен белгілер жасалды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Бүкіл сенушілер бірге болып, бәрін ортақ иеленді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Иеліктері мен барлық меншіктерін сатып, әрқайсысының мұқтаждығына қарай бәріне бөліп отырды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Күн сайын бір кісідей ғибадатханада жиналып, үйлерінде нан үзіп, ақпейіл жүрекпен қуана тамақтанып,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Құдайды мадақтады және бүкіл халықтың сүйіспеншілігінде  болды. Жаратқан Ие құтқарылғандарды күн сайын  қауымға қосып отырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осы шу естілгенде халық жиналып, таңғалды. Өйткені әрқайсысы өздерінің тілінде олардың сөйлегендерін естіді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бүкіл халық таңғалып, таңырқанып, былай десті: «Осы сөйлеп жатқандардың бәрі ғалилеялықтар емес пе?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қалайша әрқайсымыздың өз тілімізде сөйлегенін естіп тұрмыз?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Арамызда парттар, мидиялықтар, еламдықтар, Месопотамия, Яһудея мен Қападоқия, Понтус пен Азия,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Фрүгия мен Памфүлия, Мысыр және Күренеге жалғасқан Либия бөлігінің тұрғындары, Римнен келгендер, яһудилер мен {прозелиттер}[Яһуди дінін қабылдаған басқа ұлттық адам.],"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сиынатын уақытта, тоғызыншы сағат шамасында Петір мен Жохан ғибадатханаға бара жатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Анасының құрсағынан сал болып туылған бір адам болды. Күн сайын келгендерден қайыр сұрау үшін, оны ғибадатхананың Көрікті деп аталатын есігінің алдына әкеліп отырғызатын. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жазылып кеткен сал адам Петір мен Жоханнан қалмай  жүргендіктен, бүкіл халық таңғалып, олардың қастарына, Сүлеймендікі деп аталатын жабық аулаға жүгіріп барды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Петір осыны көріп, халыққа былай деді: \n«Исраилдіктер! Бұған несіне таңғаласыңдар? Өз күшімізбен не әділеттілігімізбен осыны істеп, оны жүргізіп жібергендей неге  бізге қарайсыңдар?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ыбырайым, Ысқақ, Жақыптың Құдайы, ата-бабаларымыздың Құдайы, Өзінің Ұлы Исаны даңқтады. Пилат Оны босатуды ұйғарса да,   сендер Оған опасыздық жасадыңдар, Пилаттың  алдында Одан бас тарттыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ сендер Әділ және Киеліден бас тартып, кісі өлтірген адамды босатып беруін сұрадыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал өмірдің Бастауын өлтірдіңдер. Құдай Оны өлілерден тірілтті, оған біз куәміз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оның есіміне деген сенім бойынша Исаның есімі өздерің көріп-танып тұрған мына адамға күш-қуат берді. Оның сенімі сендердің алдарыңда оған сауықтыру сыйлады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алайда, бауырлар, сендер де басшыларың сияқты мұны білместіктен істегендеріңді білемін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Құдай Мәсіхтің азапталатынын, Өзінің барлық пайғамбарлары арқылы алдын ала хабарлағанындай орындады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондықтан күнәларың кешірілуі үшін, тәубеге келіп, %Құдайға% бет бұрыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иеден қуаныш мезгілдері келеді. Ол сендерге алдын ала тағайындаған Мәсіхті жібереді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол ғибадатхананың кіреберіс алдында Петір мен Жоханды көріп, олардан қайыр сұрады. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ғасырлардан бері Құдай киелі пайғамбарлары арқылы айтқанының барлығы қалпына келетін уақыт орындалғанша,  аспан Оны қабылдауы керек еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса ата-бабаларымызға мынаны айтты: \"Құдайларың Жаратқан Ие сендерге бауырларыңның арасынан мен сияқты Пайғамбарды шығарады. Ол сендерге не айтса да, толықтай тыңдаңдар!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал сол Пайғамбарды тыңдамаған кез-келген адам халық арасынан жойылады\"."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Самуилден бастап одан кейінгі пайғамбарлардың қайсысы болмасын, олардың барлығы осы күндер жайлы алдын ала айтып кеткен."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендер ата-бабаларыңа өсиет етілген пайғамбарлардың және өсиеттің ұлдарысыңдар.    Құдай Ыбырайымға: \"Сенің ұрпағың арқылы жердегі барлық ұлттар жарылқанады\", – деген еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Құдай Өз Ұлы Исаны тірілтіп, әрқайсыңды жаман істеріңнен арылтып, жарылқау үшін Оны алдымен сендерге жіберді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Петір мен Жохан оған көз салып: «Бізге қарашы», –  деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда олардан бірдеңе алуға үміттеніп, қадала қарады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Алайда Петір оған: «Менде күміс пен алтын жоқ. Ал барымды саған беремін: назареттік Иса Мәсіхтің атынан тұр да, жүр!» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда оң қолынан оны ұстап, тұрғызды. Кенет оның табаны мен тізесіне күш бітті. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол ұшып тұрып, жүре бастады.  Содан секіріп, жүріп, Құдайды мадақтап, олармен бірге  ғибадатханаға кірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бүкіл халық оның жүріп кеткенін және Құдайды мадақтағанын  көрді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оны ғибадатхананың Көрікті есігінің алдында қайыр сұрап отыратын адам екенін таныды. Онымен болған оқиғадан үрейленіп, таңғалысты."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Петір мен Жохан халыққа сөйлеп тұрғанда, діни қызметкерлер, ғибадатхана қарауылдарының басшылары және {саддукейлер}[Еврейлердің діни ағымы.] жақындады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар шәкірттерінің халықты үйретіп, Иса арқылы өлімнен қайта тірілуді уағыздап жүргеніне ашуланды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса – құрылысшылар, яғни сендер, менсінбеген, бірақ бұрыштың негізіне айналған Тас. Одан басқа ешкімде құтқарылу жоқ!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Исадан басқа бізді ешкім  құтқара алмайды! Өйткені аспан астында адамдарды құтқаратын басқа есім жоқ».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар Петір мен Жоханның батылдығын көріп, оқымысты емес, қарапайым екенін байқап, таңғалысты. Сондай-ақ олардың Исамен бірге болғандарын біліп жатты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олармен бірге тұрған сауыққан адамды көріп, қарсы ештеңе айта алмады. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларға {синедрионнан}[Еврейлердің жоғарғы кеңес мәжілісі.] шығуын бұйырып, өзара былай деп ақылдасты:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Бұл адамдарға не істейміз? Өйткені олар арқылы анық керемет жасалғаны Иерусалимде тұрушылардың бәріне белгілі, біз мұны жоққа шығара алмаймыз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ бұл ел арасында одан да кеңінен тарап кетпес үшін, оларды қорқытып, бұл есім туралы адамдардың ешқайсысына айтпасын деп тыйым саламыз»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен оларды шақырып: \"Исаның есімі туралы мүлдем айтып үйретпейсіңдер!\" – деп бұйрық берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал Петір мен Жохан оларға: «Ойланыңдаршы, Құдайдан гөрі сендерді көбірек тыңдау Құдай алдында дұрыс болар ма екен?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Біз көргеніміз бен естігенімізді айтпай қала алмаймыз», – деп жауап берді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларды тұтқындап, таң атқанша қарауылдың қолына тапсырды, өйткені  кеш болып қалған еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар халыққа бола, жазалауға мүмкіндік таппай екеуін қорқытып, босатып жіберді. Өйткені бәрі болған оқиға үшін  Құдайды мадақтады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осы кереметпен сауыққан адамның жасы қырықтан асқан болатын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Босатылғанынан кейін, олар өз адамдарына келіп, бас діни қызметкерлер мен ақсақалдардың айтқандарының бәрін айтып берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар тыңдап болған соң, бірауыздан Құдайға дауыстап былай деді: \n«Аспан мен жерді, теңіз бен ондағылардың бәрін жаратқан Әлемнің Әміршісі!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сен Киелі Рухыңмен құлың әрі атамыз Дәуіт арқылы: \"Неге басқа ұлттар дүрлігіп, халықтар пайдасызды жоспарлайды?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жердің патшалары мен әміршілері бірге жиналып Жаратқан Иеге және Мәсіхке қарсы көтерілді\", – деп айттың."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Шынымен, Ирод пен Понти Пилат басқа ұлттармен және Исраил халқымен бірге Сен майлаған Киелі Ұлың Исаға қарсы осы қалада"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сенің күшің мен кеңесің алдын ала белгілегенді жасау үшін жиналды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал енді, Жаратқан Ие, олардың қорқытқанына назар аударып, құлдарыңа Сенің сөзіңді айтуға батылдық бере гөр."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Киелі Ұлың Исаның есімімен сауығуға, белгілер мен кереметтер орындауға қолыңды созасың»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөзді тыңдағандардың көбісі сенді. Ондай адамдардың саны шамамен бес мыңдай болды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олардың сиынуы бойынша жиналған орын шайқалды. Бәрі Киелі Рухқа толып, Құдай сөзін батылдықпен айтты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сенуші көпшіліктің жүректері де, ой-ниеттері де бір болды. Ешкім иелігінен еш нәрсені «өзімдікі» демеді, қайта бәрі ортақ болды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал елшілер Жаратқан Ие Иса Мәсіхтің тірілгендігі туралы ұлы күшпен куәлік етті. Олардың бәрінде Құдайдың ұлы рақымы  болды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олардың арасында мұқтаждық көрген ешкім болған жоқ. Өйткені жерлері мен үйлері  барлар соларын сатып, сатылғандарының құнын"
                },
                {
                    "verseNumber": 35,
                    "verseText": "елшілердің алдына әкеліп тұрды. Осыдан әр адамның мұқтаждығына қарай берілді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Осылайша, елшілер Барнаба яғни «жұбаныш ұлы» деп атаған, Кипрден келген леулік Жүсіптің жері болатын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол оны сатып, ақшасын елшілердің алдына әкеліп қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Келесі күні олардың басшылары, ақсақалдары және дін мұғалімдері Иерусалимге жиналды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бас діни қызметкер Ханна, Қаяфа, Жохан, Ескендір және бас діни қызметкерлер әулетінен тағы басқалары да бар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар Петір мен Жоханды ортаға тұрғызып: «Мұны қандай күшпен немесе кімнің есімімен жасадыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Петір Киелі Рухқа толып, оларға мынаны айтты: «Халықтың басшылары мен Исраилдің ақсақалдары!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бүгін осы әлсіз адам қалай сауықты деп, жасаған жақсылығымыз  үшін бізден жауап талап етсе,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ендеше сендерге және Исраилдің барлық халқына мәлім болсын: мына адам өздерің айқышқа керіп өлтірткен, бірақ Құдай өлімнен тірілтіп алған назареттік Иса Мәсіхтің атынан сауығып, сендердің алдарыңда тұр. "
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Анани есімді бір адам әйелі Зәпирамен бірге иелігін сатып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "әйелімен келісіп, құнын  жасырды. Ал  кейбір бөлігін елшілердің  алдына әкелді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда бүкіл қауымды және осыны естігендердің барлығын қатты үрей биледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Елшілердің қолдарымен халық ішінде көптеген белгілер мен кереметтер жасалды. Барлығы бір кісідей Сүлейменнің жабық алаңында болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бөгде адамдардың ешқайсысының оларға қосылуға батылы жетпеді, ал халық оларды даңқтады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барған сайын Жаратқан Иеге сенушілер, көптеген ерлер мен әйелдер, қосылып жатты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Петір өтіп бара жатқанда,  тым болмаса, көлеңкесі түссін деп науқастарды төсеніштер мен зембілдерге жатқызып, көшелерге шығарып жатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жақын маңдағы қалалардан көптеген адамдар Иерусалимге жиналып, ауырған әрі жын соққандарды әкеліп жатты. Солардың барлығы да сауықтырылды. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бас діни қызметкер мен саддукейлердің жалған ілімін ұстанатындардың барлығы қызғанышқа толды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Елшілерді тұтқындап, қаладағы түрмеге қамады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал түнде Жаратқан Иенің періштесі түрменің есіктерін ашып, оларды шығарды да:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Барыңдар да ғибадатханада тұрып, халыққа осы өмір сөздерінің бәрін айтыңдар», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Петір оған: «Анани! Неліктен шайтанға жүрегіңде орын бердің? Жер құнының  бір бөлігін жасырып, Киелі Рухты алдадың?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар тыңдап, таңертең ғибадатханаға кіріп, тәлім берді. Сол арада бас діни қызметкер мен онымен бірге болғандар келіп, синедрионды және Исраилдің барлық ақсақалдарын шақырып, түрмеден елшілерді әкелуге жіберді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал қызметкерлер келіп, елшілерді түрмеден таппай, қайта оралып, былай деп жеткізді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Біз түрменің аса сақтықпен жабылғанын, есіктерінің алдында тұрған қарауылдарды көрдік. Бірақ ашқанда, ішінде ешкімді де таппадық»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бас діни қызметкерлер мен ғибадатхана қарауылының басшысы, бұл сөздерді естігенде не болғанын білмей, аң-таң болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал біреу келіп: «Сіздер түрмеге қамаған ерлер ғибадатханада тұрып, халыққа тәлім үйретуде», –  деп жеткізді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда қарауылдың басшысы қызметшілерімен барып, оларды мәжбүрлемей алып келді. Өйткені таспен ұрар деп халықтан қорықты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оларды алып келіп, синедрионның алдына қойды. Бас діни қызметкер елшілерге:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Біз сендерге бұл есім жөнінде тәлім үйретуге қатаң тыйым салған жоқпыз ба? Енді, міне, ілімдеріңмен Иерусалимді толтырдыңдар және сол Адамның қанын бізге жүктегілерің келеді», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал Петір мен елшілер былай деп жауап берді: \n@«Адамдарға емес, Құдайға көбірек бағыну керек.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ата-бабаларымыздың Құдайы сендер ағашқа шегелеп өлтірген Исаны тірілтті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ие болғаның өзіңдікі емес пе еді? Сатылымнан иеленгенің билігіңде емес пе еді? Неліктен жүрегіңе мұны салдың? Сен адамдарға емес, Құдайға өтірік айттың», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдай Оны Өзінің оң қолымен Басшы және Құтқарушы етіп, жоғары көтерді. Осылайша Исраил тәубеге келуге және күнәларының кешірілуіне мүмкіндік алады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Біз де, Құдай мойынсұнғандарға берген Киелі Рух та осыған куә»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мұны естігенде, олар қатты ашуланып, елшілерді өлтіруге шешім қабылдады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Барлық халыққа сыйлы, заң үйретуші Гамалиил есімді бір парызшыл синедрионда тұрып, елшілерді аз уақытқа сыртқа шығаруды бұйырды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Оларға былай деді: «Исраилдің ерлері! Осы адамдарға не істейтіндерің жайлы өздерің ойлап көріңдер."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Осыдан шамалы уақыт бұрын өзін ұлы етіп көрсеткен Теуда пайда болды. Оған төрт жүзге жуық адам ерді. Бірақ ол өлтірілді, әрі сөзін тыңдағандардың бәрі тарап, жоғалып кетті."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Одан кейін санақ кезінде ғалилеялық Яһуда келіп, соңынан көптеген халықты еліктірді. Бірақ ол мерт болды,  оны тыңдағандар тарап кетті."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Енді қазір сендерге айтамын, бұл адамдардан шегініп, жайына қалдырыңдар. Өйткені егер бұл шешім, әрі бұл іс адамдардан болса, онда ол қирайды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал Құдайдан болса, оны қирата алмайсыңдар. Құдайға қарсы шығушы болудан сақ болыңдар»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олар оны тыңдады. Елшілерді шақырып, сабады да, Исаның есімі туралы айтуға тыйым салып, босатып жіберді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл сөздерді естігенде, Анани құлап, жан тапсырды. Осыны естігендердің барлығын зор үрей биледі."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Олар Жаратқан Ие Исаның есімі үшін жәбір көруге лайықты болғандарына қуанып, синедрионнан кетті."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сөйтіп, күн сайын ғибадатханада және үйлерде тәлім беріп, Иса Мәсіх туралы Ізгі хабар таратуларын тоқтатпады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жігіттер тұрып, оны көмуге дайындап, шығарып, жерледі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Үш сағаттан кейін, не болғанын білмеген әйелі де келді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Петір одан: «Айтшы, жерді осыншаға саттыңдар ма?» – деп сұрады. Ол: «Иә, осыншаға», – деп жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал Петір оған: «Не үшін Жаратқан Иенің Рухын алдауға келістіңдер? Міне,  күйеуіңді жерлегендер есіктен кіріп жатыр, сені де шығарады», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол сәтте ол Петірдің алдына құлап, жан тапсырды. Ішке кірген жігіттер оның өлгенін көріп, оны алып шығып, күйеуінің қасына жерледі."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шәкірттер қатары көбейген, осы күндерде, күнделікті ас тарату қызметі барысында {еллиндердің}[Гректер.] жесірлері елеусіз қалатындықтан, оларда еврейлерге наразылық туды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда он екі елші көптеген шәкірттерін шақырып, былай деді: «Құдай сөзін қалдырып,  бізге дастарқан қамын ойлау дұрыс болмас."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда олар кейбіреулерді: «Біз оның Мұсаны және Құдайды қорлайтын сөздер айтқанын естідік», – деп айтуға үйретті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сөйтіп, халықты, ақсақалдар мен дін мұғалімдерін де өршітті. Олар Степанды бас салып, ұстап алды да синедрионға апарды. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар жалған куәгерлерді шығарып, былай деді: «Мына адам осы киелі орын мен заңды қорлайтын сөздерді айтуын қояр емес."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз оның назареттік Иса осы орынды талқандап, Мұса бізге тапсырған дәстүрлерді өзгертеді дегенін естідік»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Степанға қарап тұрған синедрионда отырғандардың бәрі оның бет-жүзі періштенікіндей екенін көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан, бауырлар, араларыңнан байқаудан өткен, Киелі Рух пен даналыққа толған жеті адамды таңдаңдар. Оларды осы қызметке қоямыз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал біз үнемі сиыну мен сөз үйрету қызметінде боламыз»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл ұсыныс бүкіл жиынға ұнады. Сөйтіп, сенім мен Киелі Рухқа толған Степан деген кісіні, Філіп, Прохор, Нықанор, Тимон, Пәрмен және басқа ұлттардан бет бұрған Антақиялық Нықоланы таңдады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оларды елшілердің алдына алып келді. Елшілер оларға қолдарын қойып, сиынды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай сөзі тарап, Иерусалимде шәкірттердің саны көбейді. Өте көп діни қызметкерлер де сене бастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Сенім мен күшке толған Степан халық арасында ұлы кереметтер мен белгілер жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Либертиндік {синагогадан}[Еврейлердің Құдай сөзін оқитын орны.] деп аталатындар, күренеліктер, ескендірліктердің бірқатары және кіликиялықтар мен азиялықтардың бірқатары Степанмен сөзталасқа кірісті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда Степан даналық пен Рухқа кенеліп сөйлегендіктен, оған қарсы тұра алмады."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда бас діни қызметкер: «Бұл рас па?» – деп сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ ол былай деді: \n«Ағайындар мен ақсақалдар! Тыңдаңдар! Атамыз Ыбырайым Харанға қоныстанбас бұрын, Месопатамияда болған кезінде, оған даңққа бөленген Құдай көрініп:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүкіл Мысыр мен Қанахан жеріне ашаршылық пен зор қайғы келді. Ата-бабаларымыз азық таба алмады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жақып Мысырда астық бар дегенді естіп, ата-бабаларымызды алғаш рет жұмсады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Екінші рет келгенде, Жүсіп бауырларына өзінің кім екенін ашты. Сонда Жүсіптің шыққан руы перғауынға мәлім болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жүсіп хабар жіберіп, әкесі Жақыпты және барлық туыстарын, жетпіс бес жанды шақыртты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жақып Мысырға қоныстанды. Сөйтіп, өзі де, аталарымыз да қайтыс болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оларды Сихемге апарып, Ыбырайым Сихемдік Хамордың балаларынан күміске сатып алған мазарға қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдайдың Ыбырайымға берген уәдесінің орындалатын уақыты жақындаған сайын, Мысырдағы халық өсіп, көбейе берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұл Жүсіпті білмейтін патша таққа келгенге дейін созылды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол патша халқымызға айлакерлік жасап, аталарымызға қысымшылық жасады. Балалары тірі қалмаулары үшін жалғыз тастауға мәжбүрледі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осы кезде Мұса туылды. Ол Құдайға ұнамды болды. Үш ай бойы әкесі мен шешесі үйінде бақты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"Жеріңнен, туыстарыңнан, әкеңнің үйінен  шығып, Мен көрсететін жерге бар\", – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал оны тастап кеткенде, перғауынның қызы оны алып, өз ұлындай тәрбиеледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса Мысырдың бүкіл даналығына үйретіліп, сөздері мен істерінде мықты болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ол қырық жасқа толғанда, оған бауырларының, Исраил ұлдарының жағдайын білейін деген ой келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда бір мысырлық исраилдікті жәбірлеп жатқанын көрді. Оған жақтасып, есесін қайтармақ болып, мысырлықты өлтірді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол: \"Құдай менің   қолыммен құтқару беретінін бауырларым түсінер\", – деп  ойлады. Алайда олар мұны түсінбеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Келесі күні бірнешеуі төбелесіп жатқанда оларға келіп, әлгілерді татуластырмақ болып: \"Сендер бауырсыңдар! Бір-біріңді неге ренжітесіңдер?\" – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал жақынын ренжітуші оны итеріп жіберіп: \"Сені бізге басшы әрі би етіп кім қойды?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Кеше мысырлықты өлтіргеніңдей мені де өлтіргің келіп тұр ма?\" – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осы сөздер үшін  Мұса қашып, Мадиян жерінде кірме болды. Сол жерде екі ұлы туылды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Қырық жыл өткеннен кейін, Синай тауының иен даласындағы жанып жатқан тікенді бұтаның жалынынан Жаратқан Иенің періштесі көрінді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда ол халдейлер жерінен шығып, Харанға қоныстанды. Әкесі өлген соң, Құдай оны қазір сендер тұрып жатқан осы жерге көшірді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал Мұса көрініске қарап, таңғалды. Көрейін деп жақындағанда, Жаратқан Иенің даусы оған:"
                },
                {
                    "verseNumber": 32,
                    "verseText": "\"Мен сенің ата-бабаларыңның Құдайымын, Ыбырайым, Ысқақ және Жақыптың Құдайымын\", – деді. Зәресі ұшқан Мұсаның қарауға батылы бармады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жаратқан Ие оған: \"Аяқ киіміңді шеш, өйткені сен тұрған орын – киелі жер."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мен Мысырдағы халқымның қысымшылығын көріп тұрмын, олардың ыңқылын естідім. Сондықтан оларды құтқару үшін төмен түстім. Енді бар, Мен сені Мысырға жіберемін\", – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бауырлары: \"Кім сені басшы әрі би етіп қойды?\" – деп, бас тартқан сол Мұсаны Құдай тікенді бұтада көрінген періштесі арқылы басшы және құтқарушы етіп жіберді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол Мысыр жерінде, Қызыл теңізде және қырық жыл бойы шөл далада да кереметтер мен белгілер жасап, оларды алып шықты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Исраил ұлдарына: \"Құдайларың Жаратқан Ие мендей Пайғамбарды бауырларыңның арасынан шығарады. Оны тыңдаңдар\", – деген осы Мұса."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Синай тауында өзіне сөйлеген періштемен және ата-бабаларымызбен бірге шөл даладағы жиналыста бізге тірі сөздерді қабылдап жеткізген осы Мұса."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ата-бабаларымыз оған мойынсұнғысы келмей, оны қабылдамады. Жүректерімен Мысырға бет бұрып,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Һаронға: \"Біздің алдымызда жүріп отыратын құдайларды жасап бер. Өйткені бізді Мысыр жерінен алып шыққан Мұсаға не болғанын білмейміз\", – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ыбырайымға мұралыққа аяқ басарлық жер де бермеді. Алайда ода әлі бала болмаған кезде, Құдай оған және ұрпағына жерді иелікке беруге уәде етті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сол күндері жас бұқаның мүсінін жасап, әрі пұтқа құрбандық әкелді, өз қолдарымен жасаған ісінің алдында көңіл  көтерді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ал Құдай олардан кері бұрылып, аспан әскеріне қызмет етуге қалдырды. Пайғамбарлар кітабында былай деп жазылған: \"Исраил үйі, қырық жыл бойы шөл далада Маған тарту мен құрбандық алып келдіңдер ме?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сендер {Молох}[Жалған құдайдың есімі.] шатырын және құдайларың {Ремфанның}[Жалған құдайдың есімі.] жұлдызын қабылдадыңдар. Оларға табыну үшін бейнелерін жасадыңдар. Сондықтан Мен сендерді Бабылдан да әрі көшіремін\"."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Шөл далада ата-бабаларымыздың куәлік шатыры болатын. Айтушының Мұсаға бұйырғанындай көрсетілген үлгіге сай жасалды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ата-бабаларымыз Ешуамен бірге, оны алып, Құдай ата-бабаларымыздың алдынан қуып шыққан халықтардың иелігіне кіргізді. Дәуіттің күніне дейін солай болды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Дәуіт Құдай алдында рақымға бөленді. Ол Жақыптың Құдайына мекендейтін  үй табу үшін сиынды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ал Сүлеймен Оған үй салды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Әлемнің Иесі қолмен салынған ғибадатханаларда тұрмайды. Пайғамбар былай деген:"
                },
                {
                    "verseNumber": 49,
                    "verseText": "\"Аспан – Менің тағым, ал жер – аяқ тіренішім. Маған қандай үй жасамақсыңдар? Қандай орын Менің тынығуыма арналған? – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Осының бәрін Менің қолым жаратты емес пе?\""
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдай оған оның ұрпағы жат жерде кірме болып, төрт жүз жыл құлдық пен қысымшылықта болатынын айтты."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Тоң мойындар! Жүректері мен құлақтары сүндеттелмеген адамдар! Сендер де ата-бабаларың сияқты  Киелі Рухқа үнемі қарсыласасыңдар."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ата-бабаларың қай пайғамбарларды қумады? Олар Әділеттінің келуін алдын ала хабарлағандарды өлтірді. Қазір Оған сатқындық жасаушы және өлтірушілер сендерсіңдер."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Сендер, періштелердің қызмет жасаған кезінде заңды қабылдадыңдар, бірақ сақтамадыңдар»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Осы сөздерді естігенде, олардың жүректері жарылып, Степанға тістерін қайрады."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Киелі Рухқа кенелген Степан аспанға қарап, Құдайдың даңқы мен Оның оң жағында тұрған Исаны көрді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Сонда ол: «Міне, мен аспанның ашылғанын және Құдайдың оң жағында Адам Ұлының тұрғанын  көріп тұрмын», – деді."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Бірақ олар құлақтарын жауып, бар дауыспен айқайлап, оған бір кісідей  лап берді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Сөйтіп, оны қаланың сыртына шығарып, тас лақтыра бастады. Куәгерлер киімдерін Саул деген жас жігіттің алдына қойды. "
                },
                {
                    "verseNumber": 59,
                    "verseText": "Олар таспен соққылап жатқанда, Степан: «Жаратқан Ием Иса! Рухымды қабылдай гөр», – деп сиынды."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Тізесін бүгіп, қатты дауыспен: @«Жаратқан Ие! Оларға осы күнәсін  арта көрме», @– деді де, жан тапсырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай: \"Бірақ Мен олар құлдықта болған халықты жазалаймын. Содан кейін олар шығып, Маған осы жерде қызмет ететін болады\", – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен Құдай Оған сүндеттеу келісімін берді. Ыбырайымнан Ысқақ туылып, сегізінші күні сүндеттелді. Ал Ысқақтан Жақып, Жақыптан он екі рубасы туылды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал рубасылары қызғаныштан Жүсіпті Мысырға сатып жіберді. Бірақ Құдай онымен болып,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "барлық қайғыларынан арылтты. Оған даналық сыйлап, Мысыр патшасы перғауынның ізгі еркіне бөледі. Перғауын оны барлық  Мысырдың үстінен және өз  үйінің басшысы етіп қойды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саул да Степанды өлтіруді қоштаған еді. Сол күндері Иерусалимдегі қауымға зор қуғын  болды. Елшілерден басқаларының бәрі  Яһудея мен Самарияның әртүрлі жерлеріне шашырап кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайды қастерлейтін адамдар Степанды жерлеп, ол үшін қатты аза тұтып жоқтады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шимон сиқырымен көп уақыттан бері оларды таңғалдырып жүргендіктен, халық оған құлақ асатын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Құдай Патшалығы мен Иса Мәсіхтің есімі жөнінде Ізгі хабарды таратқан Філіпке сенгенде, ерлер де, әйелдер де шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шимонның өзі де сеніп, шомылдыру рәсімінен өтті. Ол Філіптің жанынан шықпай, жасалып жатқан ұлы күштер мен белгілерді көріп, таңғалды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иерусалимдегі елшілер самариялықтардың Құдай сөзін қабылдағанын естігенде, оларға Петір мен Жоханды жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Екеуі келіп, Киелі Рухты қабылдасын деп, олар үшін сиынды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені Ол әлі ешқайсысына қонбаған еді. Олар тек Жаратқан Ие Исаның есімімен шомылдыру рәсімінен өткен болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Елшілер үстеріне қолдарын қойғанда, олар Киелі Рухты қабылдады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Елшілер қолдарын қойғанда Киелі Рухтың берілетінін көргенде, Шимон оларға ақша алып келіп:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Қолымды қойған адамда Киелі Рух болу үшін, маған да осы билікті беріңдер», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алайда Петір оған былай деді: «Құдайдың сыйын ақшаға сатып аламын деп ойлағаның үшін, күмісің өзіңмен бірге құрып кетсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал Саул қауымды азапқа салды. Ол үйлерге кіріп, ерлер мен әйелдерді сүйреп, түрмеге жапқызды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұнда сенің үлесің жоқ, себебі жүрегің Құдай алдында әділ емес."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондықтан бұл күнәң үшін тәубеге келіп, Құдайға сиын. Мүмкін жүрегіңдегі жаман ойың кешірілер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сенің қызғаныш пен әділетсіздіктің бұғауында екеніңді көріп тұрмын»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Шимон: «Бұл айтқандарыңның бірі де басыма келмеуі үшін  Жаратқан Иеге сиыныңдаршы», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар Жаратқан Иенің сөзін куәлік етіп әрі уағыздап, Иерусалимге қайтты. Самарияның көптеген ауылдарында Ізгі хабарды уағыздады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал Жаратқан Иенің періштесі Філіпке:  «Тұр да, оңтүстікке қарай Иерусалимнен Газаға апаратын елсіз  жолға бар», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Філіп тұрды да, барды. Сонда  бір Эфиопия патшайымының барлық қазынасының қорғаушысы, Қандақидың эфиопиялық ақсүйек әтегі Иерусалимге құлшылық етуге келген еді."
                },
                {
                    "verseNumber": 28,
                    "verseText": " Қайтып бара жатып, күймесінде Ишая пайғамбарды оқып отырды. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Рух Філіпке: «Жақындап, күймемен қатар жүр», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Філіп жақындап, оның Ишая пайғамбарды оқып отырғанын естіді де: «Оқығаныңды түсінесің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол арада әр жерге шашырап кеткендер ізгі хабарды таратып жүрді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол: «Біреу үйретпесе, қалай түсінемін?» – деді де, Філіптің күймеге мініп, бірге отыруын өтінді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жазбадағы оқып отырғаны мынау еді: «Оны тоқты секілді сойылатын жерге алып барды. Ол қырқушының алдында үнсіз жатқан қой сияқты тіс жармады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Оны қорлап, әділетсіз соттады. Алайда Оның шежіресін кім түсіндіреді?  Өйткені өмірі жерден  алынады»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Әтек Філіптен: «Мына пайғамбар кім туралы айтып жатқанын айтуыңды сұраймын. Өзі туралы ма, әлде басқа біреу туралы ма?» – деп сұрады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Філіп сөзін бастады. Ол Жазбаның осы жерінен бастап, Иса туралы Ізгі хабар айтты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жолда бара жатып, олар суға келді. Сонда әтек: «Міне су. Шомылдыру рәсімінен өтуіме қандай кедергі бар?» – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал Філіп оған: «Егер шын жүрегіңмен сенсең, болады», – деді. Ол: «Иса Мәсіх Құдайдың Ұлы екеніне сенемін», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонымен, күймені тоқтатуды бұйырды. Екеуі суға түсіп, Філіп әтекті шомылдыру рәсімінен өткізді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олар судан шыққанда, Киелі Рух әтекке қонды. Жаратқан Иенің періштесі  Філіпті алып кетті. Әтек оны енді көрген жоқ. Ол қуана жолын жалғастырды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Філіп болса Азотқа келді. Кесарияға келгенше барлық қалаларды аралап, Ізгі хабар таратты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Солай Філіп Самария қаласына келіп, оларға Мәсіх туралы уағыздады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Філіптің жасаған кереметтерін көріп, естіген халық, бірауыздан оның айтқандарын ден қойып тыңдады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Көптеген жын қинағандардан зұлым рухтар қатты айқайлап шығып жатты. Ал көптеген сал адамдар мен ақсақтар сауығып жатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол қалада зор қуаныш болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қалада сиқырлық жасап, Самария халқын таңғалдырған Шимон есімді бір ер адам болатын. Ол өзін ұлы тұлға ретінде көрсететін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кішісі де, үлкені де, барлығы оған құлақ асып: «Бұл кісіде Құдайдың ұлы күші бар», – дейтін."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Саул Жаратқан Иенің шәкірттерін өлтірем деген қоқан-лоқысымен бас діни қызметкерге келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардан Дамаскідегі синагогаларға хат жазып беруін сұрады. Осы ілімде жүргендердің қайсібірін тапқанда, әйел болсын, ер болсын байлап, Иерусалимге алып келмекші болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие оған: «Тұр да, Тура деп аталатын көшеге барып, Яһуданың үйінен Саул есімді тарстық адамды сұра. Ол қазір сиынып жатыр."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Анани деген адам келіп, оның көздері қайтадан көруі үшін үстіне қолын қойған көріністі көрді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Анани: «Жаратқан Ие! Осы адамның  Иерусалимдегі киелілеріңе қанша жамандық жасағанын көптеген адамдардан естідім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Сенің атыңды шақырғандардың бәрін тұтқындауға бас діни қызметкерлерден билікті иеленіпті», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Жаратқан Ие оған: «Бар, өйткені ол – Менің есімімді халықтарға, патшаларға және Исралдің ұлдарына жариялау үшін таңдап алған ыдысым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оған Менің есімім үшін, қаншалықты азап шегуге тиіс екенін көрсетемін»,  – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Анани барып, үйге кірді де Саулдың үстіне қолын қойып: «Бауырым, Саул! Келе жатқан жолыңда, саған көрінген Жаратқан Ие Иса, көзің ашылып, Киелі Рухқа кенелсін деп мені жіберді»,  – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол сәтте оның көзінен қабыршақтай бір нәрсе түсіп кетті. Кенеттен оның көзі ашылды. Ол тұрып, шомылдыру рәсімінен өтті де,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "тамақтанып,  әлденді. Саул бірнеше күн  Дамаскіде шәкірттермен болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дереу синагогаларда Иса Құдайдың Ұлы деп уағыздай бастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол жүріп, Дамаскіге жақындап қалғанда кенеттен оған аспаннан бір жарық түсті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Естігендердің барлығы таңғалып: «Иерусалимде осы есімді шақырғандарды қуғындаған тап осы емес пе? Иә, мұнда да оларды байлап, бас діни қызметкерлерге апару үшін келген екен ғой», – десті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Саул болса нығайған үстіне нығайып, Исаның Мәсіх  екенін дәлелдеп, Дамаскіде тұратын яһудилердің естерін шығарды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірталай уақыт өткеннен кейін, яһудилер оны өлтірмек болып шешті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ Саул олардың бұл ниетін біліп қойды. Әлгілер оны өлтіру үшін, қақпаларының алдын күндіз де, түнде де  күзетті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шәкірттер оны түн ішінде  алып, себетпен қабырға арқылы түсірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Саул Иерусалимге келіп, шәкірттерге қосылуға тырысты. Бірақ  оның шәкірт екеніне сенбей, бәрі одан қорықты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Барнаба оны елшілерге ертіп әкелді. Оларға Саулдың жолда Жаратқан Иені көргенін, әрі Оның не айтқанын және Дамаскіде Жаратқан Ие Исаның есімін батыл уағыздағанын айтып берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Саул Иерусалимде олармен бірге қарым-қатынаста болып, Жаратқан Ие Исаның есімін батыл уағыздады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондай-ақ еллиндіктермен де айтысты. Ал олар Саулға қастандық жасап, өлтіруге әрекеттенді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұл туралы біліп қойған бауырлар оны Кесарияға аттандырып, одан әрі Тарсқа асырып жіберді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Саул жерге құлап түсіп: «Саул, Саул! Мені неге қудалайсың?» – деген дауысты естіді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бүкіл Яһудея, Ғалилея мен Самария қауымдары Жаратқан Иені қастерлеп, тәлімін алып, тыныштықта жүрді. Киелі Рухтың жұбанышында көбейе берді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Петір бәрін аралап, Лүддада тұратын киелілерге де келді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол жерде сегіз жыл бойы төсекте сал болып жатқан Әней есімді бір адамды тапты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Петір оған: «Әней! Иса Мәсіх сені сауықтырады! Төсегіңнен тұр»,  – деді. Ол сол сәтте тұрды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Оны Лүдда мен Шаронда тұратындардың бәрі көріп, Жаратқан Иеге бет бұрды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Иоппеде Табита есімді шәкірт болды. Табита «таукиік» дегенді білдіреді. Ол жақсы істерге жомарт болып, көп қайырымдылық көрсетіп жүретін."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сол күндерде ол сырқаттанып, қайтыс болды. Оны жуып, жоғарғы бөлмеге қойды. "
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал Лүдда Иоппеге жақын болғандықтан, шәкірттер Петірдің сонда екенін естіп, өздеріне кешікпей келуін өтініп, екі адамды жіберді. "
                },
                {
                    "verseNumber": 39,
                    "verseText": "Петір тұрып, оларға ерді. Ол келгенде, оны жоғарғы бөлмеге алып барды. Көздеріне жас алған барлық жесірлер алдынан шығып, Табита олармен бірге тұрғанда қандай жейделер мен көйлектер істегенін көрсетті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Петір барлығын шығарып, тізесін бүгіп сиынды. Сосын мәйітке бұрылып: «Табита, Тұр!» – деді. Сонда ол көзін ашты да, Петірді көріп,  түрегеліп отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Саул: «Сен кімсің, Жаратқан Ие?» – деп сұрады. Ол: «Мен сен қудалап жүрген Исамын. Үшкір таяққа қарсы жүру саған қиынға түседі», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Петір оған қолын беріп, тұрғызды. Киелілер мен жесірлерді шақырып, Табитаның қайта тірілгенін оларға көрсетті."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бұл бүкіл Иоппеге мәлім болды. Көбі Жаратқан Иеге сенді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Солай Петір Иоппедегі Шимон деген тері илеушінің үйінде біраз күн тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол дірілдеп, қорқынышта: «Жаратқан Ие! Маған не істеуді бұйырасың?»  – деді. Жаратқан Ие оған: «Тұр да, қалаға бар. Саған не істеуің керектігі айтылады»,  – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саулмен бірге келе жатқан адамдар дауысты естіп, ешкімді көрмей, естен айырылғандай тұрып қалды.  "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жерден түрегелген Саулдың көзі ашық болса да, ешкімді көрмеді. Оны қолынан жетелеп, Дамаскіге алып келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан үш күн бойы көзі көрмей, ештеңе ішіп-жемеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дамаскіде Анани есімді бір шәкірт болды.  Жаратқан Ие оған аян беріп: «Анани!» – деді. Ол: «Иә, Жаратқан Ием», – деді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кесарияда Корнел есімді адам бар еді. Ол «Италиялық {полк}[Әскери бөлім.]» деп аталған әскер бөлімінің жүзбасшысы еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Корнел әділ және бүкіл отбасымен Құдайдан қорқатын, халыққа көп қайырымдылық жасап, үнемі Құдайға сиынып жүретін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аспанның ашылғанын және төрт бұрышынан байланған үлкен мата сияқты бір заттың  жерге түсіп келе жатқанын көрді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның ішінде жердегі барлық төрт аяқты аңдар, бауырымен жорғалаушылар және аспан құстары болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда оған: «Петір, тұр, сойып, же», – деген дауыс естілді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ Петір: «Жоқ, Жаратқан Ие!  Мен  таза емес немесе арам нәрсені ешқашан жеген емеспін», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда дауыс екінші рет: «Құдай тазалағанды сен арам деп санама», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл үш мәрте қайталанды, ыдыс қайтадан аспанға көтерілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Петір көрген аянының нені білдіретінін білмей  тұрғанда, Корнел  жіберген адамдар Шимонның үйін сұрастырып, қақпа алдына тоқтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар: «Петір деп аталатын Шимон осында ма?» – деп дауыстап сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Петір аян туралы ойланып тұрғанда, Рух оған: «Міне, сені үш адам іздеп жүр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тұрып, түс те, еш күдіктенбей, солармен жүр. Өйткені оларды Мен жібердім», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол күндізгі тоғызыншы сағат шамасында аян алып, Құдайдың періштесін анық көрді. Періште кіріп, оған: «Корнел!» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Петір Корнел жіберген адамдарға түсіп: «Сендер іздеп жүрген адам менмін. Қандай шаруамен келдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар болса: «Яһудидің барлық халқы жақтаған, жүзбасы Корнел  Құдайдан қорқатын және қайырымды адам. Ол Киелі періштеден сені үйіне шақырып, айтқан сөздеріңді тыңдауға  нұсқау алды», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Петір оларды үйге шақырып, қонақ етті. Ал келесі күні тұрып, солармен бірге жолға шықты. Иоппелік бауырлардың бірқатары оған ілесті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Келесі күні олар Кесарияға келді. Корнел туыстары мен жақын достарын шақырып, оларды күткен еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Петір кіргенде, Корнел оны қарсы алып, иіліп, аяғына жығылды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Петір оны тұрғызып: «Тұр, мен де адаммын», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Онымен сөйлесіп, үйге кіргенде, жиналған көпшілікті көрді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Петір оларға былай деді: «Сендер яһудилерге басқа халықпен араласуға не жақындасуға тыйым салынғанын білесіңдер. Бірақ Құдай бірде-бір адамды арам не таза емес деп санамау керектігін  маған ашты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондықтан шақырылған мен сөзсіз келдім. Сонымен сұраймын: мені қандай шаруамен шақырдыңдар?»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Корнел: «Төртінші күні осы сағатқа дейін ауыз бекіттім және тоғызыншы сағатта үйімде сиындым. Сонда ақ киімді бір адам менің алдыма тұрды да:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қорқып кеткен Корнел оған қарап: «Не дейсің, Жаратқан Ие?» – деді. Ол оған: «Сенің сиынуларың мен қайырымдылық  істеріңді Құдай есіне алды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "\"Корнел! Сенің сиынуларың естіліп, қайырымдылық істерің Құдай алдында еске алынды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонымен Иоппеге адам жіберіп, Петір аталған Шимонды шақыр. Ол  тері илеуші Шимонның теңіз жағасындағы үйінде қонақта. Ол келеді де саған айтады\", – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мен сені шақырттым, келгенің жақсы болды. Енді бәріміз Құдайдың саған бұйырғанының бәрін тыңдау үшін Оның алдында тұрмыз», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Петір аузын ашып былай деді: \n@«Шынымен, Құдай адамның бет-жүзіне қарамайтынын білдім.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Алайда әрбір халықтан Одан қорқып, шындыққа сай әрекет ететіндер Оған ұнамды.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Құдай Исраил ұлдарына сөзін жіберіп, Иса Мәсіх арқылы татуласу жайлы хабарлады. Иса Мәсіх – барлығының Құдайы."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жақия уағыздаған шомылдыру рәсімінен кейін Ғалилеядан бастап бүкіл Яһудеяда не болғанын білесіңдер:"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Құдай назареттік Исаны Киелі Рухымен және күшімен майлады. Ол шайтанның билігі астында қиналып жүрегендердің барлығына мейірім көрсетіп сауықтырып жүрді, өйткені Құдай Онымен болды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Біз Оның Яһудея елінде және Иерусалимде жасаған істерінің бәріне куәміз. Соңында Исаны ағашқа шегелеп өлтірді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Құдай Исаны үшінші күні тірілтіп,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Енді Иоппеге адамдарды жіберіп, Петір деп аталатын Шимонды шақырт. "
                },
                {
                    "verseNumber": 41,
                    "verseText": "барлық халыққа емес, Құдайдан таңдалған куәгерлерге, яғни өліп қайта тірілгеннен кейін Онымен бірге ішіп-жеген бізге, көрсетті."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Құдай оны өлілер мен тірілерді соттауға тағайындағанын халыққа  уағыздап, куәлік келтіруді Ол бізге бұйырды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Барлық пайғамбарлар Иса жөнінде Оған сенуші әркім, Оның есімі арқылы күнәлары кешірілетінін куәлік еткен»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Петір осы сөзін әлі жалғастырып тұрғанда, сөзін тыңдап тұрғандардың бәріне  Киелі Рух  қонды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Петірмен бірге келген сенуші яһудилер Киелі Рухтың басқа ұлт адамдарына қонғанын көріп, таңғалды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Өйткені олардың өзге тілдерде сөйлеп, Құдайды мадақтағанын естіді. Сонда Петір:"
                },
                {
                    "verseNumber": 47,
                    "verseText": "«Біз сияқты Киелі Рухты алғандарға суға шомылдыру рәсімінен өтулеріне кім тыйым сала алады?» – деді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Солай оларға Иса Мәсіхтің есімімен шомылдыру рәсімінен өтуді бұйырды. Сосын олар Петірден бірнеше күн болуын өтінді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол теңіз жағасында орналасқан тері илеуші Шимонның  үйінде қонақта еді. Саған өзіңді және барлық отбасыңды құтқаратын сөз айтады», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Корнелмен сөйлескен періште алыстағаннан кейін, ол өзінің екі қызметшісін және жанында тұрғандардың арасынан әділ жауынгерді шақырып,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "оларға бәрін айтып бер,  Иоппеге жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Келесі күні олар келе жатып, қалаға жақындағанда, сағат алты шамасында Петір сиыну үшін үйдің үстіне шықты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол қарны ашқанын сезіп, тамақ ішкісі келді. Тамақ дайындай бастағанда Петір бір күйге енді."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһудеяда болған елшілер мен бауырлар басқа ұлттардың да Құдайдың сөзін қабылдағандарын естіді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Петір Иерусалимге келгенде, сүндеттелгендер оны: "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Міне, сол сәтте мен болған үйдің алдына Кесариядан маған жіберілген үш адам келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Рух маған еш күдіктенбей оларға еруім керектігін айтты. Мына алты бауырым да маған ерді, сөйтіп, сол адамның үйіне келдік."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол өз үйінде періштені қалай көргенін, періште оған: \"Иоппеге адамдар жіберіп, Петір деп аталатын Шимонды шақырт."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол саған өзіңді және барлық отбасыңды құтқаратын сөзді айтады\", – дегенін айтып берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен сөйлей бастағанда, Киелі Рух алғашқыда бізге қонғандай, оларға да қонды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Жаратқан Иенің: \"Жақия сумен шомылдыру рәсімін орындады, ал сендер Киелі Рухпен шомылдырыласыңдар\", – деген сөзін есіме алдым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, Құдай Жаратқан Иеміз Иса Мәсіхке сенетін бізге берген сыйын оларға да берсе, онда Құдайға қарсылық ететіндей мен кіммін?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар мұны естігенде тынышталып: «Құдай басқа ұлттарға да тәубе етіп, шынайы өмірге ие болуға мүмкіндік бергені көрініп тұр», – деп, Құдайды мадақтады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Степаннан кейін болған қуғындауға ұшырағандар, Финикия, Кипр мен Антақияға дейін шашырап кетіп,  яһудилерден басқа ешкімге сөзді уағыздаған жоқ."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олардың бірнешеуі кипрліктер мен күренеліктер Антақияға келісімен еллиндерге Жаратқан Ие Иса туралы Ізгі хабарды айтып жүрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Сен сүндеттелмеген адамдарға барып, олармен бірге тамақ іштің», – деп айыптады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің қолы олармен бірге болды. Көптеген адамдар сеніп, Жаратқан Иеге бет бұрды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұл туралы сөз Иерусалим қауымына  жетті. Олар Антақияға Барнабаны жіберді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Барнаба келіп, Құдайдың рақымын көріп, қуанды. Олардың барлығын шын жүректен Жаратқан Иеге адал болуға шақырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені ол Киелі Рух пен сенімге кенелген мейірімді адам болатын. Көп халық Жаратқан Иеге қосылды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан Барнаба Саулды іздеп Тарсқа кетті. Оны тауып, Антақияға алып келді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жыл бойы олар қауымда жиналды, әрі көп адамдарға тәлім берді. Сөйтіп, Антақияда шәкірттер алғаш рет мәсіхшілер деп атала бастады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол күндері Иерусалимнен Антақияға пайғамбарлар келді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Солардың ішінен Агаб деген біреу тұрып, бүкіл жерде алапат аштық болатынын Рух арқылы алдын ала жариялады. Осы аштық Клауди патшаның кезінде болған. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда шәкірттер Яһудеяда тұратын бауырларға әркім өзінің шамасына қарай жәрдем жіберуді шешті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осылай жасап, жинағандарын Барнаба мен Саул арқылы қауым жетекшілеріне жіберді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Петір оларға рет-ретімен  баяндап беріп былай деді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Иоппе қаласында сиынғанымда, бір толғаныс күйге түсіп, аян көрдім: төрт бұрышынан ұсталған, үлкен матаға ұқсас зат аспаннан маған түсті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен оған үңіліп қарадым да, төрт аяқты жануарларды, аңдарды, бауырымен жорғалаушылар мен аспан құстарын көрдім."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда \"Петір, тұр, сойып, же\" деген дауысты естідім. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ мен: \"Жоқ, Жаратқан Ие. Арам және таза емес нәрсе ешқашан аузыма кірген емес\", – дедім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал аспаннан естілген дауыс екінші рет: \"Құдай тазалағанды сен арам деп есептеме\", – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл үш рет болды, сосын бәрі қайтадан аспанға көтерілді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Ирод патша қауымның кейбір мүшелеріне зұлымдық жасау үшін қолын көтерді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан Жоханның бауыры Жақыпты семсермен өлтірді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол кезде Петір өзіне келіп: «Жаратқан Ие Өз періштесін жіберіп, мені Иродтың қолынан және яһуди халқы күткенінің бәрінен азат еткенін енді шынымен көрдім», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жан-жағына қарап, ол Марқа деп аталған Жоханның шешесі Мәриямның үйіне келді. Сол жерде көп адамдар жиналып, сиынып жатты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Петір қақпаның есігін қаққанда, Рода есімді қызметші тыңдауға шықты. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Петірдің даусын танып, қуанғанынан қақпаны ашпай, жүгіріп барып Петірдің қақпаның алдында тұрғанын хабарлады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал үйдегілер: «Есің дұрыс па?» – деді. Бірақ ол өзінікінен қайтпады. Ал олар: «Бұл – оның періштесі», – десті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол арада Петір тоқтамай  қағып тұрды. Олар қақпаны ашқанда, оны көріп, таңғалды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол үндемеңдер деп қолымен белгі беріп, Жаратқан Иенің өзін түрмеден қалай шығарғанын айтып берді. Содан кейін: «Осы жөнінде Жақыпқа және бауырларға хабарлаңдар», – деді де, сыртқа шығып, басқа жерге кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Таң атқанда жауынгерлер Петірге не болғанын білмей, үлкен дүрбелеңге түсті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ирод оны іздетіп, таба алмаған соң күзетшілерді соттап, оларды өлтіруге бұйырды. Сосын Ирод Яһудеядан Кесарияға аттанып, сонда қалып қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ирод тирліктер мен сидондықтарға ашулы еді. Ал олар өзара келісіп, Иродқа келіп, патшаның жатын бөлмесін бақылаушы Бластты айтқандарына көндіріп, тыныштық сұрады. Себебі олардың аймағы патшаның аймағынан азықтанатын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұның яһудилерге ұнағанын көріп, Петірді де ұстады. Сол кезде Ашымаған нан мейрамы болатын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Белгіленген күні Ирод патша киімдерін киіп, жоғары орынға отырды да, халыққа сөз сөйледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал халық болса: «Бұл – адамның емес, Құдайдың даусы», –  деп айқайлады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдайға даңқ бермегені үшін Жаратқан Иенің періштесі оны жазалады. Ол құрттарға жем болып өлді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Құдайдың сөзі өсіп, тарай берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Барнаба мен Саул тапсырылған істі орындап,  Марқа деп аталған Жоханды ертіп алып, Иерусалимнен Антақияға  оралды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Петірді ұстап, түрмеге отырғызды. Он алты жауынгерге оны күзетуді бұйырып, {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамынан кейін халық алдына шығаруға ниеттенді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонымен, Петірді түрмеде күзетті. Ал қауым ол үшін Құдайға бар ынтасымен сиынды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ирод оны  шығарар алдындағы түні Петір екі жауынгердің ортасында екі шынжырмен байлаулы ұйықтап жатты.  Есік алдында күзетшілер түрмені күзетіп тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иенің періштесі пайда болып, түрменің іші жарқырап кетті. Періште Петірді бүйірінен итеріп оятып: «Тездетіп тұр!» – дегенде, шынжырлар оның қолынан түсіп қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Періште оған: «Беліңді буып, аяқ киіміңді ки», – деді. Петір айтқандарын істегеннен кейін, періште: «Киімдеріңді ки де, соңымнан ер», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Петір оның соңынан еріп шықты. Ол періштенің істеп жатқанының шын екенін білмей, аян көріп жатырмын деп ойлады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Екеуі бірінші және екінші күзеттен өтіп,  қалаға шығатын темір қақпаға келгенде, ол өзінен-өзі ашылып кетті. Олар шығып, бір көшеден өткенде, кенеттен періште жоқ болып кетті."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Антақиядағы қауымда бірнеше пайғамбарлар мен ұстаздар бар еді: Барнаба, Қара деп аталған Шимон, күренелік Лұси, төртінші аймақ басшысы Иродпен бірге тәрбиеленген Манаин және Саул."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Жаратқан Иеге қызмет етіп, ауыз бекіткенде, Киелі Рух: «Мен шақырған іске Барнаба мен Саулды шығарыңдар», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Енді, міне, Құдайдың қолы – сенің үстіңде: сен соқыр болып, біраз уақытқа дейін күнді көрмейсің». Сол сәтте кенет оны қара түнек пен қараңғылық басты. Ол жетектейтін адам іздеп, олай-бұлай сипаланды да қалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда проконсул болған оқиғаны көріп, Жаратқан Иенің іліміне таңғалып, сенді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пауыл және онымен болғандар Пафтан жүзіп шығып, Памфүлиядағы Пергеге кемемен жетті. Бірақ Жохан олардан бөлініп, Иерусалимге қайтып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал екі елші Пергеден жолды жалғастырып, Пісидияның Антақиясына жетті. Сенбі күні синагогаға кіріп отырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Заң және пайғамбарлар жазбаларын оқығаннан кейін, синагогалардың басшылары оларға кісі жіберіп: «Бауырлар! Егер халыққа айтар насихат сөздерің болса, айтыңдар», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пауыл тұрып, қолымен белгі беріп, былай деді: \n«Исраилдік ерлер және Құдайдан қорқатындар, тыңдаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраил халқының Құдайы ата-бабаларымызды таңдап алды. Ол осы халықты Мысыр жерінде болғанда жоғарылатты, сол жақтан мықты қолымен алып шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оларды қырық жыл бойы шөл далада тамақтандырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол Қанахан жеріндегі жеті халықты жойып, жерін мұра етіп, оларға бөліп берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан соң, Самуил пайғамбарға дейін оларға төрт жүз елу жыл шамасында  билерді тағайындап отырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда олар ауыз бекітіп, сиынып, екеуінің үстіне қолдарын қойып, жіберді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан кейін халық патша сұрады. Құдай оларға қырық жылға Бунямин руынан бір ерді, Қиш ұлы Саулды берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Одан бас тартып, Дәуітті патша етіп қойды. Ол жөнінде: \"Менің жүрегіме жақын адам, Есей ұлы Дәуітті, таптым. Ол Менің барлық еркімді орындайды\", – деп куәлік еткен."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай уәдесі бойынша Исраилге Дәуіттің ұрпағынан  Құтқарушы Исаны шығарды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның келерінің алдында Жақия бүкіл Исраил халқына тәубе етіп, шомылдыру рәсімінен өтуді жариялады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өз қызметін аяқтаған Жақия: \"Мені кім деп ойлайсыңдар? Мен Ол емеспін. Бірақ міне, Ол менен кейін келе жатыр. Мен Оның аяқ киімін шешуге де лайықты емеспін\", – дейтін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ағайындар, Ыбырайым ұрпағының балалары және араларыңдағы Құдайдан қорқатындар! Осы құтқарылу сөзі сіздерге жіберілген."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иерусалим тұрғындары мен басшылары Оны танымай, айыптады. Сенбі сайын оқылатын пайғамбарлардың пайғамбарлық сөзін орындады. "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исадан өлімге лайықты ешқандай кінә таппастан, Пилаттан Оны өлтіруді  сұрады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол жөнінде жазылғанның бәрін орындағаннан кейін, Оны ағаштан түсіріп, қабірге қойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Алайда Құдай Оны өлілерден тірілтті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұлар Киелі Рух арқылы жіберіліп, Селеукияға келіп, сол жерден Кипрге жүзіп кетті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса Өзімен бірге Ғалилеядан Иерусалимге келгендерге көп күн бойы көрініп жүрді. Олар қазір халық алдында Оның куәгерлері болып жүр."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Біз сендерге Ізгі хабар  жариялап жатырмыз: Құдай  ата-бабаларымызға берген уәдесін біздерге, яғни солардың балаларына, Исаны тірілту арқылы орындады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Екінші жырда: \"Сен Менің ұлымсың. Бүгін Мен саған Әке болдым\"  деп жазылған."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Құдай Исаны өлілердің арасынан тірілтіп, енді шірімейтін болатыны жайында: \"Дәуітке уәде еткен берік мейрімділігімді сендерге де көрсетемін\", – деген."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осыған орай тағы бір жерінде: \"Киеліңнің шіруіне жол бермейсің\", – деген."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Дәуіт өз уақытында Құдайдың еркімен қызмет еткеннен кейін дүниеден өтіп, ата-бабаларының жанына қойылып, денесі шіріп кетті."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал Құдай тірілткен Оның денесі шірімеді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сондықтан, ағайындар, сендерге белгілі болсын: Ол арқылы күнәларының кешірілетіні сендерге жарияланады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мұсаның заңымен барлығынан  ақтала алмадыңдар. Сенуші әркім Иса арқылы ақталады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Пайғамбарлардың мына айтқандары бастарыңа  келмес үшін сақ болыңдар:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Саламиде болып, яһудилік синагогаларда Құдай сөзін уағыздады.  Өздерімен бірге қызметте Жохан да болды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "\"Жек көрушілер, қараңдар,  таңырқаңдар да ғайып болыңдар. Өйткені Мен сендердің күндеріңде  іс жасамақпын. Ал осы іс туралы біреу айтып берсе де, сенбейсіңдер\"»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Пауыл мен Барнаба яһудилердің синагогасынан шығарда, басқа ұлт адамдары келесі сенбіде осы сөзді айтып беруді сұрады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жиналыс тарқағанда көптеген яһудилер мен басқа ұлттардың арасынан Құдайды құрметтейтіндері Пауыл мен Барнабаға ерді. Екеуі олармен сөйлесіп, Құдайдың рақымдылығында болуға көндірді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Келесі сенбіде бүкіл қала Құдай сөзін тыңдауға  жиналды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал яһудилер халықты көріп, қызғанышқа толып, Пауылдың сөйлеген сөздеріне қарсы шығып, оған тіл тигізді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сонда Пауыл мен Барнаба батылдықпен былай деді:  \n«Құдай сөзі алдымен сендерге уағыздалу керек еді. Бірақ сендер оны қабылдамай, өздеріңді мәңгі өмірге лайықсыз етіп тұрсыңдар, сондықтан да біз басқа ұлттарға бұрылмақпыз. "
                },
                {
                    "verseNumber": 47,
                    "verseText": "Өйткені Жаратқан Ие бізге былай деп өсиеттеді: \"Жер бетіндегілердің барлығын құтқару үшін, Сені басқа ұлттарға нұр етіп қойдым\"»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Басқа ұлттардың адамдары мұны естігенде қуанып, Жаратқан Иенің сөзін мадақтады. Мәңгі өмірге таңдалғандардың бәрі сенді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Жаратқан Иенің сөзі бүкіл елге тарады."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бірақ яһудилер құдайшыл және сыйлы әйелдерді, сондай-ақ қаладағы алдыңғы қатарлы адамдарды азғырып, Пауыл мен Барнабаны қуғындап, өз араларынан қуып жіберді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Барлық аралды аралап, Пафқа келгенде, олар сиқыршы әрі жалған пайғамбар Бар-Ешуа есімді яһудиді тапты."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Елшілер аяқтарындағы шаңды оларға қарай қағып тастап, Қонияға кетті."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ал шәкірттер қуанышқа және Киелі Рухқа тола берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол {проконсул}[Мемлекеттің шет аймағының басшысы.] Серги Пауыл деген ақылды адамның қарамағында еді. Ол Құдай сөзін естігісі келіп, Барнаба мен Саулды шақыртты. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Елүма, «сиқыршы» деп аударылады,  оларға қарсыласып, проконсулды сенімінен бетін бұруға тырысты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Саул, яғни Пауыл, Киелі Рухқа толып, оған қадала қарап, былай деді: "
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Ей, іші барлық жауыздық пен жамандыққа толы шайтанның ұлы, шындықтың қас жауы! Жаратқан Иенің тура жолынан азғыруыңды қоясың ба?"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қонияда екеуі синагогаға кіріп сөз сөйлегені сондай, көптеген яһудилер мен {еллиндер}[Гректер.] Исаға сенді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал сенбейтін яһудилер басқа ұлт адамдарын қоздырып, жүректерін қатайтып, бауырларға қарсы айдап салды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Халық  Пауылдың не істегенін көріп, Лиқаон тілінде: «Адам кейпінде құдайлар бізге түсті», – деп айқайлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Барнабаны Зевс, ал Пауылды Гермес деп атады, өйткені сөз тізгіні Пауылда еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қаланың алдында тұрған  Зевс мүсінінің абызы, қақпаға өгіздерді жетелеп, гүлдестелерді әкеліп, халықпен бірге құрбандық шалмақшы болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ елшілер Барнаба мен Пауыл бұл жөнінде естігенде, киімдерін айыра жыртып, халық арасына тап беріп, қатты дауыстап, былай деді: "
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Ер азаматтар! Не істегелі тұрсыңдар? Біз де өздеріңе ұқсаған адамбыз. Жалған құдайлардан бас тартып, аспан мен жерді және ондағының барлығын жаратқан тірі Құдайға бет бұрсын деп сендерге Ізгі хабарды жариялап жатырмыз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол барлық халықтардың бұрынғы үрім-бұтағына өз жолымен жүруіне жол берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол ізгі істерімен Өзі туралы куәлік етуді тоқтатқан жоқ: көктен бізге жаңбыр жаудырып, уақытында жемістерін беріп, азық сыйлап, жүрегімізді қуанышқа толтырды»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осылай олар осы сөздерді айтып, құрбандық әкелмеуге, үйлеріне қайтуға халықты әрең дегенде көндірді. Өздері сол жерде қалып, үйретіп тұрғанда,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Антақия мен Қониядан бірнеше яһудилер келді. Елшілер батыл уағыздап тұрғанда, олар: «Бұлардың ешқандай сөзі шындық емес, бәрі өтірік», – деп халықты сендіріп, қасынан кетуге көндірді. Содан халықты өршітіп, Пауылды таспен атқылап, өлді деп  ойлап, қаланың сыртына шығарып тастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жанына шәкірттер  жиналғанда, Пауыл орнынан тұрып, қалаға барды. Ал келесі күні ол Барнабамен бірге Дербеге жүріп кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда да Пауыл мен Барнаба мұнда біраз уақыт болып, Жаратқан Иені батылдықпен уағыздады. Жаратқан Ие Өзінің рақымдылық сөзінің куәлігі ретінде олардың қолдары арқылы белгілер мен кереметтерді жасады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осы қалада Ізгі хабарды жариялап, біразын шәкірт еткеннен кейін, екеуі Лүстраға, Қония мен Антақияға қайтып кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар шәкірттерді бекітіп, сенімде болуларына насихаттап: «@Құдай патшалығына көптеген қиындықтар арқылы кіруіміз керек@»@, – деді.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Елшілер әр қауымға жетекшілер тағайындап, ораза тұтып мінәжат етті және оларды өздері сенген Иемізге тапсырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан соң олар Пісидия арқылы өтіп, Памфүлияға келді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Пергеде Жаратқан Иенің сөзін уағыздағаннан кейін, екеуі {Атталияға}[Қазіргі Анталия.] жөнелді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол жерден Антақияға жүзіп кетті. Сонда оларды берілген істі орындау үшін Құдайдың рақымына тапсырған еді. Олар оны орындады да."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Елшілер Антақияға жеткен соң, қауымды жинап, Құдайдың өздерімен не істегенін және басқа ұлттарға сенім есігін қалай ашып бергені туралы айтып берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сол қалада олар шәкірттерімен біраз уақыт бірге болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қала тұрғындары екіге бөлінді: бірі яһудилер жағында, ал екіншісі елшілер жағында болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Басқа ұлт адамдары мен яһудилер өз басшыларымен бірге елшілерді масқаралап, таспен ұрмақшы болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар бұл туралы біліп, Лиқаониядағы Лүстра мен Дербе қалаларына және олардың маңына қашып кетіп,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "сол жерде Ізгі хабар таратты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Лүстрада туылғанннан жүре алмайтын, анасының құрсағынан сал болып туылған бір кісі отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол сөйлеп тұрған Пауылды тыңдап отырды. Пауыл оған қарап, дертімнен айығамын деген сенімге ие екенін көріп,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "қатты дауыстап: «Жаратқан Ие Иса Мәсіхтің атынан саған айтамын: аяғыңа тік тұр!» – деді. Ол дереу орнынан ұшып тұрып, жүріп кетті."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһудеядан келген кейбіреулері бауырларға: «Егер Мұсаның дәстүрі бойынша сүндетке отырмасаңдар, құтқарыла алмайсыңдар», – деп үйретті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пауыл, Барнаба мен олардың арасында келіспеушілік пайда болып, талас-тартыс шықты. Пауыл, Барнаба және олардың арасынан бірнешеуін осы мәселені шешу үшін  Иерусалимдегі елшілер мен қауым жетекшілеріне жіберді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ олар сияқты біз де Жаратқан Ие Иса Мәсіхтің рақымымен  құтқарылатынымызға сенеміз»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда жиналғандардың бәрі үн-түнсіз қалып,  Барнаба мен Пауылды тыңдады. Олар  басқа халықтар арасында Құдайдың қандай белгілер мен кереметтер жасағаны жөнінде айтып берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар тынышталғаннан кейін, Жақып сөз бастап, былай деді: \n«Ағайындар! Мені тыңдаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шимон бізге Құдай ең алдымен басқа ұлт өкілдеріне назарын салып, олардың арасынан Өз атымен аталатын халықты таңдап алғаны туралы түсіндіріп берді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл пайғамбарлардың сөзімен келісе тұра, былай деп жазылған:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "\"«Содан кейін Мен қайтып келіп, Дәуіттің құлаған үйін қайта тұрғызам, оның қираған жерлерін жөндеп, қайта қалпына келтірем."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осылайша Менің есімім жарияланатын барлық халықтар мен өзге адамдар Жаратқан Иені іздейді», – дейді осының бәрін жасаушы Жаратқан Ие\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мәңгіліктен Өзінің барлық істері Құдайға белгілі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондықтан Құдайға бет бұрған басқа ұлт адамдарына қиындық жасамау керек деп ойлаймын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қайта, оларға: «Пұттармен арамдалудан, неке адалдығын бұзудан, арам өлген малдың етінен және қаннан аулақ жүріңдер, өздеріңе қаламағанды өзгелерге де істемеңдер», – деп жазып жіберу керек."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонымен, қауым жолға шығарып салғаннан кейін, олар Финикия мен Самариядан өтті. Басқа ұлт адамдарының сенімге келгендерін айтып, барлық бауырларды үлкен қуанышқа бөледі. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені ежелгі заманнан бері Мұсаның заңы барлық қалаларда уағыздалып, әрбір сенбі сайын синагогаларда оқылады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда елшілер мен қауым жетекшілері бүкіл қауыммен  бірге өз араларынан бірнеше адамдарды таңдап, Пауыл және Барнабамен бірге Антақияға жібермек болды. Олар бауырлардың арасында басшылық ететін Барсаба аталып кеткен Яһуда мен Сыйласты тағайындады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оларға мынаны жазып тапсырды: «Елшілер, қауым жетекшілері және бауырластардан Антақия, Сирия мен Кіликиядағы басқа ұлт өкілдерінен шыққан бауырластарға: қуаныңдар!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Біз естігендей, біздің арамыздан шыққан кейбіреулер сүндеттеліп, заңды ұстану керек деген сөздерімен сендерді абыржытып, уайымға салыпты. Біз оларға ондай тапсырма берген жоқпыз."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сондықтан жиналып, біздің сүйікті  Барнаба және Пауылмен бірге  таңдап алған адамдарды сендерге жіберуге бірауыздан келістік."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Пауыл мен Барнаба – Жаратқан Иеміз Иса Мәсіхтің есімі үшін өз жандарын қауіпке тіккен адамдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонымен, біз Яһуда мен Сыйласты жібердік. Олар сендерге соны ауызша түсіндіреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендерге осы маңызды нәрселерден өзге ешқандай ауыртпалық салмау Киелі Рухқа және бізге ұнамды:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "пұттарға арналған құрбандықтардан, неке адалдығын бұзудан, арам өлген малдың етінен және қаннан ұстамды болып, өзіне қаламағанды өзгелерге де істемеңдер. Осыларды ұстансаңдар, дұрыс жасайсыңдар. Сау болыңдар»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонымен, жөнелгендер Антақияға жетті де, адамдарды жинап, хатты тапсырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иерусалимдегі қауым, елшілер мен қауым жетекшілері оларды жылы қарсы алды. Құдайдың өздері арқылы не істегенін, сондай-ақ басқа ұлттарға сенім есігін қалай ашып бергені туралы айтып берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар оқып, осы насихатқа қуанды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Яһуда мен Сыйлас пайғамбар болғандықтан, көптеген сөздермен насихаттап, бауырлардың сенімдерін нығайтты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мұнда біршама уақыт болғаннан кейін, бауырлар оларды елшілерге  тыныштықпен шығарып салды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ Сыйлас сол жерде қалуды ұйғарды (ал Яһуда Иерусалимге қайтты)."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пауыл мен Барнаба Антақияда тұрып, көптеген басқалармен бірге Ізгі хабарды жариялап, Жаратқан Иенің сөзін үйретіп жүрді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Біраз уақыт өткеннен кейін Пауыл Барнабаға: «Біз Жаратқан Иенің сөзін уағыздаған барлық қалалардағы бауырларға тағы да барып, олардың қалай тұрып жатқанын көрейік», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Барнаба өзімен бірге Марқа деп аталған Жоханды алғысы келді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ Пауыл оны алмауды жөн көрді, себебі Жохан Памфүлияда қалып қойып, өздері жіберілген жұмысқа бармаған еді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Осыдан реніш пайда болды, сондықтан олар бір-бірінен бөлініп кетті. Барнаба Марқаны алып, Кипрге жүзіп кетті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал Пауыл Сыйласты таңдап, бауырлармен Құдайдың рақымына тапсырылып, жолға шықты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда парызшылдар іліміндегі кейбір сенушілер тұрып: «Басқа ұлт адамдарын сүндеттеп, Мұсаның заңын ұстануды өсиеттеу керек», – деді. "
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ол Сирия мен Кіликияны аралап өтіп, қауымдарды нығайтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Елшілер мен қауым жетекшілері осы мәселені қарау үшін жиналды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ұзақ талқылаудан кейін Петір тұрып, былай деді: «Ағайындар! Басқа ұлттар мен арқылы Ізгі хабар сөзін естіп, сенімге келулері үшін, Құдай әуел бастан арамыздан мені таңдап алғанын білесіздер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жүректегіні білетін Құдай оларға куәлік беріп, Киелі Рухты бізге сыйлағандай оларға да сыйлады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың жүректерін сенім арқылы тазартып, біздің арамызда ешқандай айырмашылықты  қалдырмады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не үшін сендер қазір  шәкірттердің мойнына, ата-бабаларымыз да, біз де көтере алмаған мойынтұрықты салып, Құдайды сынап жатырсыңдар?"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пауыл Дербе мен Лүстраға дейін жетті. Сонда Тімоте есімді шәкірт болды. Оның шешесі сенуші яһуди, ал әкесі {еллин}[Грек.] болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Лүстра мен Қонияда болған бауырлар Тімоте жөнінде куәлік етті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, Троададан аттанған біз тіке Самотракқа, ал келесі күні Неаполға жеттік."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол жақтан Філіпіге жеттік. Бұл – Македонияның бөлігіндегі бірінші қала, римдіктердің қонысы болатын. Бұл қалада бірнеше күн болдық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сенбі күні қаланың сыртына шығып, өзенге келдік. Біз ойлағандай мұнда сиыну үйі бар болатын. Сонда отырып, жиналған әйелдермен сөйлестік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тиатир қаласынан келген, қызыл мата сатушы, Құдайды қастерлейтін Лүдия есімді бір әйел тыңдап отырған еді. Пауылдың айтқанын түсіну үшін Жаратқан Ие оның жүрегін ашты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзі және отбасындағылар шомылдыру рәсімінен өткеннен кейін ол: «Мені Жаратқан Иеге адал деп мойындасаңдар, үйіме кіріп, қонақ болыңдар», – деп өтініп, бізді көндірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сиынатын үйге бара жатқанымызда,   көріпкелдік рухы бар, бір қызметші қыз кездесті.  Сол қыз көріпкелдігі арқылы қожайындарына көп пайда әкелетін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол Пауылдың және біздің соңымыздан еріп: «Бұл адамдар – Әлемнің Иесі Құдайдың құлдары. Олар сендерге құтқарылу жолын айтады», – деп айқайлап жүрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қыз көп күн осылай етті. Пауыл ашуланып, артына бұрылып, рухқа: «Иса Мәсіхтің атынан одан шық деп саған бұйырамын», – деді. Сол сәтте-ақ рух шығып кетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда қыздың қожайындары пайда табудан үміттері жоғалғанын көріп, Пауыл мен Сыйласты ұстап, алаңдағы  басшыларға апарды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды әскер басшыларына әкеліп: «Мына адамдар яһудилер бола тұра, қаламызды дүрліктіріп,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пауыл Тімотені өзімен бірге алуды қалады. Оны сол жерлерде болған яһудилер үшін сүндеттеді, өйткені олар оның әкесінің еллин болғанын білетін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "бізге, римдіктерге, қабылдауға да, орындауға да болмайтын дәстүрлерді уағыздап жүр», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Халық та оларға қарсы көтерілді. Қала басшылары олардың киімдерін жұлып алды да, таяқпен ұруға бұйырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Oларға көп соққы жасағаннан кейін, түрмеге тастап, түрмедегі күзетке мықтап күзетуді бұйырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұндай бұйрық алғаннан кейін, ол бұларды ішкі түрмеге қамап, аяқтарына кісен кигізіп қойды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Түн ортасында Пауыл мен Сыйлас сиынып, Құдайды мадақтады. Ал тұтқындар оларды тыңдап жатты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кенеттен қатты жер сілкінісі болып, түрменің негізі шайқалды. Сол сәтте барлық есіктері ашылып, барлығының кісендері түсіп қалды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Түрменің күзетшісі оянып, есіктердің ашық тұрғанын көрді. Ол тұтқындар қашып кетті деп ойлап, семсерін суырып алып, өзін-өзі өлтірмекші болды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ Пауыл қатты дауыстап: «Өзіңе ешқандай қастандық жасама, барлығымыз осындамыз», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Түрменің күзетшісі жарық әкелуін талап етті де, түрменің ішіне  жүгіріп кіріп, дірілдеп-қалшылдап Пауыл мен Сыйластың алдына жығылды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оларды сыртқа шығарып: «Мырзалар!  Құтқарылуым үшін не істеуім керек?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар қалаларды аралап, Иерусалимдегі елшілер мен қауым жетекшілері бекіткен шешімдерді сенушілерге ұстануды өсиеттеді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар былай деді: @«Жаратқан Ие Иса Мәсіхке сен. Сонда өзің де, үй-ішің де құтқарыласыңдар».@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сөйтіп, оған және оның үйіндегілердің бәріне Жаратқан Иенің сөзін уағыздады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Түннің сол сағатында-ақ оларды алып, жараларын жуды. Сол сәтте өзі де, үйіндегілерінің бәрі де шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оларды үйіне әкеліп, дастарқан жайды. Құдайға сенгендері үшін үй-ішімен қуанды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Таң атқанда,  қала басшылары, қала  қызметшілері арқылы: «Әлгі адамдарды босатыңдар», – деп айтуға жіберді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Түрменің күзетшісі Пауылға осыны хабарлады:  «Қала басшылары сендерді босатсын деп  адам жіберді. Сондықтан енді шығып, тыныштықпен бара беріңдер»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бірақ Пауыл оларға былай деді: «Бізді, Рим азаматтарын,  сотсыз халық алдында  ұрып, түрмеге тастады. Ал енді жасырын түрде босатпақшы ма? Жоқ, бізді өздері келіп, шығарсын»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қалалық қызметшілер бұл сөздерді қала басшыларына айтып берді. Олардың Рим азаматтары екенін естігенде қала басшыларының зәрелері ұшып,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "өздері келіп, Пауыл мен Сыйластың алдында кешірім сұрады. Оларды сыртқа шығарып, қаладан кетулерін өтінді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Екеуі түрмеден шығып, Лүдияның үйіне келді. Бауырластарымен кездесіп, оларды насихаттап, жолға шықты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қауымдар сеніммен нығайтылып, күн сайын саны жағынан көбейе берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Киелі Рухпен сөзді уағыздауға Азияға жіберілмегендіктен, олар Фрүгия мен Ғалатия елдерінен өтіп,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мүзияға дейін жетті. Содан Бітүнияға баруға тырысты, бірақ Рух оларды  жібермеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Мүзияның жанынан өтіп,  Троадаға келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Түнде Пауыл аян алып, бір македониялық кісінің: «Македонияға келіп, бізге көмектесе гөр», – деп жалбарынып жатқанын көррді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осы аяннан кейін, Жаратқан Ие өзімізді соларға Ізгі хабарды таратуға шақырып жатыр деп қорытындылап, Македонияға баруға шешім қабылдадық."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Амфипол мен Аполлония арқылы өтіп, яһудилердің синагогасы болған Салониқаға келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пауыл әдеті бойынша синагогаға кіріп, үш сенбі бойы олармен Киелі жазбаларға сүйеніп сөйлесті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұндағылар салониқалықтардан гөрі ақылдырақ болды. Олар сөзді бар ынтамен қабылдап, расында солай екенін білу үшін күн сайын Жазбаларды зерттеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың көбі сенді, еллиндік атақты әйелдер мен ерлер де аз емес еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ салониқалық яһудилер Пауылдың Құдай сөзін Береяда  уағыздап жүргенін білгенде, сол жерге келіп, халықты еліктіріп, дүрбелеңге салды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда бауырлар Пауылды дереу теңіз жаққа жөнелтіп  жіберді. Ал Сыйлас пен Тімоте сол жерде қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пауылды шығарып салушылар оны Афиныға жеткізді. Одан Сыйлас пен Тімотеге тезірек жетсін деген бұйрық алып, қайтып кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пауыл оларды Афиныда күтіп жүргенде, осы қаладағы қаптаған пұттарды көріп, қатты ашынды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, ол синагогада яһудилермен және Құдайды қастерлеушілермен, сондай-ақ күн сайын алаңда жолыққандармен пікірлесіп жүрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірқатар эпикурейлік және стоиктік философтар онымен айтыса бастады. Біреулері: «Бұл мылжыңның не айтқысы келеді?» – десе, басқалары: «Ол бөтен құдайлар жөнінде уағыздап жүрген сияқты», – десті. Өйткені ол Иса және тірілу жөнінде Ізгі хабарды жариялап жүрген еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оны {ареопагқа}[Гректердің кеңесі.] алып барып: «Сенің уағыздап жүргенің қандай жаңа ілім, білуімізге бола ма?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Біздің құлағымызға оғаш нәрселерді айтып жүрсің. Сондықтан оның не екенін білгіміз келеді»,  – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мәсіхтің азап шегуге және өлімнен тірілуге тиісті екенін ашып, дәлелдеді де: «Мен сендерге уағыздап жүрген Иса – Сол Мәсіхтің Өзі», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Себебі афинылықтардың барлығы және онда өмір сүретін шетелдіктер әлдебір жаңалықты айтып немесе тыңдап, уақыт өткізуге құштар болатын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пауыл ареопагтың ортасында тұрып, былай деді: \n«Афиналықтар! Сендердің өте діншіл екендеріңді көріп тұрмын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені сендердің киелі орындарыңды қарап жүргенде «Бейтаныс Құдайға» деп жазылған құрбандық шалынатын орынды көрдім. Мен сендерге өздерің білмесеңдер де құрметтеп жүрген Сол Құдайды уағыздаймын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дүниені және ондағының бәрін жаратқан Құдай – аспан мен жердің Жаратқан Иесі. Ол қолмен тұрғызылған ғибадатханаларда тұрмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бір нәрсеге мұқтаж болардай, адам қолының қызмет етуін де қажет етпейді.  Ол Өзі барлығына өмір, дем және бәрін берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бүкіл жер бетін мекендесін деп, ол адамзат атаулыны бір қаннан жаратып, олардың мекендейтін шекаралары мен уақыттарын алдын ала белгілеп қойған."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар Құдайды іздеп, оны сезініп, тапсын деп істеді. @Ол әрқайсымыздан алыс емес.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Өйткені біз Ол арқылы өмір сүріп,@ @қимылдап, тіршілік етіп жүрміз.@ Сол сияқты сендердің кейбір ақындарың: \"Біз Оның ұрпағымыз\", – деген."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал енді біз Құдайдың руынан болғандықтан, Құдайдың бейнесі адамның өнері мен ойынан шыққан алтын, күміс не тас тәрізді екен деп ойламауымыз керек."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Сонымен, @@Құдай @@білместік уақыттарымызды есіне алмай, енді адамдардың бәріне, барлық жерде тәубеге келуді бұйырады.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың кейбіреулері сеніп, Пауыл мен Сыйласқа қосылды. Олардың арасында Құдайды қастерлеуші еллиндердің үлкен тобы болды, атақты әйелдер де аз болған жоқ."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өйткені Ол Өзі алдын ала тағайындаған Адам арқылы дүниені әділ соттайтын күнді белгіледі. Барлығына соның дәлелі болсын деп Оны өлімнен тірілтіп алды»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өлімнен тірілуді естігенде біреулері күлді, ал басқалары: «Бұл жайлы сені басқа уақытта тыңдайық», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сөйтіп, Пауыл олардың арасынан шығып кетті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Кейбір адамдар оған қосылып, сенді. Олардың арасында ареопаг мүшесі Дионис, Дамар есімді әйел тағы басқалар болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ сенбеуші яһудилер қызғанып, алаңнан бірқатар бұзық адамдарды алып, жұртты жинап, қаланы дүрліктірді. Ясонның үйіне кіріп, Пауыл мен Сыйласты халықтың алдына алып шығамыз деп бас салды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оларды таба алмаған соң, Ясон мен бірқатар бауырларды қала басшыларына алып келіп: «Бүкіл дүниені бүлдіріп жүргендер мұнда да келіпті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Ясон оларды қабылдады. Бұлардың барлығы басқа біреуді, Исаны патша деп құрметтеп, римдік патшаның бұйрықтарына қарсы шығуда», – деп айқайлады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұны естіген халық пен қала басшылары абыржыды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ бұлар Ясон мен басқалардан кепілдік алғаннан кейін оларды жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал бауырлар түнде Пауыл мен Сыйласты Береяға жедел түрде аттандырып жіберді. Осы жерге жетісімен, олар  яһудилердің синагогасына барды."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Пауыл Афиныды қалдырып, Қорынтқа келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол жақында Италиядан келген понттық Ақила есімді яһуди мен оның әйелі Прискиланы тауып, оларға қосылды. Өйткені Клауди барлық яһудилерге Римнен кетуді бұйырған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Пауыл бір жыл алты ай сонда қалып, оларға Құдай сөзін үйретті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Галлио Ахая билеушісі болған кезде, яһудилер бір кісідей Пауылға бас салып, оны сот алдына әкелді:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Бұл адам заңға қайшы жолмен Құдайды қастерлеуді үйретіп жүр», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пауыл аузын ашам дегенше, Галлио яһудилерге: «Яһудилер! Егер қандай да бір реніш не жамандық болса, сендерді тыңдауға себеп болар еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ тәлім, есімдер және заңдарың жөнінде талас жүріп жатса, өздерің шешіңдер. Менің бұған төрелік еткім келмейді», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сөйтіп, оларды сот орнынан қуып жіберді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал еллиндіктердің барлығы синагоганың басшысы Состенді ұстап алып, соттың алдында ұрып тастады. Ал Галлио бұған еш уайымдамады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Пауыл тағы да біраз күн болғаннан кейін бауырлармен қоштасты. Сонда ол Құдайға берген антына сай Кеніхреяда шашын алғызып, Ақила мен Прискиланы ертіп Сирияға жүзіп кетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ефеске жеткенде, Пауыл оларды сонда қалдырды. Ал өзі синагогаға кіріп, яһудилермен сөз талқылады. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Пауылдың осында ұзағырақ болуын өтінгенде, ол келіспей:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олардың кәсіптері бір болғандықтан, солармен бірге қалып, жұмыс істеді. Ал кәсіптері шатыр жасау болатын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Жақындап келе жатқан мейрамды міндетті түрде  Иерусалимде өткізуім керек. Егер Құдайдың еркі болса, сендерге қайта ораламын», – деп олармен қоштасты. Сөйтіп, Ефестен жүріп кетті. (Ақила мен Прискилла Ефесте қалды.)"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кесарияда болғаннан кейін, ол Иерусалимге көтерілді. Қауыммен сәлемдескеннен кейін, Антақияға кетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Онда біраз уақыт болған соң, жолға шықты. Ғалатия мен Фрүгия елдерін аралап, барлық шәкірттердің сенімін нығайтты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ескендірияда туылған яһудилік Аполлос есімді біреу Ефеске келді. Ол сөзге шешен, Жазбаны жақсы білетін адам болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иенің бастапқы жолы туралы тәлім алған Апполос Жақияның шомылдыру рәсімін ғана білсе де, Жаратқан Ие жөнінде дұрыс үйретіп, рухымен жалындай сөйлейтін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол синагогада батылдықпен сөйлей бастады. Тыңдаған Ақила мен Прискила  оны қабылдап, оған Жаратқан Иенің жолын дәлірек түсіндірді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Аполлос Ахаяға барғысы келгенде, бауырлар ондағы шәкірттерге мұны қабыл алсын деп хат жазып жіберді. Онда барған соң, Аполлос Құдайдың рақымымен сенушілерге көп көмек көрсетті. "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол Исаның Мәсіх екенін Жазба сөздерімен дәлелдеп, бүкіл халық алдында яһудилердің айтқаны жалған екенін жоққа шығарды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әр сенбі сайын Пауыл синагогада сөз сөйлеп, яһудилер мен еллиндерді сендіріп жүрді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Сыйлас пен Тімоте Македониядан  келгенде, Пауыл өзін толығымен уағызға арнап, яһудилерге Исаның Мәсіх екенін куәлік етті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ олар қарсыласып, жаман сөздер айтқандықтан, Пауыл киімдерін сілкіп, оларға: «Қандарың өз мойындарыңда. Мен тазамын. Бүгіннен бастап басқа ұлтқтарға барамын», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сөйтіп, Пауыл одан шығып, Құдайды қастерлейтін Иуст есімді біреуге келді. Оның үйі синагоганың жанында еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Синагога басшысы Крисіп үй-ішімен Жаратқан Иеге сенді. Көптеген қорынттықтар да тыңдап,  сеніп, шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Түнде Жаратқан Ие Пауылға аян арқылы былай деді: @«Қорықпа! Сөйлей бер, үнсіз  қалма!@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Өйткені Мен сенімен біргемін. Саған ешкім де жамандық жасай алмайды, себебі бұл қалада Менің адамдарым көп».@"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аполлос Қорынтта болған кезде, Пауыл жоғарғы жақтағы елдерді аралап, Ефеске келді. Сол жерде бірнеше шәкірттерді тауып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "олардан: «Сеніп, Киелі Рухты қабылдадыңдар ма?» – деп сұрады. Олар оған: «Біз тіпті Киелі Рухтың бар екенін де естіген жоқпыз», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай Пауылдың қолымен талай кереметтер жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның орамалы мен алжапқышын алып, науқас адамдардың үстіне қойғанда, оларда  ауру тоқтап, зұлым рухтар шығып жатты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тіпті ел кезген яһудилік бақсылар да жын қуғандарға: «Пауыл уағыздап жүрген Исаның атымен сендерге бұйырамын», – деп, Жаратқан Ие Исаның есімін шақыра бастады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұны яһудилік бас діни қызметкер Скеуаның жеті ұлы да жасап жүрді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ зұлым рух: «Исаны білемін, Пауыл да маған таныс, ал сендер кімсіңдер?» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жын қуған адам оларға бас салып,  жеңіп шықты. Олар сол үйден  таяқ жеген күйінде, жалаңаш, қаша жөнелді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл оқиға Ефесте тұратын яһудилер мен еллиндердің бәріне мәлім болып, бәрін үрей биледі. Сөйтіп, Жаратқан Ие Исаның есімі даңқталды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сенушілердің көпшілігі келіп, жасаған істерін ашық айтып, мойындады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сиқырлықпен айналысатын көптеген адамдар кітаптарын жинап алып келіп, көпшіліктің көзінше жағып жіберді. Олардың құнын есептегенде елу мың {драхма}[Ежелгі ақшаның түрі.] болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осындай күшпен Жаратқан Иенің сөзі өсіп, нығайып жатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пауыл олардан: «Қандай шомылдыру рәсімінен өткен едіңдер?» – деп сұрады. Олар: «Жақияның шомылдыру рәсімінен», – деп жауап берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осы оқиға болғаннан кейін Пауыл  Македония мен Ахаядан өтіп, Иерусалимге баруға  ниеттенді. «Онда болғаннан кейін Римді де көруге тиіспін», – деді ол."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өзіне қызмет ететіндерінің арасынан Тімоте мен Ераст екеуін Македонияға жіберіп, өзі уақытша Азияда қалды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кезде Жаратқан Иенің жолына қарсы үлкен көтеріліс болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Деметір деген күміс зергері {Артемиданың}[Әйел құдайдың есімі.] күміс ғибадатханасын жасап, суретшілерге мол пайда түсіріп тұрған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол суретшілерді және солар сияқты қолөнершілерді жинап, былай деді: «Достар! Біздің тұрмысымыздың жақсы болуы осы кәсіпке байланысты екенін сендер білесіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ көріп, естіп  жүрсіңдер. Мына Пауыл  Ефесте ғана емес, барлық Азияда \"адам қолымен жасалғандар құдай емес\" деп, сенімдерімен көп адамдарды азғырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бұл біздің кәсібіміздің жақсы атына қауіп туғызып қана қоймай, сондай-ақ ұлы әйел құдай Артемиданың ғибадатханасы да маңыздылығын жоғалтады. Оның Азия мен бүкіл әлем табынатын атақ-даңқы жоғалады»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұны естіген оларды ашу кернеп: «Ефестік Артемида ұлы!» – деп айқайлай бастады. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бүкіл қала дүрбелеңге түсті. Пауылдың серіктері македониялық Гай мен Арыстарқты ұстап алып, барлығы бір кісідей алаңға бет алды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Пауыл халық алдына шыққысы келгенде, шәкірттері оны жіберген жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пауыл: «Жақия адамдарды тәубе еткізіп, шомылдыру рәсімінен өткізгенде, оларға өзінен кейін келе жатқан адамға, яғни Мәсіх Исаға сену керектігін айтқан», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондай-ақ Пауылдың досы болған Азия басшыларының бірқатары оған хабар жіберіп, алаңға бармауын өтінді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол кезде біреуі былай деп, басқасы басқа деп айқайлап, абыр-сабыр болып жатты. Жиналғандардың көпшілігі не үшін жиналғандарын да білмеді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Яһудилердің ұсынысымен халық ішінен Ескендір шақырылды. Ескендір халыққа сөз сөйлегісі келіп, қолымен белгі берді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оның яһуди екенін білгенде бәрі бір кісідей айқай салып, екі сағаттай: «Ефестік Артемида ұлы!» – деп айқайлап тұрды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тәртіп сақтаушы халықты тыныштандырып, былай деді: «Ефестіктер! Ефестің ұлы әйел құдайы Артемида мен {Диопетке}[Тәңірсымақтың есімі.] қызмет ететін қала екенін кім білмейді?"
                },
                {
                    "verseNumber": 36,
                    "verseText": " Егер бұл істе дау болмаса, сендерге сабырлық сақтап, ойланбай әрекет етпегендерің жөн."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендер Артемида ғибадатханасын тонамаған, әйел құдайларыңды жамандамаған мына адамдарды алып келіп тұрсыңдар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Егер Деметір мен оның жанындағы қолөнершілердің біреуге шағымы болса, онда сот жиналысы мен аймақ әміршілері бар. Бір-біріне шағымдансын. "
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал егер басқа бір мәселені іздесеңдер, ол енді заңды жиналыста шешіледі."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бүгін болған тәртіпсіздік үшін басымызға айып төніп тұр. Өйткені мұндай жиынды ақтап алар бізде сылтау жоқ». Ол осыларды айтып, жиналғандарды таратып жіберді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұны естігеннен кейін, шәкірттер Жаратқан Ие Исаның атымен шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пауыл үстеріне қолын қойғанда, оларға Киелі Рух қонды. Солай олар өзге тілдерде сөйлеп, пайғамбарлық сөз айта бастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олардың барлығы он екі адамдай болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пауыл үш ай бойы синагогаға келіп, батыл түрде уағыздап жүріп, Құдайдың Патшалығы туралы айтып, куәлік келтірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ кейбіреулер қатыгезденіп, сенбеді, әрі халық алдында Жаратқан Иенің жолына жаман сөздер айтты. Пауыл оларды жайына қалдырып, шәкірттерді бөліп алды. Күн сайын Тиран деген кісінің оқу орнында уағыздады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл екі жылға дейін жалғасты, демек Азияның барлық тұрғындары: яһудилер де, еллиндер де – Жаратқан Ие Иса туралы уағызды естіді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бүлік басылғаннан кейін, Пауыл шәкірттерін шақыртты. Оларға тәлім беріп, қоштасып шықты да Македонияға қарай жүріп кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жақтарды өтіп, сенушілерге мол ақыл-кеңес беріп, Пауыл {Элладаға}[Грекияның бұрынғы атауы.] келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан ол ішке кіріп, нан үзіп, одан жеді. Ұзақ, тіпті таң атқанша, әңгімелесіп, сосын шығып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол арада жас жігітті үйге аман-сау алып келіп, барлығы жұбанышқа кенелді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Біз алдын ала кемемен Асқа жүзіп кеттік. Сол жақтан Пауылды алып кетпек болдық. Өзі жаяу баруға ниеттенгендіктен, ол осылай етіңдер деп бұйырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол бізбен Аста жолыққанда, оны мінгізіп, Мітілинге жеттік."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол жақтан жүзіп кетіп, келесі күні Хиосқа қарамақарсы тоқтадық. Ертесіне Самосқа келіп тоқтап,  Трогиллияда болып, келесі күні Мілитке жеттік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пауыл Азияда уақыт жоғалтпас үшін Ефеске соқпай кетуді шешті. Өйткені ол мүмкіндігінше Елуінші күн мейрамында Иерусалимде болуға асықты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мілиттен Ефеске адам жіберіп, қауым қауым жетекшілерін шақыртты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар келгенде, Пауыл былай деді: «Азияға келген алғашқы күннен бастап өздеріңмен болғанымды білесіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Яһудилердің қастандықтарының кесірінен болған азғыруларға қарамастан, кішіпейілдікпен, көз жасымды төгіп,  Жаратқан Иемізге қызмет етіп келдім."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендерге пайдалы болатын нәрсені қалдырмай, үйлерде және бүкіл халық алдында уағыздап үйреттім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол сол жерде үш ай болған соң, Сирияға Македония арқылы қайтуды қалады. Яһудилер оған қарсы бүлік шығарды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Яһудилер мен еллиндерге Құдай алдында тәубеге келуді және Жаратқан Иеміз Иса Мәсіхке сенуді жарияладым."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Міне, енді мен Рухтың жетелеуімен Иерусалимге бара жатырмын, онда немен кездесетінімді білмеймін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тек мені бұғау мен азап күтіп тұрғандығы жайлы Киелі Рух барлық қалаларда куәлік етеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ мен еш нәрсеге қарамаймын, өмірімді де аямаймын, тек Жаратқан Ие Исадан қабыл алған қызметімді,  Құдайдың рақымы туралы Ізгі хабарды уағыздасам және жарысымды қуанышпен аяқтасам деймін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал қазір, мынаны білемін: енді бәрің, араларыңда Құдай патшалығын уағыздап жүрген, менің бет-жүзімді көрмейсіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан бүгін сендерге ешкімнің қанын мойныма  артпаймын деп куәлік етемін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені мен мүмкіндіктерді жібермей, Құдайдың еркін түгел жарияладым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Сонымен, @@Жаратқан Иеміз бен Құдайымыздың @@Өзіне  қанын төгіп иеленген @@Қауымын бағуға@@ Киелі Рух басқарушы етіп қойған @@өздеріңе де, барлық отарға да қараңдар@@.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мен кеткеннен кейін, отарды аямайтын жыртқыш қасқырлар сендерге кіретінін білемін."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өз араларыңнан, шәкірттерді еліктіріп, бұрмалап сөйлейтін адамдар да шығатын болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оны Азияға дейін береялық Пир ұлы Сопатер, салониқалықтардан Арыстарқ пен Секунд, дербелік Гай, Тімоте және азиялықтардан Түхік пен Трофим шығарып салды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан сергек болыңдар, менің үш жыл бойы күндіз-түні жасымды төгіп, әрқайсыңды үйреткенімді есте ұстаңдар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал енді, бауырлар, сендерді нығайтып, барлық киелілермен бірге мұра бере алатын Құдайға және Оның рақымдылық сөзіне тапсырамын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мен ешкімнен күміс те, алтын да, киім де дәметкен емеспін."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өзімнің және менімен болғандардың қажеттіліктеріне осы қолдарыммен қызмет еткенімді білесіңдер."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Барлық жағдайда осылай еңбек ету арқылы әлсіздерді қолдап, Жаратқан Ие Исаның сөзін есте ұстауға болатынын көрсеттім. Оның Өзі: @\"Алғаннан гөрі берген бақытты\",@ –деген»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Осыларды айтқаннан кейін Пауыл барлығымен бірге тізесін бүгіп, сиынды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда барлығы қатты жылап, Пауылды мойнынан құшақтап, сүйді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Оның \"бет-жүзімді енді көрмейсіңдер\" деген сөзіне қатты қайғырды. Содан олар Пауылды кемеге дейін шығарып салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар алға кетіп, бізді Троадада күтіп тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ашымаған нан мейрамынан кейін Філіпіден жүзіп кетіп, бес күннен кейін Троадаға келіп, онда жеті күн болдық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аптаның бірінші күні шәкірттер нан үзу үшін жиналғанда, Пауыл келесі күні кетуді ойлап, олармен сөйлесіп, түн ортасына дейін сөзін жалғастырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Біз жиналған жоғарғы бөлмеде жетерліктей шырақ болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Пауылдың  әңгімесі ұзаққа жалғасқандықтан, терезеде отырған Еутіх есімді жас жігіт  қатты ұйқыға батып,  үшінші қабаттан құлады. Денесін көтергенде, ол өлі болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пауыл түсіп, оның үстіне жатып, құшақтап: «Уайымдамаңдар, оның жаны өзінде», – деді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Олармен қоштасып, жүзіп кеткеннен кейін тура жолмен Қосқа келдік. Келесі күні Родосқа, ал сол жерден Патараға жеттік."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Финикияға баратын кеме тауып, соған отырып, жүзіп кеттік."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол бізге келіп, Пауылдың белдігін алып, өз аяқ-қолын байлады да: «Киелі Рух былай дейді: \"Яһудилер осы белдіктің иесін Иерусалимде  осылай байлап, басқа ұлт адамдарының қолына береді\"», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұны естігенде, біз де,  сол жердегі адамдар да Пауылдан Иерусалимге бармауын өтіндік."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Пауыл: «Не істеп жатырсыңдар? Неге жылап жүрегімді ауыртасыңдар? Мен Иерусалимде тұтқындалмақ түгіл, Жаратқан Ие Исаның аты үшін  өлуге де дайынмын», – деп жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз оны айтқанымызға көндіре алмаған соң, тынышталып: «Жаратқан Иенің еркі болсын!» – дедік."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы күндерден кейін жолға дайындалып, Иерусалимге кеттік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кесариядан бірнеше шәкірттер бізге еріп жүрді, бізді алғашқы шәкірттердің бірі кипрлік Мынасон деген біреуге ертіп барды. Біз оның үйінде тұратын болдық."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иерусалимге келгенімізде, бауырлар бізді қуана қабыл алды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Келесі күні Пауыл бізбен бірге Жақыпқа келді.  Барлық қауым жетекшілері де келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олармен сәлемдесіп, Пауыл өзінің қызметі арқылы Құдайдың басқа ұлттар арасында не істегенін толығымен айтып берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар тыңдаған соң, Құдайды дәріптеп, Пауылға былай деді: \n«Бауырым, көрдің бе, қаншама мың яһудилер сенімге бет бұрды. Олардың барлығы да – заңды қызғанышпен ұстанатындар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кипр маңында болып, оны сол жағымызда қалдырып, Сирияға қарай жүзіп, Тирге келіп тоқтадық. Өйткені мұнда кемеден жүк түсіру керек еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Басқа ұлт адамдарының арасында тұратын барлық яһудилерді Мұсадан бас тартуға, балаларын сүндеттемеуге, салт-дәстүрлерді ұстанбауға үйретіп жүр деп сен жайлы олар талай естіген."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Енді не болмақ? Халық сенің келгеніңді естіп, жиналатыны анық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сондықтан не айтсақ, соны істе: бізде ант берген төрт адам бар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оларды алып, бірге тазару рәсімінен өт. Шаштарын алдыруы үшін құрбандық шығынын өзіңе ал. Олар сен туралы естігендерінің бәрі әділетсіз екенін түсініп, қайта, сенің заңды ұстанып жүргеніңді білетін болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал басқа ұлттық сенушілерге келетін болсақ, біз олардың пұттарға шалынған құрбандықтардан, қаннан, арам өлген малдың етінен және неке адалдығын бұзудан аулақ болуы керектігін жазып, өз шешімімізді білдірдік."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Пауыл әлгі ер адамдарды жанына алып, олармен бірге тазару рәсімінен өтті. Ол келесі күні ғибадатханаға кіріп, әрқайсысы үшін тарту әкелгенін, тазару күндерінің біткенін хабарлады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жеті күн аяқталып жатқанда, Азиялық яһудилер Пауылды ғибадатханада көріп, бүкіл халықты дүрліктіріп, Пауылды ұстап алып:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Исраилдіктер, көмектесіңдер! Бұл адам бүкіл жерде барлығын халыққа, заңға және осы орынға қарсы үйретіп жүр. Оның үстіне {еллиндерді}[Гректер.] ғибадатханаға кіргізіп, осы киелі орынды арамдады», – деп айқайлады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені олар осының алдында Пауылдың ефестік Трофиммен жүргенін көріп, ол оны ғибадатханаға кіргізді деп ойлады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бүкіл қала қозғалысқа түсіп, көп халық жиналды. Олар Пауылды ұстап алып, ғибадатханадан сүйреп шығарды. Содан кейін дереу есіктер бекітілді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шәкірттерді тауып, сол жерде жеті күн болдық. Киелі Рухтан хабар алған олар Пауылдан Иерусалимге бармауын өтінді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар Пауылды өлтірмек болғанда, бүкіл Иерусалимде толқу болып жатқаны жайлы хабар мыңбасының құлағына жетті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол дереу жауынгерлер мен жүзбасыларын ертіп алып, соларға жөнелді. Олар мыңбасы мен жауынгерлерді көргенде, Пауылды ұруларын тоқтатты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонда мыңбасы жақындап, Пауылды алып, екі шынжырмен бұғаулауға бұйырды. Оның кім екенін және не істегенін сұрады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Халық арасында біреу былай, басқалары олай деп айқайлап жатты. Айқай-шудан жөнді ештеңе білмеген соң, оны қамалға апаруды бұйырды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пауыл баспалдақта болған кезде, халық қыспаққа алғандықтан, жауынгерлерге оны көтеріп жүруге тура келді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Көптеген халық олардың соңынан еріп: «Оған өлім!» – деп айқайлай берді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Қамалға кірер алдында Пауыл мыңбасыға: «Саған бір нәрсе айтуыма бола ма?» – деді. Ал ол: «Сен грекше білесің бе?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сен  осы күндерден бұрын көтеріліс жасап, төрт мың қарақшы адамды шөл далаға ертіп әкеткен мысырлық емессің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Пауыл болса: «Мен Тарстық яһудимін, танымал Кіликиядағы қаланың азаматымын.  Өтінемін,  маған халыққа сөз сөйлеуге рұқсат етші», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ол рұқсат берген соң, Пауыл баспалдақта тұрып, халыққа қолымен белгі берді. Тыныштық орнағанда, еврей тілінде сөйлей бастады:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы күндерді өткізіп, шығып кеттік. Олар бізді әйелдерімен, балаларымен қаланың сыртына дейін шығарып салды. Жағалауда тізе бүгіп, сиындық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бір-бірімізбен қоштасып, кемеге көтерілдік, ал олар үйлеріне қайтты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Біз сапарымызды аяқтап, Тирден Птолемайсқа жеттік. Бауырлармен сәлемдесіп, оларда бір күн болдық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал келесі күні Пауыл және онымен болған біз жолға шығып, Кесарияға келдік. Жеті {диаконның}[Қауым жетекшісінің көмекшісі.] бірі, Ізгі хабарды таратушы, Філіптің үйіне кіріп, сонда қалдық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның пайғамбарлық ететін, бойжеткен төрт қызы болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол жерде бірталай күн болғанымызда,  Яһудеядан Агаб есімді бір пайғамбар келді."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Ағайындар мен ақсақалдар! Енді сендердің алдарыңда ақталуымды тыңдаңдар»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жұрт Пауылдың еврей тілінде сөйлегенін естігенде  бұрынғыдан бетер тыныштала түсті. Ол былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал сол нұр сәулесінен көзім көрмей қалғандықтан, жанымда болғандар Дамаскіге қолымнан жетектеп алып келді. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Заң бойынша әділ, Дамаскіде тұратын барлық яһудилер қоштаған Анани деген ер адам маған жақындап келді де:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Саул, бауырым, көзің көрсін!\" – деді. Сол сәтте оны көрдім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол маған мынаны айтты: \"Ата-бабаларымыздың Құдайы Өзінің еркін білсін, Әділді көрсін және Оның аузынан шыққан сөзді естісін деп сені алдын ала таңдап алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені сен Оған барлық адамдардың алдында көргендерің мен естігендеріңе куә боласың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, неге кідіріп тұрсың? Тұр да, Жаратқан Ие Исаның есімін шақырып шомылдыру рәсімінен өтіп, күнәларыңнан тазалан\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен Иерусалимге оралып, ғибадатханада сиынғанымда, бір күйге еніп Оны көрдім. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол маған: \"Иерусалимнен тездетіп кет, өйткені мұнда Мен туралы куәлігіңді қабылдамайды\", – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен: \"Жаратқан Ием! Саған сенушілерді түрмеге жапқызғанымды, синагогаларда ұрғанымды олар біледі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сенің куәгерің Степанның қаны төгіліп жатқанда, оны өлтіргендерді қоштап, ұрып жатқандардың киімдерін күзетіп, сол жерде тұрдым\", – дедім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Мен яһудимін, Кіликиялық Тарста туылдым. Иерусалимде Гамалиелдің аяғында тәрбиеленіп, ата-бабаларымздың заңын тиянақты түрде үйрендім, өздерің сияқты Құдайға жан сала қызмет етемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол маған: \"Бар, Мен сені алыс жақтағы басқа ұлттарға жіберемін\", – деді»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар Пауылды осы сөзге дейін  тыңдады. Ал содан соң: «Мұндайды жер бетінен жою керек! Ол өмір сүрмеу керек», – деп айқайлап кетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар айқайлап, киімдерін лақтырып, шаңды аспанға көтеріп жатқанда,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "мыңбасы Пауылға қарсы не себептен айқайлағанын біліп алу үшін, оны қамалға кіргізуге әмір етіп, қамшылауға бұйырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ оны белбеумен керіп байлап қойғанда, Пауыл тұрған жүзбасыдан: «Рим азаматын сотсыз сабауға рұқсат етілген бе?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мұны естіген жүзбасы мыңбасыға барып: «Қара, не істегелі жатырсың? Бұл адам  – Римнің азаматы», – деп жеткізді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда мыңбасы Пауылға жақындап: «Сен Римнің азаматысың ба, айтшы маған?» – деп сұрады. Ол: «Иә», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мыңбасы: «Мен бұл азаматтықты көп ақшаға сатып алдым», – деп айтты. Пауыл: «Ал мен Римде туылдым», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда оны азаптамақшы болғандар шегініп тұрды. Ал мыңбасы оның Рим азаматы екенін білгеннен кейін байлағаны үшін қорықты. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "Келесі күні яһудилердің  Пауылды не үшін кінәлап жүргенін анық білгісі келіп, оны кісеннен босатып, барлық синедрионмен бас діни қызметкерлер жиналсын деп бұйырды. Пауылды олардың алдына шығарды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен тіпті осы ілімнің ізіне түсушілерді өлгенше қудалап, ерлерді де, әйелдерді де байлап, түрмеге жапқыздым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл ісіме бас діни қызметкерлер мен барлық ақсақалдар куәлік ете алады. Мен олардан Дамаскіде тұратын бауырларымызға хат алып, сондағыларға кісен салып, Иерусалимге айдап әкеліп жазалау үшін бардым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жолда Дамаскіге жақындағанымда, түске жақын кенеттен аспаннан көз шағылыстыратын жарық түсіп, айналамды жарқыратып жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен жерге құладым да: \"Саул, Саул! Мені неге қудалайсың?\" – деген дауысты естідім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "\"Сен кімсің, Жаратқан Ием?\" – деп сұрадым. Ол: \"Сен қудалап жүрген назареттік Исамын\", – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Менімен бірге болғандар жарықты көріп, қатты қорықты, бірақ маған Сөйлегеннің даусын естімеді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда мен: \"Жаратқан Ием! Не істеуім керек?\" – деп сұрадым. Жаратқан Ие маған: \"Тұр да, Дамаскіге бар. Сонда саған не істеу керек екені айтылады\", – деді."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пауыл синедрионға қарап: «Ағайындар! Мен бүгінге дейін Құдай алдында ар-ұжданым таза күйінде өмір сүріп келдім», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бас діни қызметкер Анани Пауылдың алдында тұрғандарға оның аузынан ұруды бұйырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Келесі түні Жаратқан Ие Пауылға келіп: «Батыл бол! Иерусалимде Мен туралы қалай куәлік етсең, Римде де солай куәлік етуге тура келеді», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Таң атқанда бірқатар яһудилер өзара келісіп, Пауылды өлтірмейінше ештеңе жемейміз, ішпейміз деп ант етті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылай еткендер қырықтан астам болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар бас діни қызметкерлер мен ақсақалдарға келіп:  «Пауылды өлтірмейінше ештеңе жемейміз деп ант бердік."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан енді сендер синедрионмен бірге мыңбасына Пауылдың ісін нақтырақ тексеруіміз керек деген сылтаумен, оны ертең бізге әкеліңдер. Ал ол жақындап қалғанда, біз оны өлтіруге дайын тұрамыз», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл қаскөйлік жөнінде Пауылдың қарындасының баласы естіп, қамалға келіп, кірді де, Пауылға ескертті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Пауыл жүзбасылардың бірін шақырып алып: «Мына жігітті мыңбасына алып бар, бұның оған айтар сөзі бар», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол жігітті алып, мыңбасына әкеліп: «Тұтқын Пауыл мені шақырып, мына жігітті саған алып баруымды өтінді. Ол саған бір нәрсе жайында хабарлайды», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мыңбасы оны қолынан алып, оңаша жерге барды да: «Маған не айтқың келеді?» – деп сұрады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол: «Яһудилер ертең Пауылды синедрион алдына шығарып, оның ісін нақтырақ зерттейміз деген сылтаумен сенен сұрайтын болып келісті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Пауыл оған: «Әктелген қабырға, сені Құдай ұратын болады! Заң бойынша соттау үшін отырсың, заңға қарамастан мені ұрыңдар деп бұйырасың», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ оларды тыңдама. Өйткені олардың қырықтан астам адамы Пауылды аңдуда. Оны өлтірмейінше еш нәрсе жемейміз де, ішпейміз деп анттасты. Олар енді бұйрығыңды күтіп, дайын отыр», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда мыңбасы жігітке: «Маған хабарлағаныңды ешкімге айтпа», – деп жіберді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан кейін ол екі жүзбасын шақырып: «Түнгі сағат үште маған екі жүз жаяу әскер, жетпіс атты әскер және екі жүз мергенді Кесарияға баруға дайындаңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Пауылды отырғызып, басқарушы Феликске жеткізу үшін есектерді дайындаңдар!» – деп бұйырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сөйтіп, мынадай мазмұнда хат жазды: "
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Мәртебелі басқарушы Феликске Клауди Лүсиден сәлем!"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһудилер осы адамды  ұстап алды да өлтіруге дайын болды. Мен оның Римдік азамат екенін біліп, жауынгерлермен келіп, құтқарып алдым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сосын оны не үшін кінәлайтынын білгім келіп, олардың синедрионына әкелдім."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өздерінің заңына қатысты даулы пікірлерге байланысты айыптайтынын таптым. Бірақ мұның өлетіндей немесе кісен салатындай жазығы жоқ."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұл адамға қарсы яһудилердің қастандық ұйымдастырып жатқаны маған жеткенде, оны дереу саған жібердім. Оны айыптаушыларға сенің алдыңда айтсын деп бұйырдым. Сау бол»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алдында тұрғандар: «Құдайдың бас діни қызметкеріне тіл тигізесің бе?» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонымен, жауынгерлер осы берілген бұйрық бойынша Пауылды алып, түнде Антипатрисқа жеткізді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал келесі күні оны атты жауынгерлерге әрі қарай апаруды тапсырып, өздері қамалға қайтты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Атты жауынгерлер Кесарияға жетіп, басқарушыға хатты беріп, Пауылды да оған тапсырды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Басқарушы хатты оқып, Пауылдан қай аймақтансың деп сұрады. Кіликиядан екенін білгеннен кейін:"
                },
                {
                    "verseNumber": 35,
                    "verseText": "«Сені айыптаушыларың келген соң тыңдаймын», – деді. Оны Иродтың сарайында күзетсін деп бұйырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пауыл: «Бауырлар, оның бас діни қызметкер екенін білмедім. \"Халқыңның басшысын жамандама\" деп жазылған ғой», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Синедрионда бір бөлігі саддукейлер, бір бөлігі парызшылдар екенін білген Пауыл дауыстап: «Ағайындар! Мен парызшылмын, парызшылдың ұлымын. Мен өлгендердің тірілетініне үміттенгенім үшін сотталудамын», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол мұны айтқанда, парызшылдар мен саддукейлер арасында дау шығып, жиналыс екіге бөлінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені саддукейлер тірілу де, періште де, рух та жоқ дейді. Ал парызшылдар осының бәрін мойындайды. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Үлкен дау көтерілді. Парызшылдардың дін мұғалімдері орындарынан тұрып, айтыса бастады: «Біз бұл адамнан ешбір жаманшылық тауып тұрған жоқпыз. Егер оған рух не періште айтқан болса, онда Құдайға қарсы келмейміз», – десті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ ұрыс-керіс күшейгенде, олар Пауылды паршалап  салмасын деп қорыққан мыңбасы жауынгерлерге түсіп, оны араларынан  алып шығып, қамалға алып кетуді бұйырды. "
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бес күннен кейін бас діни қызметкер Анани ақсақалдармен және Тертулла деген сөзге шешен біреумен келді. Олар басқарушыға Пауылдың үстінен шағым айтты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пауыл шақырылғанда, Тертулла оны былай деп айыптай бастады:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иерусалимге табыну үшін осыдан он екі күн бұрын келгенімді сен біле аласың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не киелі орында, не синагогаларда, не қалада біреулермен дауласып немесе халықты дүрліктіріп жүргенімді олар көрген жоқ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қазір де мені не үшін айыптайтындарын да дәлелдей алмай тұр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ осыны саған мойындаймын: мен олар жалған ілім деп атайтын ілім бойынша заң мен пайғамбарларда жазылғанның бәріне сеніп, ата-бабаларымның Құдайына расымен қызмет етемін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен де олар сияқты әділеттілер де, әділетсіздер де тіріледі деп Құдайға үміт артамын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Сондықтан Құдай мен адамдар алдында таза ар-ұжданға ие болу үшін үнемі талпынып келемін.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Көп жылдан кейін  халқыма қайырымдылық көмегімді жеткізіп, құрбандық шалу үшін келдім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар менің ғибадатханада тазару рәсімінен өтіп жатқанымды көрді. Айналамда халық та, айқай-шу да болған жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл бірнеше азиялық яһудилер еді.  Олардың маған тағатын айыбы болса, онда сенің алдыңа келіп, мені айыптаулары керек еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Я болмаса, мыналар, синедрион алдында тұрғанымда, менен қандай кінә тапқандарын айтсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Жоғары мәртебелі Феликс, әрқашан және әр жерде алғыс сезімімен мейлінше тыныш өмір сүріп отырғанымыз, сенің қамқорлығың мен көрегендігіңнің арқасында екенін мойындаймыз. Ол үшін саған борыштымыз."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олардың арасында тұрып \"Өлілердің тірілетініне сенгенім үшін сотталып жатырмын\" деп айқайлағанымнан басқа еш айыбым жоқ»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осыны тыңдаған соң Феликс олардың ісін қарауды кейінге қалдырып: «Істеріңді мыңбасы Лүси келгенде, қараймын да бұл ілім жөнінде толық біліп аламын», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Пауылды күзетіп, бірақ қыспақ көрсетпей, оның жақындарының қамқорлық жасауына немесе келіп тұруына тыйым салмауды жүзбасыға бұйырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірнеше күннен кейін Феликс Друзилла есімді яһудилік әйелімен келіп, Пауылды шақыртып алып,  Мәсіх Исаға деген  сенімі туралы  тыңдады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонымен, Пауыл әділеттілік, ұстамдылық және болашақтағы сот туралы айта бастағанда, Феликс үрейленіп: «Қазір бара бер, ал уақыт тапқан кезде, сені шақыртамын», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол өзін босатуы үшін ақша берер деп үміттенді, сондықтан Пауылды  жиі шақыртып, әңгімелесіп тұрды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ екі жыл өткен соң Феликсті Порси Фест ауыстырды. Феликс яһудилерге жағу үшін Пауылды бұғауда қалдырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ уақытыңды алмау үшін, өз бойыңдағы мейірбандылығыңмен аз ғана өтінішімізді тыңдауыңды сұраймын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл адамды қауымға қауіпті, дүние жүзіндегі яһудилер арасында бүлік шығарушы және назареттік жалған ілімнің өкілі деп табамыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол тіпті ғибатадхананы қорлауға дейін әрекет жасады. Біз оны ұстап алып, өзіміздің заңымыз бойынша соттауды қаладық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ мыңбасы Лүси келіп, оны бізден күшпен тартып алып, саған жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның айыптаушыларына саған баруға бұйырды. Өзің анықтап, неліктен айыптайтынымызды одан біле аласың»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Яһудилер де осы айтылғанның бәрін солай деп растады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Басқарушы сөйле деп белгі бергенде, Пауыл былай жауап берді: «Сенің көп жылдан бері осы халықты әділ соттайтыныңды білгендіктен, ісімді еркін түрде қорғайтын боламын."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Фест аймаққа келіп, үш күннен соң Кесариядан Иерусалимге аттанды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда оған бас діни қызметкер мен яһудилердің беделді адамдары келіп, оны нандыруға тырысып, Пауылдың үстінен шағым айтты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер мен қателессем және өлімге лайық бір нәрсе жасасам, онда өлімнен бас тартпаймын. Ал егер мені мыналар айыптайтындай ештеңе болмаса, мені оларға ешкім бере алмайды. Римдік патша алдында сотталуды талап етемін», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Фест кеңесшілерімен сөйлесіп: «Римдік патша алдында сотталуды талап еттің, енді патша алдына барасың», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірнеше күннен кейін Агриппа патша мен Бернике Фестті құттықтау үшін Кесарияға келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар мұнда көп күндер өткізгендіктен, Фест патшаға Пауылдың ісін ұсынып, былай деді: «Осында Феликс бұғауда қалдырған адам бар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен Иерусалимде болғанымда, яһудилердің бас діни қызметкерлері мен ақсақалдары оған шағым айта келіп, жазалауымды талап етті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен оларға: \"Ең алдымен айыптаушылар мен айыпталушыны бетпе-бет кездестірмейінше және айыпталушы айыпқа қарсы өзін қорғауға еркіндік сөзін алмайынша, қандай адамды болсын өлімге беру римдіктердің әдетінде жоқ\", – деп жауап бердім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондықтан, олар осында келгенде, кейінге қалдырмай, келесі күні соттың орнына отырып, ол адамды алып келуге бұйырдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оны қоршап алған айыптаушылар, мен ойлағандай бірде-бір айып таға алмады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ олардың арасында өздерінің Құдайларын қастерлеуі жөнінде және Иса деген біреудің өлгені  туралы талас болды. Пауыл болса Оның тірі екенін айтып жүрді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бұл мәселені шешуде қиыншылыққа тап болып, одан: \"Иерусалимге барып, сонда сотталуды қалайсың ба?\" – деп сұрадым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Фест мейірімділік жасасын деп, Пауылды Иерусалимге шақыртып, оны жолда өлтіруді ойластырды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ Пауыл өзінің ісін Август патшаның қарауына қалдырылуын талап еткендіктен, оны патшаға жібергенге дейін күзетсін деп бұйрық бердім»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Агриппа Фестке: «Мен де ол адамды тыңдағым келеді», – деді. Фест: «Ертең-ақ оны тыңдайсың», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Келесі күні Агриппа мен Бернике үлкен сән-салтанатпен келіп, мыңбасылар мен беделді адамдармен бірге сот залына кіргенде, Фесттің бұйрығы бойынша Пауыл әкелінді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда Фест былай деді: «Агриппа патша және қатысушы барлық ер адамдар! Маған Иерусалимде және осындағы яһудилердің көпшілігі қарсы болып, айқайлап, енді бұл өмір сүрмеуі керек деген адамды көріп тұрсыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ өлім жазасына кесілетіндей қылмысы жоқ деп таптым. Ол өзі Августтың сотын талап еткендіктен, мен оны соған жіберуді шештім."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тақсырға жазатындай нақты айғағым жоқ. Сондықтан оны сендердің алдарыңа, әсіресе сенің алдыңа Агриппа патша, қарап тексергеннен кейін не жазатынымды білуім үшін әкелдірдім."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені тұтқынды оған тағылатын айыпты көрсетпей жөнелту, меніңше, ақылға сыймайтын іс»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ Фест  Пауылдың Кесарияда қамауда отырғанын, өзінің жақын арада сонда баратынын айтты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Сонымен, мүмкіндіктері барлар менімен бірге жүрсін. Егер ол адамның айыбы болса, оны айыптасын», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иерусалимде сегіз-он күннен артық болмай, Кесарияға қайтты. Ал келесі күні соттың орнына отырып, Пауылды алып келуін бұйырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол келгенде, Иерусалимнен келген яһудилер айнала қоршап алып, Пауылға көптеген ауыр айыптар тақты, бірақ дәлелдей алмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пауыл өзін ақтап: «Мен яһудилердің заңына да, ғибадатханасына да, римдік патшаға да қарсы ешқандай қылмыс жасаған жоқпын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Фест яһудилердің тілегін орындағысы келіп, Пауылдан: «Иерусалимге барып, сені сонда соттауымды қалайсың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пауыл: «Мен Рим патшасы сотының алдында тұрмын, осында сотталуға тиіспін. Яһудилерді еш ренжітпедім. Оны өзің де жақсы білесің."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Агриппа Пауылға: «Өзіңді қорғап сөйлеуге рұқсат», – деді. Сонда Пауыл қолын жайып, өзін қорғап сөйлей бастады:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Агриппа патша! Бүгін сенің алдыңда яһудилердің барлық айыптауларына қарсы өзімді қорғап сөйлейтінім үшін қуаныштымын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Барлық синагогаларда да әлденеше рет оларды азаптадым, сенімнен бас тартуға мәжбүрледім. Ашуым күшті болғаны сонша, оларды бөтен қалаларда да қуғындадым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тақсыр, осы үшін бас діни қызметкерлерден  билік пен тапсырма алып, Дамаскіге кетіп бара жатқанымда,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "тал түсте жолда аспаннан күн нұрынан да жарқыраған жарық көрдім. Ол мені де, бірге келе жатқандарды да жарқыратты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барлығымыз да жерге құладық. Сосын еврей тілінде: \"Саул, Саул! Мені неге қудалайсың? Үшкір таяққа қарсы келу өзіңе қиын\", – деген дауысты естідім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен: \"Сен кімсің,  Жаратқан Ие?\" – дедім. Ол: \"Мен өзің қудалап жүрген Исамын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Орныңнан тұр. Сен Менен көргеніңе және саған көрсететіндеріме куәгер әрі қызметші етіп қою үшін саған келіп тұрмын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сені яһуди халқынан және басқа ұлттықтардан құтқара отырып,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "олардың көздерін ашып, қараңғылықтан жарыққа, шайтанның билігінен Құдайға бет бұрып, Маған деген сенімі арқылы күнәларына кешірім алып, киелілермен бірге үлестерін алу үшін, сені соларға жіберемін\", – деді. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондықтан, Агриппа патша, аспаннан түскен сол көрініске қарсы тұра алмадым."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алдымен Дамаск пен Иерусалимнің тұрғындарына, сосын яһудилердің  барлық жеріне және басқа ұлт адамдарына: \"Тәубеге келіп, Құдайға бет бұрып,  тәубе еткендеріңе лайықты іс істеңдер!\" – деп уағыздап жүрдім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оған қоса, сен яһудилердің барлық салт-дәстүрі мен даулы мәселелерін білесің. Сондықтан мені көңіл қойып тыңдауыңды өтінемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Яһудилер мені осы үшін ғибадатханада ұстап, азаптап, қастандық пен азапқа салмақшы болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ  Құдайдан көмек алып, мен бүгінгі күнге дейін, пайғамбарлар мен Мұсаның айтқандарынан басқа еш нәрсе айтпай, кішіге де, үлкенге де куәлік етіп тұрмын. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Яғни Мәсіх азапталуға, өлімнен бірінші болып тірілуге, осы халыққа және басқа ұлттарға жарық туралы хабарды жеткізуге тиісті болды»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Пауыл  осылай қорғалып жатқанда, Фест қатты айқайлап: «Пауыл, ақылыңнан адасып тұрсың! Көп білгендігің сені ақылыңнан адастырып жатыр», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Пауыл былай деді: «Жоқ, мәртебелі Фест, мен ақылымнан адасқан жоқпын, қайта, дұрыс ойлау мен шындық сөздерін айтып тұрмын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен оның алдында батылдықпен сөйлеп тұрған патша бұл жөнінде біледі. Осының ешқайсысы да одан жасырын емес екеніне толықтай сенімдімін, өйткені бұл оқиғалар көзден таса жерде болып өткен емес."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Агриппа патша, пайғамбарларға сенесің бе?  Сенетініңді білемін»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Агриппа Пауылға: «Сен мені мәсіхші етуге шамалы ғана сендіре алмай тұрсың», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Пауыл: «Мына шынжырдан басқа, аз да болсын, көп те болсын, тек сен ғана емес, бүгін мені тыңдағандардың барлығы, мен сияқты болғандарыңды Құдайдан сұрап сиынар едім», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Пауыл осыны айтқанда, патша мен басқарушы, Бернике және олармен бірге отырғандар орындарынан тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жас кезімнен бастап Иерусалимдегі халқым арасында өмір сүріп келе жатқанымды барлық яһудилер біледі."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Шетке шығып, өзара: Бұл адам өлім жазасына тартылатындай не бұғауға алатындай ештеңе істемеді», – десті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сосын Агриппа Фестке: «Егер ол Рим патшасының сотын талап етпегенде, бұл адамды босатып жіберуге болар еді», – деді. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар мен туралы көптен бері біледі. Егер куәлік бергілері келсе, мен парызшыл ретінде сеніміміздегі қатаң ілімді  ұстанғанымды біледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қазір де Құдайдың ата-бабаларымызға берген уәдесіне үміт артқаным үшін сот алдында тұрмын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның орындалуын біздің он екі руымыз күндіз-түні Құдайға құлшыныспен қызмет етіп, көруге үміттенеді. Агриппа патша, яһудилер мені осы үмітім үшін айыптауда."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Неліктен? Қалайша сендер Құдайдың өлгендерді тірілтетінін ақылға сыймайды деп есептейсіңдер?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Рас, мен де Назареттік Исаның есіміне қарсы көп күресуім керек деп ойладым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұны Иерусалимде іс жүзінде жасаған болатынмын: бас діни қызметкерлерден билік алып, көптеген киелілерді түрмеге қаматтым және оларды өлтіргенде, соған дауыс бердім."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "Сонда барлығы жігерленіп, тамақ жей бастады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Италияға кемемен жүзетініміз шешілгеннен кейін, Пауыл мен бірнеше тұтқындарды  Августтың әскери бөлімінің Юли есімді жүзбасына тапсырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Біз Азия жерлеріне таяу жүруді көздеп, Адрамит кемесіне көтеріліп, жолға шықтық. Бізбен бірге Салониқадан македониялық Арыстарқ болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ жүзбасы Пауылдың айтқанына қарағанда, кеменің жүргізушісі мен басшысына көбірек сенді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал кемежай қыстауға бейімделмегендіктен, көпшілік сол жақтан аттанып, мүмкін болса, оңтүстік-батыс пен солтүстік-батыс желіне қарсы жақта тұрған криттік кемежай Финикаға жетіп, сонда қыстап шығуға кеңес берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оңтүстіктен жел соққанда, тілегімізге жеттік деп ойлап, олар Криттің жақын маңымен жүзіп кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ шамалы уақыттан кейін, аралдан {эвроклидон}[Солтүстік-шығыстан ұратын жел.] деп аталатын дауыл көтерілді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кеме сондай қармалып, соққан желге қарсы тұра алмады. Біз толқындардың жетегіне беріліп кете бардық."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Клауда деп аталған кішкентай аралдың жанынан өткенде, біз қайықты ұстап қалуға әрең шамамыз жетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оны көтеріп алып, кемені арқанмен байлап тастадық. Қайраңдап қалудан қауіптеніп, желкенді түсірдік. Осылай қалқып жүрдік."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Келесі күні қатты буырқана соққан дауылдың кесірінен  жүктерді лақтыра бастадық."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал үшінші күні кеменің жабдықтарын өз қолымызбен лақтырдық."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алайда көп күн бойы күн де, жұлдыздар да көрінбеді, қатты дауыл жалғаса берді. Соңында құтқарылуға  деген үмітіміз жоғалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Келесі күні Сидонға тоқтадық. Юли адамгершілік көрсетіп, Пауылға  достарына барып, олардың берген көмектерін алуға рұқсат етті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Көптен бері дәм татпағандықтан, Пауыл олардың ортасында тұрып, былай деді: «Ер азаматтар! Мені тыңдап, Критте қала беруіміз керек еді. Сонда мұндай апатқа кезікпей, шығынға да ұшырамас едіңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Енді сендерді жігерлі болуға шақырамын, өйткені бірде-біреуің өлмейсіңдер, тек кеме ғана қирайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өзім Оның меншігі болып, Өзім Оған қызмет етіп жүрген Құдайдың періштесі, осы түні маған келіп:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "\"Қорықпа, Пауыл! Саған римдік патшаның алдына бару керек. Құдай сенімен бірге кемеде жүзіп бара жатқандардың барлығын өлімнен аман алып қалады\", – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сондықтан, ерлер, жігерленіңдер, өйткені маған айтылғандай болатынына Құдайға сенемін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Біз қандай да бір аралға лақтырылуға тиіспіз»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Адрия теңізінде қалқып жүргенімізге он төрт күн болғанда, түн ортасы кезінде, кемешілер  әлдебір құрлыққа жақындап қалғандарын түсіне бастады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тереңдікті өлшеп, оның жиырма {сажын}[Өлшем кестесін қараңыз.] екенін анықтады. Біраз жүргеннен кейін тағы да тереңдікті өлшеп, оның он бес cажын екенін анықтады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тасты жерлерге тап болудан қауіптеніп, олар кемеден төрт зәкірді тастап, таң атуын күтті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кемешілер кемеден қашпақ болып, кеменің тұмсығынан зәкір тастайтын кейіп көрсетіп, теңізге қайық түсіре бастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол жақтан кетіп, алдымыздан қарсы жел болғандықтан, Кипрдің ығымен жүзіп бара жаттық."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Пауыл жүзбасы мен жауынгерлерге: «Егер олар кемеде қалмаса, сендер құтқарыла алмайсыңдар», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда жауынгерлер қайықтың арқанын кесіп жібергенде, ол суға түсіп кетті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Таң атар алдында Пауыл бәрін тамақ ішуге көндіріп: «Құтқарылатын күнді күтіп дәм татпай, азықсыз қалғандарыңа бүгін он төртінші күн болды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сондықтан сендерден тамақ ішіңдер деп өтінемін. Бұл өмірлеріңді сақтау үшін қажет. Бастарыңдағы бір тал шаштарың да түспейді», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осыны айтып, қолына нан алды да, бәрінің көз алдында Құдайға алғыс білдіріп, үзіп, жей бастады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кемедегі барлығымыз екі жүз жетпіс алты жан едік."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тамаққа тойып алған соң, олар бидайды теңізге тастап, кемені жеңілдете бастады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Таң атқанда олар келген жерлерін танымады. Жағасы жазық шығанақты көріп, мүмкіндігінше кемемен сонда жетуді шешті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Зәкірлерді көтеріп, басқару тұтқасын шешті де, желге орайлап кіші желкенді көтеріп, жағаға қарай бағыт алды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кіликия мен Памфүлия маңынан теңізді жүзіп өтіп, Лүкиялық Мүраға жеттік."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мүйіске тап болып, кеме тайызға отырды. Тұмсығы терең тіреліп, қимылсыз қалды. Ал артқы жағы толқын күшінен қирап жатты."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Тұтқындар жүзіп қашып кетер деп, жауынгерлер оларды өлтіріп тастауға шешім қабылдады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Бірақ Пауылды құтқарып қалуды қалаған жүзбасы оларды бұл райларынан ұстап қалды. Ол жүзу білетіндерге бірінші болып секіріп түсіп,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "ал қалғандарына тақтайға, кемедегі бір заттарға жармасып, жағаға шығуды бұйырды. Осылай бәрі құрғаққа жетіп құтқарылды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерде жүзбасы Италияға бара жатқан ескендіриялық кемені тауып, бізді соған отырғызды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Көп күн бойы жайлап жүзе отырып, әрең дегенде Книдпен теңестік. Бізге қолайсыз болған желдің салдарынан Салмонның қарсысындағы Критке келдік."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның жанынан әрең өтіп, Ласея қаласының маңындағы Жақсы Кемежайлар деп аталатын бір жерге келдік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Алайда бірталай уақыт артта қалып, тіпті күзгі ауыз бекіту де өтіп бара жатқандықтан, кемемен жүзу қауіпті бола бастады. Сонда Пауыл оларға кеңес беріп:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Ер азаматтар! Жүзу сапарының қиын болатынын жүк пен кеме үшін ғана емес, өмірімізге де үлкен қатер төндіріп тұрғанын көріп тұрмын», – деді."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пауылмен бірге болғандар аман қалғаннан кейін аралдың Мальта деп аталатынын білді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шетелдік тұрғындар бізге көп адамгершілік көрсетті. Жаңбыр жауып, күн суытып кеткендіктен, олар  от жағып, бәрімізді қабылдады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Үш айдан соң  осы аралда қыстап қалған «Диоскурлар» деген ескендіриялық кемемен теңізге шықтық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сиракузға жетіп, онда үш күн болдық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол жақтан шығып, Региге жеттік. Бір күннен кейін оңтүстіктен жел тұрып, екінші күні Путеолға келдік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол жерден бауырларымызды таптық, олар жеті күн бізбен болыңдар деп сұрады. Ал содан кейін Римге кеттік."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ондағы бауырлар біз туралы естіп, Аппи алаңы мен Үш қонақ үй деп аталған жерге дейін келіп, қарсы алуға шықты. Пауыл оларды көргенде, Құдайға  алғыс айтып, жігерленді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал біз Римге келгенде жүзбасы тұтқындарды әскер басшысына тапсырды. Ал Пауылға оны күзететін бір жауынгермен бірге жеке тұруға рұқсат берілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Үш күннен кейін Пауыл яһудилердің беделді адамдарын шақырып алды. Олар жиналғанда, былай деді: «Ағайындар! Халыққа ата-бабаларымыздың салттарына қарсы ештеңе істемесем де, Иерусалимнен римдіктердің қолына, бұғауға тапсырылып отырмын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар мені соттап,  өлімге қиярлықтай еш кінә болмағандықтан, босатпақшы болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ яһудилер қарсы болғандықтан, римдік патша сотын талап етуге мәжбүр болдым. Алайда мұны өз халқымды айыптау үшін істеп отырған жоқпын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осы себептен сендермен жүздесіп, сөйлесу үшін шақырдым. Өйткені мен Исраилдің үміті үшін мына шынжырмен бұғауландым»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пауыл бір құшақ отын жинап, отқа тастады. Сонда бір улы жылан ыстықтан шығып, оның қолына ілініп қалды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал олар оған: «Біз Яһудеядан сен жөнінде  хат та алған жоқпыз, келген бауырлардың бірде-біреуі сен жөнінде хабарлаған жоқ, жаман ештеңе айтқан да жоқ."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дегенмен сенен өз ойыңды естігіміз келеді, өйткені бұл ілім жөнінде жер-жерде дауласу бар екені бізге белгілі», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар Пауылға бір күнді белгілеп, оның тұрып жатқан жеріне көп адам болып келді. Пауыл таңнан кешке дейін оларға Құдайдың Патшалығы туралы ілімді айтып, Мұса заңы мен пайғамбарларды қолданып, Иса  туралы куәлік келтірді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Біреулер оның сөзіне сенді, ал біреулері сенбеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өзара келісе алмағандықтан, олар кете бастады. Сонда Пауыл былай деді: «Киелі Рух ата-бабаларымызға Ишая пайғамбар арқылы келесі сөздерді айтқан:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "\"Бұл халыққа бар да, мынаны айт: «Құлақпен естисіңдер, бірақ түсінбейсіңдер, көздеріңмен қарайсыңдар, бірақ көрмейсіңдер»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені бұл адамдардың жүректері қатайған, әрі құлақтарымен әзер естиді, әрі көздерін жұмып алған. Көздерімен көрмейді, құлақтарымен естімейді, жүректерімен түсінбейді және Мен өздерін сауықтыруым  үшін  бұрылмайды\"."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Сондықтан Құдайдың құтқарылу жайлы хабары басқа ұлттарға жіберілгені сендерге белгілі болсын. Олар бұған құлақ асады».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Пауыл осыны айтқанда, яһудилер өзара көп айтысып, кетіп қалды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Пауыл толық екі жыл өзін-өзі  қамтамасыз етіп өмір сүріп, келгендердің бәрін қабылдады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шетелдік тұрғындар оның қолындағы ілініп тұрған жыланды көргенде, бір-біріне: «Рас, бұл адам – қанішер. Теңізден құтылғанымен де кек құдайы оны тірі қалдырған жоқ», – десті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оларға Құдай Патшалығы, Жаратқан Ие Иса Мәсіх туралы батылдықпен уағыздап, еш кедергісіз тәлім берді. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Пауыл жыланды отқа сілкіп тастады да, өзі ешқандай зиян шеккен жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Пауылда қабыну болады немесе кенет құлап, өледі деп күткен еді. Бірақ көп күтіп, әрі оған ештеңе болмағанын көріп, ойларын өзгертіп, оны құдай дей бастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осы жерге таяу Публи деген аралдың басшысының меншікті жері болған еді. Ол бізді қабылдап, үш күн бойына сыйлы қонақ етті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Публидің әкесінің ыстығы көтеріліп, іші ауырып жатыр екен. Пауыл оған кіріп, сиынды да үстіне қолдарын қойып, сауықтырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы оқиғадан кейін, аралдағы басқа да науқастар  келіп, сауығып жатты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар бізге көп сый көрсетті де жолға шығарда қажетті нәрселермен қамтамасыз етті."
                }
            ]
        }
    ]
}