{
    "bookId": "GLd5CBgQAA60dzd9Tvyz",
    "long_book_title": "АМОС ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "АМОС",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Текоялық бақташылардың бірі Амостың сөздері. Ол Яһуданың патшасы Ұзиях пен Жоғастың ұлы Исраил патшасы Еробоғамның күндерінде, жер сілкінуден екі жыл бұрын, Исраил туралы аян көрген болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Амос былай деді: «Жаратқан Ие Сионнан күркірейді, Иерусалимнен дауысын шығарады. Сонда бақташылардың жайылымдары зар еңірейді, Қармилдің шыңы құрғап қалады»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие былай дейді: «@Едомды@ үш, тіпті төрт қылмысы үшін аямаймын. Өйткені ол бауырының соңынан семсермен қуып, аяушылық сезімін басып тастап, үнемі қаһарланып, ашуынан еш қайтпады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Теманға от жіберемін, ол Босораның сән сарайларын жалмайды»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие былай дейді: «Аммон ұлдарын үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар өздерінің шекарасын кеңейту үшін Ғилақадта жүкті әйелдердің ішін жарды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Раббаның қабырғаларына от жіберемін. Ол оның сарайларын шайқас күні айқаймен, дауылды күні құйынмен жалмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан олардың патшасы әміршілерімен бірге тұтқындалып кетеді», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие былай дейді: «@Дамаскіні@ үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар Ғилақадты темір астық бастырғышпен  бастырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Хазаилдің үйіне от жіберемін, ол Бен-Хададтың сарайларын жалмайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дамаскінің қақпа ысырмаларын талқандаймын, Ауен алқабының тұрғындарын жоямын. Бет-Еден үйіне билік етушіні құртамын. Арама халқы Кирге, жер аударылады», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие мынаны айтады: «@Газаны@ үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар халықты Едомның қолына беру үшін тұтқындады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Газаның қабырғаларына от жіберемін, ол оның сарайларын жалмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Азоттың тұрғындарын жоямын, Ашқалонның билеушілерін жайратамын. Содан соң қолымды Әкронға бұрамын. Філістірлердің қалғандары қырылып өледі», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие былай дейді: «@Тирді@ үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар тұтқындардың бәрін Едомның қолына беріп, бауырластық келісімді естеріне де алмады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тирдің қабырғаларына от жіберемін, ол оның сарайларын жалмайды»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие былай дейді: «Моабты үш, тіпті төрт қылмысы үшін аямаймын. Өйткені ол Едом патшасының сүйегін әк іспетті болғанша өртеп жіберді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Моабқа от жіберемін, ол Кериоттың сарайларын жалмайды. Моаб шайқас ортасында, керней үнінің астында өледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендердің ұлдарыңнан пайғамбарларды, жас жігіттеріңнен {назирлерді}[Құдайға ерекше бағышталған жан.] шығардым. Солай емес пе, Исраилдің ұлдары?» – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Сендер болса назирлерге шарап ішкіздіңдер, пайғамбарларға: \"Пайғамбарлық сөз айтпа!\" – деп бұйрық бердіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Баулар тиелген арба жерді қалай басса, Мен де сендерді солай басамын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда жылдам жүгіретін қашып құтыла алмайды, мықты өз мықтылығынан айырылады, батыл өз өмірін сақтай алмайды,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "садақшы төтеп бере алмайды, желаяқ та қашып құтылмайды, салт атты да өз өмірін сақтай алмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаужүрек батыр да сол күні жалаңаш қашатын болады», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның арасындағы билерін құртамын, онымен бірге әміршілерін де өлтіремін», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие былай дейді: «Яһуданы үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар Жаратқан Иенің заңынан бас тартып, Оның жарлықтарын орындамады. Ата-бабалары табынған пұттар оларды жолдан адастырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Яһудаға от жіберемін, ол Иерусалимнің сарайларын жалмайды»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие былай дейді: «Исраилді үш, тіпті төрт қылмысы үшін аямаймын. Өйткені олар әділ жанды күміске, кедейді бір жұп аяқкиімге сатады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар жарлының басын топыраққа таптап, момынды жолдан адастырады. Тіпті әкесі мен ұлы бір әйелмен көңілдес болып, Менің киелі атымды қорлайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кепілдікке алған киіммен кез-келген құрбандық орнының жанында жатады. Айыпкерлерден алынған шарапты өз құдайларының үйінде ішеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал Мен олардың көз алдында самырсындай биік, емендей мықты болған аморлықты өлтірдім. Оның басындағы жемісі мен түбіндегі тамырын құрттым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аморлықтардың жерін мұра етіп алуларың үшін сендерді Мысыр жерінен алып шығып, шөл далада қырық жыл бойы ертіп жүрдім."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары, осы сөзді тыңдаңдар! Жаратқан Ие сендерге және Мысыр елінен алып шыққан бүкіл халыққа мынаны айтады:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@«Жер бетіндегі барлық халықтардың ішінен сендерді таңдадым. Сондықтан заңсыз істерің үшін сендерді жазалаймын!»@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол себепті Жаратқан Ие Құдай былай дейді: «Міне, жау айнала қоршап тұр! Ол күш-қуатыңды аяқасты етіп, сарайларыңды тонайды»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие былай дейді: «Бақташы арыстанның аузынан қойдың екі аяғын немесе құлақтың бір бөлігін қалай шығарып алса, Самарияда төсектің бір шетінде отырған, Дамаскіде төсектің үстінде жатқан Исраил ұлдары солай құтқарылады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тыңдаңдар, Жақыптың үйіне куәлік етіңдер!» – дейді Жаратқан Ие Құдай, Құдай   Саваоф."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Исраилдің қылмыстары үшін оны жазаға тартатын күні, Бетелдегі құрбандық үстелдері үшін де жазалайтын боламын. Сол үстелдің мүйізі шабылып, жерге түседі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жазғы үймен қоса қысқы үйді қиратамын. Піл сүйегімен әшекейленген үйлер жойылады, көптеген үйлер жоқ болады», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Екі адам өзара келіспей, жолға бірге шыға ма?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олжасы болмаса, ормандағы арыстан ақыра ма? Ештеңе ұстай алмаса, апандағы жас арыстан дауыс шығара ма?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тор болмаса, құс тұзаққа түсе ме? Ештеңе түспесе, тұзақ жерден көтеріле ме?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қалада керней тартылса, халықтың үрейі ұшпай ма? Жаратқан Ие жібермесе, қалада апат бола ма?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай Жаратқан Ие Өз құпиясын құлдарына, пайғамбарларға, ашпай, ештеңе істемейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Арыстан ақырса, кім селк етпейді? Жаратқан Ие Құдай айтса, кім пайғамбарлық  етпейді?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Азот пен Мысыр жеріндегі шатырларға шығып: «Самарияның тауларына жиналыңдар! Онда болып жатқан ғаламат жүгенсіздік пен қысымшылықтарға қараңдар!» – деп жар салыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Олар әділ іс істеуді білмейді, – дейді Жаратқан Ие, –  сарайларындағы байлығын зорлықпен, тонаумен жинайды»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жарлыларға қысымшылық жасап, кедейлерді қанап, мырзаларына: «Беріңдер, біз де ішейік!» – дейтін Самария тауындағы Башан құнажындары, тыңдаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Құдай Өзінің киелілігімен былай деп ант берді: «Сендерді ілмекпен тартып, қалғандарыңды қармақпен сүйрейтін күн келеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Құдай Содом мен Ғомораны талқандағандай, сендердің араларыңда Мен де сондай ойран жасадым. Сонда отқа шала жанған ағаштай болдыңдар. Бірақ Маған келіп жалбарынған жоқсыңдар», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Сондықтан, Исраил, Мен саған осыны істеймін. Мен саған осыны істейтіндіктен Құдайыңмен кездесуге дайын бол, Исраил»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені Ол тауларды қалыптастырып, желді жаратқан, адамға өз ой-ниеттерін білдірген, таңғы арайды қара түнекке ауыстырып, жердің үстімен жүреді. Оның есімі – Жаратқан Ие Құдай Саваоф."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда сарайлардың жабдықтарын тастап, қабырғалардың ойығынан шығып, Һармон тауына лақтырыласыңдар» – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Бетелге барып, күнә жасаңдар, Ғылғалға да барып қылмыстарыңды көбейтіңдер. Құрбандықтарыңды әр күні таңертең ұсынып, ондықтарыңды үш күн сайын әкеліп тұрыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ризашылық құрбандығына ашытқымен пісірілген нанды ұсынып, ерікті тартулар туралы жариялап, олар туралы жар салыңдар! Өйткені, Исраил ұлдары, осыны жақсы көресіңдер!» – дейді Жаратқан Ие Құдай."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Сол үшін сендердің барлық қалаларыңа {аштық}[Сөзбе-сөз \"таза тістер\".] жібердім, барлық мекендеріңді нанға зар еттім. Сонда да сендер Маған қайтып келмедіңдер!» – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Егін орағына үш ай қалғанда сендерге жаңбыр жібермедім. Бір қалаға жаңбыр жауғызсам, екінші қалаға жауғызбадым. Бір жер жаңбырмен суарылса, екінші жер жаңбырсыз қурап кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Екі-үш қаланың тұрғындары су іздеп бір қалаға шөлімізді қандырамыз деп жиналды, бірақ шөлдерін қандыра алмады. Сонда да Маған келмедіңдер», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Астықтарыңды көгертіп, шіріттім. Бақтарың мен жүзімдіктеріңнің, інжірлерің мен зәйтүндеріңнің көбін жұлдызқұрт жеді. Сонда да Маған келмедіңдер», –\n дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Мысырдағыдай  індет жібердім. Жігіттеріңді семсермен қырып, аттарыңды айдап алып кеттім. Қостарыңнан көтерілген сасық иіс мұрындарыңа жетті. Сонда да Маған келмедіңдер», – дейді Жаратқан Ие."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Исраил әулеті, осы сөзіме, сендер туралы айтатын зарыма құлақ салыңдар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Исраилдің қызы құлады, енді орнынан тұрмайды! Өз жерінде құлап жатыр, оны тұрғызатын ешкім жоқ»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Жарлыны басып-жаншып, нандарын тартып алғандарың үшін, қашалған тастан үй саласыңдар, бірақ сол үйлеріңде тұрмайсыңдар. Әдемі жүзімдіктерді өсіресіңдер, бірақ шарабын ішпейсіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені қылмыстарың қаншама көп екенін және күнәларың қаншама ауыр екенін білемін: сендер әділге жаусыңдар, пара алып, сотта кедейлердің ісін бұрмалайсыңдар»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан ақылды адам сол уақытта үндемейді, өйткені бұл – зұлым уақыт."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Зұлымдықты емес, жақсылықты іздеңдер, сонда тірі қаласыңдар. Өздерің айтқандай, Жаратқан Ие Құдай Саваоф сендермен бірге болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Зұлымдықты жек көріп, жақсылықты сүйіңдер. Қақпаның алдында әділ сотты қайта орнатыңдар. Мүмкін, сонда Жаратқан  Ие Құдай Саваоф Жүсіп әулетінің аман қалғандарына рақым етер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол себепті Жаратқан Ие, Құдіретті күшті Құдай Саваоф былай дейді: «Барлық көшелерде зар-еңіреу болады, барлық жолдарда «Әттең, әттең!» деп қайғырады. Диқандарды зар жылауға, жоқтаушыларды жоқтау айтуға шақырады"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Барлық жүзімдіктеріңде зар-еңіреу болады, себебі Мен араларыңнан өтемін», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Жаратқан Иенің күнін аңсайтындар қасіретке қаласыңдар! Жаратқан Иенің күні сендерге не үшін керек? Ол – жарық емес, түнек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол% %күн арыстаннан қашып, аюдың апанына түскендей немесе үйіне келіп, қабырғаға сүйенгенде, жылан шағып алғандай болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иенің күні жарық емес, қараңғы болады емес пе? Ол – түнек, онда жарық жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Жаратқан Ие былай дейді: «Исраил әулетінен соғысқа аттанған мың жасақшының жүзі, ал жүз жасақшының оны ғана қалады»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендердің мейрамдарыңды жек көріп, қабыл алмаймын. Салтанатты жиындарыңда ұсынған құрбандықтарыңның иісін жақтырмаймын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Маған түгел өртелетін құрбандық пен нан тартуларыңды  ұсынсаңдар да, Мен оларды қабыл алмаймын. Ризашылық құрбандығына ұсынған семіз торпақтарыңа да назарымды салмаймын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әндеріңнің үнін Менен аулақ әкетіңдер, {арфаларыңның}[Ішекті музыкалық аспап.] дыбысын Маған естіртпеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шындық қатты тасқындай, сот судай ақсын!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исраил әулеті, сендер шөл далада қырық жыл жүргенде, Маған құрбандық пен нан тартуларын әкеліп пе едіңдер?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өздеріңе жасап алған бейнелерді: Молохтың шатыры мен құдайларың Ремфанның жұлдызын көтеріп жүрдіңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол үшін Мен сендерді Дамаскінің арғы бетіне жер аударып жіберемін», – дейді Жаратқан Ие. Оның есімі – Құдай Саваоф."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Исраил әулетіне былай дейді: «@Мені іздеңдер, сонда тірі қаласыңдар.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бетелді іздемеңдер, Ғылғалға бармаңдар, Бер-Шебаға да кетпеңдер! Өйткені Ғылғал түгел тұтқынға алынады, Бетел жоқ болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иені іздеңдер, сонда тірі қаласыңдар. Әйтпесе Ол Жүсіптің әулетін от іспетті лап етіп жалмайды. Ал Бетелде оны сөндіретін ешкім болмайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әй, сендер, сотты уға айналдырғандар, шындықты жерге таптағандар!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жеті жұлдыз бен Үркерді жаратқан кім? Қара түнекті жарқын таңға айналдыратын, ал күнді қараңғы түнге айналдыратын, теңіздің суын көтеріп, жер бетіне жаудыратын кім? Оның есімі – Жаратқан Ие!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол ойрандатушыны мықтыға қарсы нығайтады, сонда ойрандатушы қамалға \nкіреді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал олар қақпаның алдында әшкерелеушіні жек көреді, шындықты айтушыдан жиіркенеді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сионда бейқам тұрып жатқандар, Самария тауында өздерін қауіпсіз сезінетіндер, Исраил әулеті жүгінетін халықтың ішіндегі беделділер қасіретке қалады!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қалнаға барып қараңдар. Сол жерден ұлы Хаматқа өтіп, філістір еліндегі Ғатқа қарай түсіңдер. Солар мына патшалықтардан артық емес пе? Олардың жері сендердің жерлеріңнен кең емес пе?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені Жаратқан Ие бұйрық беріп, үлкен-кіші үйлердің қабырғалары жарылып қиратылады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жартаста ат шаба алар ма еді? Сол жерді өгізбен жыртуға бола ма? Ал сендер сотты уға, шындық жемісін өкінішке айналдырасыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Болымсызға мәз болып: «Біз құдіретімізге өз күшімізбен ие болдық емес пе?!» – дейсіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Міне, Исраил әулеті, Мен сендерге қарсы бір халықты қоямын. Олар сендерге Хаматтан бастап, шөл даладағы аңғарға дейін қысым көрсетеді», – дейді Жаратқан Ие Құдай Саваоф."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер апат күнін алыс деп санап, зорлық-зомбылықтың билігін жақындатып жатырсыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Піл сүйегінен жасалған төсекте жатып, рақаттанып, отардағы семіз қошқарлар мен жайылымдағы бордақыланған торпақтарды жейсіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Арфамен ән шырқап, аспапта Дәуіт сияқты ойнай аламын деп ойлайсыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тостағаннан шарап ішіп, ең жақсы иісмайды үстеріңе жағып, Жүсіптің қайғысына ортақтаспайсыңдар!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан ең алдымен солар жер аударылып кетеді. Сөйтіп керіліп жатқандардың сауық-сайраны тоқтайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Құдай Саваоф Өзінің атымен былай деп ант етеді: «Жақыптың тәкаппарлығынан жиренемін, оның сарайларын жек көремін, осы қаланы және ішіндегінің бәрін жауға беремін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бір үйде он адам қалса, олар да өледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың туысы не өрт қоюшы адам олардың сүйегін үйден алып шығу үшін сол үйдегі адамнан: \"Қасыңда тағы біреу бар ма?\" – деп сұрайды. Ол: \"Ешкім жоқ\", – деп жауап береді. Сонда жаңағы: \"Үндеме! Өйткені Жаратқан Иенің есімін атауға болмайды\", – дейді»."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдай Жаратқан Ие маған мына аянды көрсетті: бұл патшаның шөбі шабылып болған соң, өсіп шыққан шөп еді. Сол шөп көктеп шыға бастағанда, Ол шегірткені жаратты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шегіртке жердегі шөпті жеп болған соң, мен: «Жаратқан Ие Құдай! Кешіре гөр! Жақып қалай аман қалады? Ол өте аз ғой!» – дедім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені Амос: \"Еробоғам семсерден қаза болады, ал Исраил міндетті түрде өз елінен жер аударылады\", – дейді»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Амасиях Амосқа: «Көріпкел! Яһуда жеріне тез кет. Сол жерде наныңды жеп, пайғамбарлық сөзіңді айт."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Бетелде пайғамбарлық етуші болма. Өйткені ол – патшаның киелі мекені және патшалықтың ғибадат ететін үйі», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Амос Амасияхқа былай деп жауап берді: «Мен пайғамбар емеспін, пайғамбардың ұлы да емеспін. Мен мал бағып, інжір ағаштарын өсірумен айналысатынмын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал Жаратқан Ие мені отардың соңынан жүрген жерімнен шақырып алып: \"Менің халқым Исраилге барып, пайғамбарлық сөз айт\", – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді Жаратқан Иенің сөзін тыңда. Сен маған: \"Исраилге пайғамбарлық жасама! Ысқақтың үйіне сөз айтпа!\" – дейсің."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол үшін Жаратқан Ие мынаны айтады: \"Қалада әйеліңнің абыройы төгіледі, ұл-қыздарың семсерден өледі. Жеріңді меже арқанмен өлшеп, бөлісіп алады, ал өзің бөтен жерде өлесің. Исраил  міндетті түрде өз елінен жер аударылады\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Жаратқан Ие райынан қайтты. «Олай болмайды», – деді Жаратқан Ие."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие маған мына аянды көрсетті: міне, Жаратқан Ие Құдай жазалау үшін от жіберді. От үлкен де терең суларды және жердің бір бөлігін жалмап қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда мен: «Жаратқан Ие Құдай! Тоқтата гөр! Жақып қалай аман қалады? Ол өте аз ғой!» – дедім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие райынан қайтты. «Олай болмайды», – деді Жаратқан Ие Құдай."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол маған мына аянды көрсетті: міне, Жаратқан Ие тік жартаста тұр екен. Қолында қорғасыннан құйылған тіктеуіш бар екен."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Сонда Жаратқан Ие: «Амос, не көріп тұрсың?» – деп сұрады. Мен: «Тіктеуіш», – деп жауап бердім. Жаратқан Ие: «Міне, осы тіктеуішті халқым Исраилдің ортасына орнатамын. Енді оны кешірмеймін. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ысқақтың табынатын биіктеу жерлері ойрандалады. Исраилдің киелі орындары қиратылады! Семсермен Еробоғамның әулетіне қарсы шығамын», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бетелдегі діни қызметкер Амасиях Исраил патшасы Еробоғамға мынаны айтты: «Амос Исраил әулетінің арасында саған қастандық ұйымдастырып жүр. Ел Оның барлық сөздерін төзе алмайды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие маған мынадай аян көрсетті: міне, піскен жеміс салынған себет тұр екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде Ол: «Амос, не көріп тұрсың»? – деп сұрады. Мен: «Піскен жеміс салынған себетті», – деп жауап бердім. Сонда Жаратқан Ие маған былай деді: «Халқым Исраилдің күні бітті. Енді оларды кешірмеймін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Міне, мынадай күндер келе жатыр, – дейді Жаратқан  Ие @@Құдай@@, – Мен жер бетіне ашаршылық жіберемін, сонда адамдар жейтін нанға не ішетін суға емес, Жаратқан Иенің сөзін тыңдауға зар  болады.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Содан теңізден теңізге, солтүстіктен шығысқа қарай кезіп, Жаратқан Иенің сөзін іздейді, бірақ оны таба алмайды.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол күні сұлу қыздар мен жас жігіттер шөліркеп жандары қиналады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Самарияның күнәсімен: \"Дан, сенің құдайың тірі! Бер-Шеба, сенің құдайың тірі!\" – деп ант етеді. Олар сол жерде құлап, қайта тұра алмайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол күні ғибадатханадағы ән-жыр зарға айналады, – дейді Жаратқан  Ие Құдай, – өліктер көп болып, оларды үнсіз кез-келген жерге шығарып тастайды»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жарлыларды жеп-жұтқысы келгендер, кедейлерді құртқысы келгендер, тыңдаңдар!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер былай дейсіңдер: «Жаңа ай мейрамы өтсе, біз нан сата аламыз. Сенбі күні өтсе, қамбаларды ашамыз, өлшейтін ыдысты кішірейтіп, {шекелдің}[Өлшем кестесін қараңыз.] бағасын арттырамыз, таразыдан алдап жейміз. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жарлыны күміске, кедейді аяқ киімге сатып аламыз. Астықтың кебегін сатамыз»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Жақыптың даңқымен ант етіп былай деді: «Шынымен, бұлардың бірде-бір ісін ешқашан ұмытпаймын!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұдан жер шайқалып, оның әрбір тұрғыны еңіреп жыламай ма? Ол өзендей толқып, Мысыр өзеніндей көтеріліп, төмендейтін болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол күні былай болады, – дейді Жаратқан Ие    Құдай, – тапа-тал түсте күнді батырамын, сөйтіп жарық сөніп, жер бетін қараңғылық басады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тойларың зарға, ән-жырларың жоқтауға айналады. Барлығыңа азалы киім кигізіп, бастарыңды  тақырлап алғызамын. Елде жалғыз ұлға жоқтау айтқандай қасірет туғызамын, оның ақыры ащы болады."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен құрбандық үстелінің үстінде тұрған Жаратқан Иені көрдім. Ол былай деді: «Қақпаның үстіңгі бөлігін ұр, үйдің жақтаулары қирап, олардың басына құласын. Ал қалғандарын Мен семсермен қырамын. Олардың ешқайсысы қашып құтыла алмайды, аман қаламын дегендердің ешқайсысы тірі қалмайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тозақтың түбіне түссе де, Менің қолым оларға жетеді. Аспанға ұшып кетсе де, оларды құлатамын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Сол күні Мен Дәуіттің құлаған шатырын @@қайта тұрғызамын@@, жарылған жерлерін бітеймін, қирандыларын тұрғызып, бұрынғы кездегідей @@қалпына келтіремін@@.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда олар Едом халқының аман қалғандарына және Менің есіміммен аталған халықтардың барлығына ие болады», – дейді осының бәрін жасаған Жаратқан Ие."
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Міне, сол күндер келе жатыр, – дейді Жаратқан Ие, – сонда диқаншы егін орушыны, ал жүзім бастырушы егіншіні жолықтырады. Таулар мен төбелердің барлығынан жүзім шырыны ағатын болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Халқым Исраилді тұтқыннан қайтарамын. Олар қаңырап қалған қалаларды қайта салып, сол жерге қоныстанады. Жүзімдіктер өсіріп, шарабын ішеді. Бау-бақша егіп, жемісін жейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларды өз жеріне қоныстандырамын, содан соң Мен берген жерден ешкім қуып шықпайды», – дейді Құдайың Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қармилдің шыңына тығылса да, сол жақтан іздеп табамын. Менің көзімнен теңіздің түбіне жасырынса да, ол жерде теңіз жыланына шақтырамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал егер жау алдына салып, оларды тұтқындап алып кетсе, сол жерде семсерге оларды өлтіруге бұйырамын. Оларға жақсылық емес, апат жіберу үшін назарымды аударамын»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан  Ие Құдай Саваоф %қолын% жерге тигізгенде, ол ериді, сонда оның тұрғындарының бәрі зар жылайды. Жер  өзендей толқып, Мысыр өзеніндей көтеріліп басылады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол өзінің асқақ сарайларын аспанда салып, күмбезін жер үстіне орнатқан. Теңіздің суын жинап, жер бетіне төгеді. Оның есімі – Жаратқан Ие."
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Исраилдің ұлдары, Мен үшін сендер Құш ұлдарымен тең емессіңдер ме? – дейді Жаратқан Ие. – Исраилді Мысыр жерінен, філістірлерді Криттен, арамалықтарды Кирден алып шыққан Мен емес пе едім?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Міне, Құдайың Жаратқан Иенің назары күнәға батқан патшалыққа түсті. Енді Мен оны жер бетінен жоямын, бірақ Жақыптың үйін түгел құртпаймын», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Мен әмір етіп, електегі дәннің бірде-біреуін жерге түсірмей елеген тәрізді, Исраил әулетін халықтардың арасына шашып жіберемін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Біздің басымызға қасірет түспейді!» деп жүрген халқымның арасындағы күнәһарлар семсердің жүзінен ажалын табады."
                }
            ]
        }
    ]
}