{
    "bookId": "11eHptdk0si2PDIcwiAk",
    "long_book_title": "ҚОЛОСТЫҚТАРҒА АРНАЛҒАН ХАТ",
    "short_book_title": "ҚОЛОСТЫҚТАРҒА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың еркімен Иса Мәсіхтің елшісі Пауыл және бауырласымыз Тімоте"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мәсіх Исаға сенген Қолостағы киелі және сенімді бауырластарға% %сәлем жолдайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның даңқының құдіреттілігінің бүкіл күшімен бекініп, барлық төзімділікпен, кеңпейілділікпен қуанышқа кенеліп,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "бізді жарықтағы киелілердің мұрасына қатысуға шақырған Құдай Әкеге алғыс айтамыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол бізді түнектің билігінен құтқарып, сүйікті Ұлының Патшалығына кіргізді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исада, Оның қаны арқылы күнәларымыздың құны өтелді, яғни күнәларымыз кешірілді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Ол – көрінбес Құдайдың бейнесі, жаратылыс атаулыдан бұрын бар болған.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені @ көктегі мен жердегі, көрінетін мен көрінбейтін: тақтар, үстемдік, басшылық, биліктердің – бәрі Мәсіх арқылы жаратылған. @Барлығы Онымен және Ол үшін жаратылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол барлығынан бұрын бар болатын, барлығы Ол арқылы тұр. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мәсіх – Қауымның денесінің Басы. Ол – бастау, өлгендердің Тұңғышы, Оған барлығының  алғашқысы тиесілі болу керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені Әке Исада барлық толықтықтың болғанын қалады,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның айқыштағы төгілген қанымен жердегі мен көктегінің барлығын, Ол арқылы Өзімен татуластыруды көздеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын! Әрқашан сендер үшін сиынып, Жаратқан Иеміз Иса Мәсіхтің Әкесі Құдайға алғыс айтамыз."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұрын жауыздық істерге байланысты жат және жау болып келген сендерді де,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "бүгінде Мәсіхтің тәндік өлімі арқылы Өзімен татуластырды. Мұны сендерді Өзінің алдында киелі, кемшіліксіз және айыпсыз етіп ұсыну үшін жасады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тек сенімде берік, табанды болып қалсаңдар, өздерің естіген аспан астындағы барлық жаратылысқа жарияланған ізгі хабар үмітінен таймасаңдар, солай болады. Мен, Пауыл, осыған қызметші болдым. "
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қазір сендер үшін азап шегіп жатқаныма қуанамын. Мәсіхтің денесі, яғни Қауымы үшін Мәсіхтің жетіспеген азаптарын өз тәнімде толықтырып жүрмін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдай үйін салу қызметіне, мен қызметші болдым. Құдай сөзін орындау, сендер үшін маған сеніп тапсырылды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ғасырлар бойы ұрпақтардан жасырылған құпия, қазір Оның киелілеріне ашылды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құдай бұл құпияның даңқты байлығы қандай екенін басқа ұлттар арасында, рақым етіп,  көрсеткісі келді. Бұл құпия – сендердің іштеріңдегі Мәсіх, яғни даңқты үміт."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Барлық адамды Мәсіх Исада кемелді етіп Құдайға әкелу үшін, біз адамдарға тәлім беріп, даналыққа үйретіп, уағыздаймыз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол үшін Оның менде әрекет етіп жатқан құдіретті күшімен бел буып еңбек етіп жүрмін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендердің Мәсіх Исаға деген сенімдерің мен барлық киелілерге деген сүйіспеншіліктерің жайлы естідік."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өздерің үшін көкте дайындалып қойғанға үміт артасыңдар. Бұл жөнінде сендер бұрын Ізгі хабардың шындық сөзінен естідіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осы хабар бүкіл дүниеде қалай жеміс беріп, өскен болса, Құдайдың рақымы туралы шындықты естіп-білген күннен бері сендердің араларыңда да дәл солай мекендеуде."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оны біздің сүйікті қызметтесіміз Епафрастан үйрендіңдер. Ол – сендер үшін Мәсіхтің сенімді қызметшісі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендердің Рухтағы сүйіспеншіліктерің туралы да бізге хабарлаған."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан біз бұл жөнінде естіген күннен бастап, сендер үшін сиынуды тоқтатпадық. Барлық даналық пен рухани түсінікке сай Оның еркін толық танып-білсеңдер деп өтінеміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайға лайықты әрекет жасап, Оған барлық жағынан ұнамды, әрі барлық жақсы істе жеміс әкеліп, Құдайды тануда өсе аласыңдар."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сендер мен лаудікиліктер және бет-жүзімді көрмегендердің бәрі үшін қаншалықты күресіп жатқанымды білгендеріңді қалаймын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың жүректері жұбатылып, сүйіспеншілікпен біріктірілсін. Жетілген ақыл-ойдың барлық байлығын, Құдай Әкенің және Мәсіхтің құпиясын танып-білсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендер Оның сүндетімен сүндеттелгенсіңдер. Бұл – адамның қолымен емес, күнәкар болмыстарыңды алып тастаған Мәсіхтің сүндеті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шомылдыру рәсімінен өткенде Мәсіхпен бірге жерлендіңдер. Оны өлгендердің арасынан тірілткен Құдайдың күшіне сену арқылы Мәсіхпен бірге тірілдіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Күнәларыңда өлі болған және тәнмен сүндетелмеген сендерді де Онымен бірге тірілтті. Біздің барлық күнәларымызды кешірді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Бізге қарсы жазылған біз туралы қолжазбаны ілімімен жойды. @Ол бұл қолжазбаны айқышқа шегелеп жойды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Басшылар мен билеушілердің күш-қуатын алып, өктемдікпен ұятқа ұшыратып, оларды Өзі жеңіп шықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, ешкім сендерді тамақ, сусын немесе қандай да бір мейрам, жаңа ай, сенбі үшін  айыптамасын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені бұл – болашақтың көлеңкесі, ал дене Мәсіхтікі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ешкім  сендерді өз бетімен кішіпейілділік танытып, періштелерге табынуымен азғырмасын. Олар көрмеген нәрселерге қызығып, өздерінің тәни ойларына беріліп, ақылсызданып, менменсінеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Дене болса сіңір мен буындармен бірігіп, сол арқылы  бекітіледі, әрі Құдайдың өсімімен өседі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер сендер дүниенің қағидалары үшін Мәсіхпен өлсеңдер, онда не үшін дүниеде өмір сүретіндердей: "
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Мәсіхте білім мен даналықтың барлық қазынасы жасырылған.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "\"ұстама\", \"жеме\", \"тиіспе\" деген ережелерді ұстанасыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұның бәрі пайдаланғанда жоқ болады. Бұлар – адамның өсиеттері мен ілімдері."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өз бетінше қызмет етіп, кішіпейілділік көрсетіп, денені әлсіретуі арқылы дана болып көрінгенімен, олар тек тәнін ғана қанағаттандырады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен мұны әлдекім сендерді  жағымпаз сөзбен алдап кетпесін деп айтып отырмын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен тәніммен  болмасам да, рухыммен сендермен біргемін. Араларыңдағы жақсы тәртіпті және Мәсіхке деген берік сенімдеріңді көріп қуанамын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, Жаратқан Иеміз Мәсіх Иса қалай қабыл алсаңдар, солай Онымен тығыз байланыста жүріңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендерге үйретілгендей, Мәсіхте терең тамыр жайып, нығая беріңдер, сенімде бекемделіп, үздіксіз алғыс айтыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бауырлар, байқаңдар, ешкім сендерді адамдардың дәстүріне негізделген пәлсапамен және бос, алдамшы ойларымен, Мәсіх туралы емес, осы дүниенің қағидаларына негізделген ілімдерімен еліктіріп жүрмесін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені @Құдайдың бүкіл болмысы Мәсіхтің бойынан көрініс тапқан.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер де Мәсіхте өмірдегі игіліктерге толықтай иесіңдер. Ол барлық басшылық пен биліктің басы."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Мәсіхпен бірге тірілсеңдер, онда көктегіні іздеңдер. Мәсіх көкте, Құдайдың оң жағында отыр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Жердегіні емес, көктегіні ойлаңдар.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұнда {еллин}[Грек.] не яһуди, сүндеттелген не сүндеттелмеген, {варвар}[Шетелдіктерді білдіреді, олардың сөздері де еврейлерге түсініксіз болып естілген.] не скиф, құл не ерікті адам жоқ, қайта бәрі және барлығында – Мәсіх."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сонымен, Құдай таңдаған, киелі және сүйікті адамдар ретінде жанашырлықтың, мейірімділіктің, кішіпейілділіктің, ілтипаттылықтың, сабырлықтың киімін киіңдер.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Бір-біріңе шыдамдылық танытып, өзара кешірімді болыңдар. Егер біреуге біреу наразы болса, Мәсіх сендерді кешіргендей, сендер де кешіріңдер.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бәрінен бұрын сүйіспеншілікке бөленіңдер, ол бәрін толықтай жетілдіреді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жүректеріңде Құдайдың тыныштығы әмір етсін, сендер бір денеде осыған шақырылғансыңдар. Ризашылықтарыңды білдіріңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Мәсіхтің сөзі молынан, б@@арлық даналықпен  бойларыңа енсін. Жырлар, мадақтау өлеңдері және рухани әндер арқылы бір-біріңді парасатпен тәрбиелеп үйретіңдер, жүректеріңде Құдайға игі ниетпен жырлаңдар.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сөзбен немесе іспен не істесеңдер де, барлығын Жаратқан Иеміз Иса Мәсіхтің атына арнап істеңдер, Ол арқылы Құдай Әкеге алғыс айтыңдар.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әйелдер, Жаратқан Иемен байланыста болып, күйеулеріңе бағыныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Күйеулер, әйелдеріңді сүйіңдер, оларға қатаң болмаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Балалар, барлығында ата-аналарыңның тілін алыңдар, өйткені бұл Жаратқан Иеге ұнайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Өйткені сендер өлдіңдер, өмірлерің @@Мәсіхпен бірге@@ Құдаймен @@жасырылған.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әкелер, бабаларыңның көңілін түсірмеу үшін, оларды ашуландырмаңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құлдар, тәни қожайындарыңа барлық жағынан бағыныңдар. Жағымпаздар сияқты оларға көзбояушылық жасамай, Құдайдан қорқып, адал жүрекпен қызмет етіңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Барлығын да адамдарға емес, Жаратқан Иеге істегендей шын жүректен істеңдер.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Жаратқан Иемізден мұра алатындарыңды біліңдер. Сендер Жаратқан Ие Мәсіхке қызмет етесіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Кім әділетсіздік жасаса, сол әділетсіздігі үшін сыбағасын алады, Мәсіх адамның бет-жүзіне қарамайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Сендердің өмірлерің – Мәсіх. Ол келгенде, сендер де Онымен даңққа бөленіп көрінесіңдер.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонымен, дене мүшелеріңдегі: азғындық, арамдық, нәпсіқұмарлық, жаман құмарлық және ашкөздікті өлтіріңдер, ол пұтқа табынушылық болып табылады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осылар үшін Құдайдың қаһары Оған мойынсұнбайтын адамдарға төнеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олардың арасында жүргенде сендер де осылай жасадыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал енді сендер барлығын: ашуды, қаһарды, зұлымдықты, ащы тілді, балағаттықты тастаңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ескі болмыстарыңның іс- әрекетін шешіп тастап, бір-біріңе өтірік айтпаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқанның бейнесіне ұқсап, танып-білумен жаңарып, жаңа болмысқа бөленіңдер."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қожайындар, құлдарыңа тиістіні және әділеттілікті көрсетіңдер, сендер де көкте Қожайындарыңның бар екенін біліңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әрдайым сиынып, сергек болып, алғыс айтыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иуст деп аталған Иса да сәлем жолдайды. Олар екеуі ғана сүндеттелген. Олар үшеуі ғана Құдай Патшалығы үшін қызметтес  болып, маған жұбаныш болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса Мәсіхтің құлы, Епафрас сәлем айтуда. Ол сендердің жетілген, Құдайдың бүкіл еркін орындауға дайын болуларың үшін, әрдайым сиынуда."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның сендерге және Лаудіки мен Иерапол тұрғындары үшін аянбай еңбектеніп жүргеніне куәмін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сүйікті дәрігер Лұқа мен Димас сендерге сәлем айтады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Лаудікидегі бауырластарға, Нүмфан мен оның үйінде жиналатын қауымға сәлем айтыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендерде осы хат оқылған соң, оның Лаудікидегі қауымында оқылуына жарлық беріңдер. Ал Лаудікиден келген хатты сендер де оқыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Арқыпқа \"Жаратқан Иеден қабылдаған қызметіңді атқаруға ден қой!\" деп айтыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен, Пауыл, сәлемді өз қолыммен жаздым. Менің бұғауда екенімді естеріңде ұстаңдар. \nРақым сендермен бірге болсын! Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз үшін де сиыныңдар: Құдай бізге сөзін, Мәсіхтің құпиясын жариялауымызға есік ашсын. Мен сол үшін бұғауда отырмын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы құпияны ашып, тиісті түрде жариялауым үшін сиыныңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Уақытты пайдаланып, сырттағылармен ақылды  болыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әрқашан сөздерің рақымдылықпен тұздалсын. Сонда әрбір \n адамға қалай жауап беру керектігін білесіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүйікті бауыр әрі Жаратқан Иеде сенімді қызметтес Түхік  сендерге мен туралы бәрін айтып береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен оны жағдайымыз жайлы жеткізіп, жүректеріңді жұбату үшін сендерге жібердім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерден келген біздің сенімді де сүйікті бауырымыз Онисым да барады. Олар сендерге осында болып жатқанның бәрін айтып береді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Менімен бірге тұтқында отырған Арыстарқ пен Барнабаның жиені, Марқа сендерге сәлем жолдайды. Ол туралы бұйрық алдыңдар: ол сендерге келсе, қабылдаңдар."
                }
            ]
        }
    ]
}