{
    "bookId": "y0NUM73fSK2vWYVqWIqf",
    "long_book_title": "ДАНИЯЛ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ДАНИЯЛ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Жохақымның патшалық құрған үшінші жылы Бабыл патшасы Набуходоносор Иерусалимге келіп, оны қоршап алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Яһуда патшасы Жохақымды және Құдай үйінің бірнеше ыдыстарын патшаның қолына берді. Набуходоносор оларды Шинар жеріндегі өз құдайының үйіне әкетіп, сондағы қазына қоймасына апарып қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Даниялдың, Хананияхтың, Мишаелдің және Азарияхтың үстінен әтектердің басшысы бақылаушы етіп қойған Амелсарға Даниял былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Он күн бойы құлдарыңды сынап көр. Бізге жеуге көкөніс, ішуге су берсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кейін бізді патшаның тағамынан ішіп-жеген жас жігіттермен салыстыр. Содан кейін құлдарыңмен көргеніңе сай әрекет етерсің»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Амелсар осыған келісіп, оларды он күн бойы сынады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Он күн өткеннен соң патшаның тағамын ішіп-жеген жас жігіттерден гөрі бұлардың бет-әлпеттері әдемірек, денелері толығырақ болып шықты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Амелсар олардың тамағы мен шарабын алып қойып, көкөніс беретін болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдай осы төрт жас жігітке білім және әртүрлі кітаптар мен даналықты түсінетін зеректік сыйлады. Даниялға оның үстіне түрлі көріністер мен түстердің мағынасын түсінетін қабілет% %сыйлады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол күндер аяқталған соң патша оларды алып келуге бұйырғанда, әтектердің басшысы оларды Набуходоносордың алдына алып келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патша олармен сөйлесті. Барлық жас жігіттердің ішінен Даниял, Хананиях, Мишаел және Азарияхқа тең келетін ешкім болмады. Сондықтан олар патшаға қызмет ете бастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патша олардан ақыл-даналықты қажет ететін қандай мәселені сұраса да, өзінің патшалығындағы көріпкелдер мен сиқыршылардан олардың он есе артық екенін байқады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бабыл патшасы әтектердің басшысы Ашпеназға Исраил ұлдарының ішінен патша мен ақсүйек тұқымынан  шыққан жас жігіттерді алып келуді бұйырды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Даниял Кир патшаның бірінші жылына дейін сол жерде болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар дене бітімінде ешқандай кемістігі жоқ, келбетті, әр алуан ғылымнан хабардар, білімді, зерек, патша сарайында қызмет етуге жарамды болуы керек. Оларға халдейлердің     жазуы мен тілін үйрету қажет еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша оларға өз дастарқанындағы тағамнан және өзі ішіп жүрген шараптан күнделікті үлес  беруді тапсырды. Олар үш жыл бойы тәлім алғаннан кейін патшаның алдына келуге тиіс еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олардың арасында Яһуда ұлдарынан Даниял, Хананиях, Мишаел және Азариях болған еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әтектердің басшысы есімдерін өзгертіп: Даниялды Балташазар, Хананияхты Садырақ, Мишаелді Мисақ, Азарияхты Әбдінего деп атады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Даниял патшаның дастарқанынан ас пен оның ішетін шарабынан арамданбаймын    деген шешімді жүрегінде қабылдаған еді. Сондықтан ол арамданғысы келмей, әтектердің басшысына осы туралы өтініш жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай Даниялды әтектердің басшысының мейірімі мен ықыласына бөледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әтектердің басшысы Даниялға: «Мен сендерге ішіп-жейтіндеріңді белгілеген патша иемнен қорқамын. Егер түрлерің өздеріңмен бірге жүрген жас жігіттерден гөрі жүдеу екенін байқаса, мені патшаның алдында айыпты етесіңдер», – деді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Набуходоносор өзінің патшалық құрған екінші жылында бірнеше түс көрді. Оның рухы мазасызданып, түсі есінен шығып кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда патша өзінің түстерін айтқызу үшін, көріпкелдерді, балгерлерді, сиқыршыларды және жұлдызшыларды шақыртуды бұйырды. Олар келіп, патшаның алдында тұрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша талап етіп отырған істің қиындығы сонша, оны патшаға адамдардың арасында тұрмайтын құдайлардан басқа ешкім аша алмайды», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша бұған ызаланып, қатты ашуланып, Бабылдың барлық данышпандарының көзін құртуға бұйырды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Данышпандарды өлтіру туралы бұйрық шыққанда, Даниял мен оның достарын өлтіру үшін іздестірді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Даниял Бабылдың данышпандарын өлтіруге шыққан патшаның бас қорғаушыларының басшысы Ариоқпен көрегендікпен және даналықпен сөйлесті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол патшаның қызметшісі Ариоқтан: «Не себептен патша мұндай қатаң бұйрық шығарды?» – деп сұрады. Сонда Ариоқ Даниялға барлық жағдайды айтып берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Даниял патшаға кіріп, түстің мағынасын айтып беруге уақыт беруін өтінді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Даниял үйіне келіп, достары Хананияхқа, Мишаелге және Азарияхқа болған жайтты айтып берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Даниял және достары Бабылдың басқа данышпандарымен қоса құрып кетпеулері үшін, аспандағы Құдайдан мейірімін түсіріп, осы құпияны ашсын деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда осы құпия Даниялға түнгі көріністе ашылды. Даниял аспандағы Құдайды мадақтады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даниял былай деді: «Жаратқан Иенің есімі мәңгі-бақи мадақталсын! Өйткені Ол – даналық пен құдіреттің Иесі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патша оларға: «Мен түс көрдім, жаным содан тыным таппай отыр. Сол түсті білгім келеді», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол жылдар мен мезгілдерді өзгертеді, патшаларды тақтан тайдырады, патшаларды таққа отырғызады, даналарға даналық береді, білімділерге білім қосады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол терең де жасырын жатқанды  ашады, түнекте не барын біледі. Жарық Оның қасында мекендейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ата-бабаларымның Құдайы, Сені мадақтап, дәріптеймін! Өйткені маған даналық пен күш дарыттың, сұрағанымызды маған ашып бердің. Патшаның ісін бізге білдірдің»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сөйтіп, Даниял патшадан  Бабылдың білімпаздарын өлтіруге бұйрық алған Ариоққа келіп: «Бабылдың данышпандарын өлтірме. Мені патшаға алып бар, түстің мағынасын ашып беремін», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ариоқ Даниялды дереу патшаның алдына алып барып: «Жер аударылған Яһуда ұлдарының ішінен патшаға түстің мағынасын ашып беретін адамды таптым», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Патша Балташазар деп аталған Даниялдан: «Маған түсімді және оның мағынасын айтып бере аласың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Даниял патшаға былай деп жауап берді: «Патшаның сұрап отырған құпиясын данышпандар да, сәуегейлер де, көріпкелдер де, балгерлер де ашып бере алмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ аспанда құпияларды ашып беретін  Құдай бар. Ол Набуходоносор патшаға соңғы күндері не боларын ашып берді. Төсегіңде жатып көрген түс пен басыңа келген көріністер мыналар:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "сен, патша, төсегіңде жатып, бұдан соң не болар екен деп ойладың. Сонда құпияларды ашып беретін Құдай не болатынын саған көрсетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал бұл құпия маған басқаларға қарағанда дана болғандықтан емес, қайта, патшаға түсінің мағынасын айтып, жүрегіндегі ойларды білу үшін ашылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жұлдызшылар патшаға арамей тілінде: «Патша! Мәңгі жаса! Құлдарыңа түсіңді  айтып бер, сонда біз оның мағынасын түсіндіріп береміз», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патша, сен мынадай түс көрдің: алдыңда бір үлкен пұт тұр екен. Ол орасан зор, ерекше жарқыраған, сырт бейнесі қорқынышты пұт еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Пұттың басы саф алтыннан, кеудесі мен қолдары күмістен, іші мен сандары қоладан, "
                },
                {
                    "verseNumber": 33,
                    "verseText": "балтырлары темірден, аяқтары жартылай темірден, жартылай саздан екен."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сен қарап тұрғанда, қолдың көмегінсіз таудан бір тас бөлініп, пұттың темір мен саздан жасалған аяқтарына соғылып, оларды қиратты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда бәрі күл-талқан болды: темір, саз, мыс, күміс және алтын жазғы қырманның тозаңындай болып, желге ұшып кетіп, ізі де қалмады. Ал пұтты қиратқан тас орасан зор тауға айналып, бүкіл жер бетін толтырды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сен осындай түс көрдің. Енді патшаға оның мағынасын айтып берейік."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сен, патша, патшалардың патшасысың! Аспандағы Құдай саған патшалық, билік, күш-қуат және атақ-даңқ сыйлады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол саған әр жердегі адам баласын, даладағы аңдарды және аспандағы құстарды қолыңа табыстап, өзіңді олардың барлығының үстінен билеуші етіп қойды. Сондықтан пұттың алтын басы өзіңсің."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сенен кейін басқа патшалық келеді, ол сенен төменірек болады. Одан кейін  үшінші мыс патшалық келіп, бүкіл жерге билігін жүргізеді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал төртінші патшалық темірдей берік болады. Темір барлық затты сындырып, талқандайтыны сияқты, ол да бәрін талқандап күйретеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Патша жұлдызшыларға: «Менің шешімім мынау: маған түсімді және оның мағынасын айтып бермесеңдер, бәріңді кескілеп өлтіртіп, үйлеріңді үйіндіге айналдырғызамын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Аяғы мен башпайларының жартысы құмыра жасалатын саздан, жартысы темірден болғанын көрдің. Бұл сол патшалықтың бөлінгенін білдіреді. Алайда өзің көргендей, темір сазбен араласқандықтан, патшалықта темірдің біршама қаттылығы қалады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Аяқтың башпайларының жартысы темір, жартысы саз болғандықтан, патшалықтың жартысы мықты, жартысы әлсіз болады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Өзің көргендей, темір құмыра жасайтын сазбен араласқан, сол сияқты олар адам ұрпағы арқылы араласады. Бірақ темірдің сазбен бірікпейтініндей, олар да бір-бірімен бірікпейді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "@Сол патшалардың заманында аспандағы Құдай мәңгі-бақи құлдырамайтын Патшалықты орнатады. Бұл Патшалық басқа халыққа берілмейді. Ол барлық патшалықтарды талқандайды, күйретеді, ал өзі мәңгілік тұрады.@"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сен таудан қолдың көмегінсіз бөлінген тастың темір, мыс, балшық, күміс және алтынды талқандағанын көрген едің. Ұлы Құдай патшаға осыдан кейін не болатынын білдірді. Бұл түс сенімді, түсіндірмесі де дәл»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сонда Набуходоносор патша Даниялдың алдына жығылып,  тағзым етті. Содан кейін оған сый-сияпат пен хош иісті заттар әкеліп беруді бұйырды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Патша Даниялға: «Шынымен, сендердің Құдайларың құдайлардың Құдайы, патшалардың Билеушісі және құпияларды ашып беретін Құдай екен, өйткені сен бұл құпияны аша алдың!» – деді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Содан патша Даниялды жоғарылатып, оған көптеген зор сыйлықтар берді. Оны бүкіл Бабыл аймағының билеушісі және Бабылдың барлық данышпандарының үстінен қарайтын басшы етіп қойды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Даниял өтініш білдірген соң, патша Шадырақ, Мисақ және Әбдінегоны Бабыл аймағының істерін басқаруға тағайындады. Даниял болса патша сарайында қала берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал түсімді және оның мағынасын айтып берсеңдер, менен сый-сияпат алып, ұлы құрметке бөленесіңдер. Сондықтан маған түсімнің мағынасын айтып беріңдер», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар екінші рет: «Патша құлдарына түсін айтсын, сонда біз мағынасын түсіндіріп береміз», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша: «Сендердің уақыт созып тұрғандарыңды біліп тұрмын, себебі айтқан сөздерімнің өзгермейтінін білесіңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Түсімнің мағынасын айтып бермей тұрғандарыңа қарағанда, бір жаман ойларың бар. Уақыт созып, мені алдап, өтірік айтайын деп тұрсыңдар. Түсімнің мағынасын айтып беріңдер, сонда  жори алатындарыңа көзім жетеді», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жұлдызшылар патшаға: «Бұл істің шешімін патшаға айтып беретін адам бүкіл жер бетінен табылмас. Ешбір патша, қандай ұлы да қуатты болмасын, бірде-бір көріпкелден, балгерден және жұлдызшыдан мұндайды талап еткен емес."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Набуходоносор патша биіктігі алпыс шынтақ, ені алты шынтақ етіп алтыннан пұт жасатып, оны Бабыл өлкесіндегі Дура жазығына орнатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Cодан Набуходоносор патша тұрғызған пұттың салтанатты ашылуына сатраптарды, аймақ басшыларын, әскербасыларды, билерді, қазынашыларды, заңтанушыларды, сот тәртібін сақтаушыларды және барлық жергілікті билеушілерді жинауға хабаршы жіберді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал кімде-кім тағзым етпесе, оты лаулап жатқан пешке тасталсын деп едің."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен Бабыл елінің істерін басқаруға қойған Шадырақ, Мисақ және Әбдінего дейтін яһудилер бар. Олар сенің жарлығыңа бағынбайды, құдайларыңа табынбайды, өзің тұрғызған алтын пұтқа тағзым етпейді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Набуходоносор қатты ашуланып, Шадырақ, Мисақ және Әбдінегоны алып келсін деп бұйырды. Оларды патшаның алдына алып келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Набуходоносор оларға былай деді: «Шадырақ, Мисақ, Әбдінего, сендер менің құдайларыма табынбай, мен орнатқан алтын пұтқа шынымен тағзым етпейсіңдер ме?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ендеше дайын болсаңдар, керней, свирель, цитра, цевница, арфа, симфония және басқа да аспаптардың үнін естігенде, мен орнатқан пұтқа бас иіп, тағзым етіңдер. Егер тағзым етпесеңдер, сол сәтте-ақ лаулап жанып тұрған пешке тасталасыңдар. Сол кезде қандай Құдай сендерді менің қолымнан құтқарып алар екен?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шадырақ, Мисақ және Әбдінего Набуходоносор патшаға былай деп жауап берді: «Сенің бұл сұрағыңа жауап берудің қажеті жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қызмет етіп жүрген Құдайымыздың лаулап жанып тұрған пештен бізді құтқарып алуға құдіреті жетеді. Патша, сенің қолыңнан да азат етеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тіпті солай болмаса да, мынаны біліп қой, патша, сенің құдайларыңа табынбаймыз, сен орнатқан алтын пұтқа да тағзым етпейміз!»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұны естігенде Набуходоносор патша Шадырақ, Мисақ және Әбдінегоға қатты ашуланып, түрі өзгеріп кетті.  Ол пешті бұрын жағып жүргеннен жеті есе күшті етіп жақсын деп бұйырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан әскерінің ішіндегі ең мықты жауынгерлеріне Шадырақ, Мисақ және Әбдінегоны байлап, лаулап қызып тұрған пешке тастауға бұйырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сатраптар, аймақ басшылары, әскербасылар, билер, қазынашылар, заңтанушылар, сот тәртібін сақтаушылар және барлық жергілікті билеушілер Набуходоносор патша тұрғызған пұттың ашылуына жиналып, патша орнатқан пұттың алдына келіп тұрды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сөйтіп, бұл үшеуін ішкі киімдері, сыртқы киімдері, бас киімдері және басқа да киімдерімен байланған күйі қызып тұрған пешке тастап жіберді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Патшаның жарлығы қатаң болып, пеш мөлшерінен артық қызып кеткені сонша, Шадырақ, Мисақ және Әбдінегоны пешке тастаған адамдардың өздері оттың жалынына күйіп өлді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал осы үш адам Шадырақ, Мисақ және Әбдінего байланған күйінде лаулап қызып тұрған пешке түсті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Набуходоносор патша таңырқап, орнынан ұшып тұрып, кеңесшілерінен: «Біз отқа үш ер адамды байлап тастадық емес пе?» – деп сұрады. Олар патшаға: «Дәл солай, патша», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда патша: «Алайда мен байланбаған, еш зиян шекпеген, оттың ішінде еркін жүрген төрт ер адамды көріп тұрмын. Төртіншісі Құдайдың Ұлы іспетті», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Набуходоносор патша лаулап тұрған пештің аузына жақындап: «Шадырақ, Мисақ, Әбдінего, Әлемнің Иесі Құдайдың құлдары! Шығып, бері келіңдер!» – деді. Сол кезде Шадырақ, Мисақ және Әбдінего оттың ортасынан шықты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сатраптар, аймақ басшылары, әскербасылар және патшаның кеңесшілері жиналып, осы үш жігіттің денелеріне от ешқандай зиян келтірмегенін: шаштарының күймегенін, киімдерінің өңі өзгермегенін, тіпті оттың иісі де оларға сіңбегенін  көрді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Набуходоносор былай деді: «Шадырақ, Мисақ, Әбдінегоның Құдайы мадақталсын! Ол періштесін жіберіп, Өзіне үміт артқан, патшаның жарлығына бағынбаған, өздерінің Құдайынан басқа ешбір құдайға тағзым етпеу үшін, тәндерін отқа қиған Өзінің құлдарын құтқарып алды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондықтан мен мынадай жарлық шығарамын: кез-келген халықтан, ұлттан, және әртүрлі тілдің адамдарынан кімде-кім Шадырақ, Мисақ, Әбдінегоның Құдайына тіл тигізетін болса, кескілеп өлтірілсін, үй-жайы қиратылсын. Өйткені  басқа ешқандай құдай осылай құтқара алмайды»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан кейін патша Шадырақ, Мисақ және Әбдінегоны Бабыл елінде жоғарғы қызметке қойды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде жаршы қатты дауыстап былай деді: «Халықтар, ұлттар және әртүрлі тілдің адамдары, сендерге жарияланады!"
                },
                {
                    "verseNumber": 31,
                    "verseText": "«Набуходоносор патшаның жер бетіндегі барлық халықтарға, ұлттарға және әртүрлі тілдің адамдарына жолдаған сөзі: сендерге амандық пен тыныштық тілеймін!"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әлемнің Иесі Құдайдың маған көрсеткен кереметтері мен белгілері жайлы сендерге айтып берейін."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Оның белгілері қандай ұлы, кереметтері қандай құдіретті! Оның Патшалығы – мәңгілік патшалық, билігі ұрпақтан ұрпаққа жалғасады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Керней, {свирель}[Үрмелі музыкалық аспап.], {цитра}[Ішекті музыкалық аспап.], {цевница}[Арфа сияқты музыкалық ішекті аспап.], {арфа}[Ішекті музыкалық аспап.], {симфония}[Үрмелі музыкалық аспап.] және басқа да аспаптардың үнін естігенде, Набуходоносор патша тұрғызған алтын пұтқа бас иіп, тағзым етіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кімде-кім тағзым етпесе, бірден оты лаулап тұрған пешке тасталады»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан керней, свирель, цитра, цевница, арфа және басқа да аспаптардың үнін естігенде, барлық халықтар, ұлттар және әртүрлі тілдің адамдары Набуходоносор патша тұрғызған алтын пұтқа бас иіп, тағзым етті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол уақытта кейбір халдейлер яһудилерді жамандай бастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар патшаға былай деді: «Патша, мәңгі жаса!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патша, сен әрбір адам  керней, свирель, цитра, цевница, арфа, симфония және басқа да аспаптардың үнін естігенде, алтын пұтқа бас иіп, тағзым етсін деп жарлық шығарған едің."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен, Набуходоносор, өз сарайымда молшылықта өмір сүріп жатқан едім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірде зәремді алған түс көрдім. Төсегімде жатып ойлаған ойлар мен басыма келген көріністер менің мазамды алды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол зор дауыспен былай деді: «Ағашты кесіп, бұтақтарын шауып тастаңдар! Жапырақтарын сілкіп, жемістерін шашып тастаңдар! Саясындағы аңдар мен бұтақтарындағы құстар кетсін!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ оның басты тамырын жерде қалдырыңдар, ол темір де қола кісендермен бұғауланып, дала шөптерінің арасында аспан шығына малынсын! Жануарлармен бірге дала шөптерінің арасында мекендесін!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Одан адамның жүрегі алынып, айуанның жүрегі беріледі. Сөйтіп, ол басынан жеті кезеңді өткізсін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл сергек болушылардың бұйрығымен белгіленді. Киелілердің үкімімен шешіліп тағайындалды. Осылайша тіршілік иелері Әлемнің Иесі Құдай билігін адамдардың патшалығына жүргізетінін, Өзі қалағанға беретінін, адамдар арасындағы ең елеусізін билеуші етіп тағайындайтынын білетін болады»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен, Набуходоносор патша, осындай түс көрдім. Ал сен, Балташазар, осының мағынасын айтып берші, өйткені патшалығымдағы білімпаздардың ешқайсысы мағынасын түсіндіріп бере алмады. Ал бұл сенің қолыңнан келеді, себебі киелі Құдайдың Рухы сенде бар\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Балташазар деп аталған Даниял бір сағаттай аң-таң болып, басына келген ойлар оны абыржытты. Патша оған: «Балташазар, бұл түс пен оның мағынасы сені абыржытпасын», – деді. Балташазар былай деп жауап берді: «Мырзам! Бұл түс сені жек көретіндердің, оның мағынасы жауларыңның басына келсе екен!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен көрген  үлкен де берік, төбесі аспанға жетіп, жердің түкпір-түкпіріне көрініп тұрған,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "жапырақтары керемет, жемісі мол, бәріне азық болған, саясында дала аңдары паналап, бұтақтарына аспандағы құстар ұя салған"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сол ағаш өзіңсің, уа, патшам. Сен құдіретті, қуатты болып, ұлылығың аспанға дейін жетіп, билігің жердің шетіне дейін жайылды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патша аспаннан киелі де сергек болушының түсіп келе жатқанын көрген екен. Ол: \"Ағашты кесіп тастап, құртыңдар, бірақ басты тамырын жерде қалдырыңдар. Оның тамырын темір де қола кісендермен бұғаулап, дала шөптерінің арасында қалдырыңдар. Ол аспаннан түскен шыққа малынып, дала аңдарымен бірге мекендесін! Сөйтіп, ол басынан жеті кезеңді өткізсін!\" – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан маған түстің мағынасын айтып берсін деп, Бабылдың барлық данышпандарын алдыма әкелуді бұйырдым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Уа, патша, Әлемнің Иесі Құдайдың патша иеме шығарған үкімінің мағынасы мынау:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "сені адамдардан аластатады, даладағы аңдармен бірге мекендейтін боласың. Өгіз сияқты шөп жеп, аспан шығына малынасың. Әлемнің Иесі Құдай билігін адамзат патшалығына жүргізетінін, оны Өзі қалаған адамға беретінін түсінгенше, жеті кезең өтеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "\"Ағаштың басты тамырын қалдырыңдар\" деген бұйрық аспандағы билікті танып білгенге дейін, патшалығың өзіңде қала беретінін білдіреді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан, патша, менің кеңесіме құлақ ас: әділдік жасап, күнәларыңнан арыл, кедейлерге мейірімділік көрсетіп, заңсыздықтарыңнан бас тарт. Сонда ғана тыныштығың ұзаққа созылады»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осының бәрі Набуходоносор патшаның басына келді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Он екі ай өткеннен кейін, патша Бабылдағы сарайын аралап жүріп:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Мынау патшалығымның қаласы болсын әрі ұлылығымның даңқы шықсын деп, құдіретті күш-қуатыммен салған ұлы Бабыл емес пе?!» – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Патша осы сөздерді айтып болмай жатып, аспаннан былай деген дауыс естілді: «Набуходоносор патша, бұл саған айтылып жатыр! Патшалық сенен алынды!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сені адамдардан аластатады, даладағы аңдармен бірге мекендеп, өгіз сияқты шөп жейтін боласың. Әлемнің Иесі Құдай билігін адамзат патшалығына жүргізетінін әрі билікті Өзі қалаған адамға беретінін түсінгеніңше, басыңнан жеті кезең өтеді!»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Набуходоносорға қатысты сөз сол сәтте-ақ орындалды. Ол адамдардан аластатылды, өгіз сияқты шөп жеп, денесі аспан шығына малынып тұрды. Шашы арыстандікіндей, тырнағы құстың тырнағындай болып өсіп кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Көріпкелдер, сәуегейлер, жұлдызшылар және балгерлер жиналғанда, оларға түсімді айтып бердім. Бірақ олар оның мағынасын түсіндіріп бере алмады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "«Осы мерзім аяқталғаннан кейін, мен, Набуходоносор, аспанға қарадым, сонда ақыл-есім орнына келді. Мен Әлемнің Иесі Құдайға алғысымды айтып, мәңгі Өмір Сүрушіні дәріптеп, мадақтадым. Өйткені Оның билігі – мәңгілік билік, Патшалығы ұрпақтан ұрпаққа жалғасады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жер бетінің бүкіл тұрғыны Оның алдында түк емес. Ол аспандағы әскермен де, жер бетіндегі тұрғындармен де Өз еркіне сай әрекет етеді.  Оған қарсы келетін, \"Сен не істедің?\" дей алатын ешкім жоқ."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол уақытта ақыл-есім қалпына келіп, патшалығымның даңқы, ұлылығым мен сән-салтанатым өзіме қайта оралды. Кеңесшілерім мен ақсүйектерім мені іздеп тапты, мен патшалығыма қайтадан ие болдым. Ұлылығым бұрынғыдан да арта түсті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Енді мен, Набуходоносор, аспандағы Патшаны мадақтап, даңқтаймын, ұлылығын дәріптеймін.@ Өйткені Оның барлық істері – ақиқат, жолдары әділ, тәкаппарларды бағындыруға құдіреті жеткілікті».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақырында құдайымның атымен Балташазар деп аталған әрі киелі Құдайдың Рухы бар Даниял келді. Оған былай деп түсімді айтып бердім:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "\"Білімпаздардың басшысы Балташазар! Сенде киелі Құдайдың Рухы болғандықтан, сен үшін құпияларды ашу түк емес екенін білемін. Мен көрген түсті және оның мағынасын түсіндіріп берші."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Төсегімде жатқанда мынадай көріністерді көрдім: жердің ортасында бір зәулім ағаш өсіп тұр екен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл ағаш үлкен әрі берік еді, биіктігі аспанға жетіп, жердің шетіне дейін көрініп тұрды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жапырақтары әдемі, жемісі мол, бәріне жететін азығы бар болатын. Саясында дала аңдары пана тауып, бұтақтарына аспандағы құстар ұя салып, тіршілік атаулының бәрі содан тамақтанып жүрді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Төсегімде жатып, көріністерді көрдім. Аспаннан киелі де сергек болушы түсіп келді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Белшазар патша өзінің мыңдаған ақсүйектеріне арнап үлкен той жасап, солардың алдында шарап ішіп отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шарап ішіп алып, Белшазар әкесі Набуходоносор Иерусалим ғибадатханасынан алып келген алтын мен күміс ыдыстарды әкелуін бұйырды. Себебі патша ақсүйектері, әйелдері, кәнизактарымен бірге сол ыдыстардан шарап ішпек болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патшалығыңда киелі Құдайдың Рухы қонған бір адам бар. Әкеңнің кезінде оның бойынан көрегендік, ақыл-парасат және құдайлардың даналығындай даналық табылған болатын. Әкең Набуходоносор патша оны көріпкелдер, сәуегейлер, жұлдызшылар және балгерлердің басшысы етіп қойған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені патша Балташазар деп атын өзгертіп қойған Даниялдың бойында ерекше рух, білім, түстерді жоритын қабілет, жұмбақ сырларды ашып, түйіндерді шешетін ақыл-парасат бар болып шықты. Ендеше, Даниялды шақырт, ол жазудың мағынасын түсіндіріп береді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан Даниял патшаның алдына әкелінді. Патша оған былай деді: «Әкем Набуходоносор патша Яһудеядан  жер аударылған Яһуда ұлдарының бірі Даниял деген сенсің бе?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен сенде Құдайдың Рухы, көрегендік, ақыл-парасат және асқан даналық бар екенін естідім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Міне, маған білімпаздар мен сәуегейлер мына жазуды оқып, мағынасын түсіндіріп беру үшін әкелінді. Бірақ олар маған мұны түсіндіріп бере алмады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен сырларды ашып, түйіндерді шешіп бере алады деп естідім. Егер осы жазуды оқып, мағынасын айтып берсең, үстіңе күрең қызыл шапан жауып, мойныңа алтыннан алқа тағылып, патшалықтың үшінші билеушісі боласың». "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Даниял патшаға былай деп жауап берді: «Сыйлықтарың өзіңде қалсын, тартуларыңды басқа біреуге берерсің. Ал мен мына жазуды патшаға оқып, мағынасын түсіндіріп беремін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Уа, патша! Әлемнің Иесі Құдай әкең Набуходоносорға патшалық, ұлылық, құрмет және даңқ сыйлаған еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай оған берген ұлылықтың алдында барлық халықтар, ұлттар және тілдердің адамдары дірілдеп қорқатын. Патша қалаған адамын не өлтіріп, не тірі қалдыратын, қалаған адамын не жоғарылатып, не төмендететін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ жүрегі тәкаппарланып, қасарысқанда, өзінің патшалық тағынан түсіріліп, даңқынан айырылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Құдайдың Иерусалимдегі киелі үйінен алынған алтын ыдыстар әкелінді. Патша, оның ақсүйектері, әйелдері және кәнизактары сол ыдыстармен шарап іше бастады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Адамдардан аластатылып, жүрегі айуанның жүрегіндей болып, жабайы есектердің арасында мекендеді. Ол өгіз сияқты шөп жеп, аспан шығына малынды. Әлемнің Иесі Құдай адамзат патшалығына билігін жүргізіп, бұл билікті қалаған адамына беретінін түсінгенге дейін осы күйінде  қала берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал сен, оның ұлы Белшазар, осының бәрін білсең де мойынсұнбадың."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қайта, аспандағы Жаратқан Иеге қарсы бас көтердің. Оның үйіндегі ыдыстарды алдырып, өзің де, ақсүйектерің де, әйелдерің де, кәнизактарың да сол ыдыстармен шарап іштіңдер. Сен ештеңені көріп-естімейтін әрі түсінбейтін күміс, алтын, қола, темір, ағаш және тас құдайларды дәріптедің. Ал өмірің мен барлық жолдарыңды қолында  ұстап тұрған Құдайды дәріптемедің."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан да Ол осы қолды жіберіп, мына жазуды жаздыртты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бұл жазу мынадай:@ \"Мене, мене, текел, у-парсин\".@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сөздердің мағынасы мынадай: @\"мене\" @–@ @Құдай сенің патшалығыңның күндерін @санап@, оның соңын белгіледі."
                },
                {
                    "verseNumber": 27,
                    "verseText": "@\"Текел\" @– сен @таразыға тартылып@,@ @тым жеңіл болып шықтың."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@\"Перес\"@ – патшалығың @бөлініп@, мидиялықтар мен парсыларға берілді»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Белшазардың жарлығымен Даниялға күрең қызыл шапан жабылып, мойнына алтыннан алқа тағылып, ол патшалықта үшінші билеуші болып жарияланды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Дәл сол түні халдей патшасы Белшазар өлтірілді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шарап ішіп отырып, алтыннан, күмістен, қоладан, темірден, ағаштан және тастан жасалған құдайларын мадақтады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Патшалық алпыс екі жастағы мидиялық Дарийдің қолына берілді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол сәтте адам қолының саусақтары пайда болып, патша сарайындағы шам қойғыштың тұсындағы әктелген қабырғаға жаза бастады. Патша жазып жатқан қолға қарап тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда патшаның өңі бұзылып кетті. Ойлары оны абыржытып, буындары босап, тізелері дірілдеп, бір-біріне соғыла бастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша қатты айқайлап, көріпкелдерді, жұлдызшыларды және балгерлерді шақыртты. Патша Бабыл данышпандарына: «Кім осы жазуды оқып, мағынасын түсіндіріп берсе, соған күрең қызыл шапан жабылып, мойнына алтыннан алқа тағылады. Ол патшалықтың үшінші билеушісі болады», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патшаның барлық білімпаздары жиналды, алайда ешкім жазуды оқи алмады әрі мағынасын түсіндіре алмады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Белшазар патша қатты үрейленіп,  жүзі бұзылып кетті. Оның ақсүйектері де қатты абыржып састы."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патша мен оның ақсүйектерінің айтқандарын естіген патшайым тойлатып жатқан жерге кірді. Патшайым сөзін бастап, былай деді: «Патша, мәңгі жаса! Ойларың сені абыржытпасын, жүзің де бұзылмасын!"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дарий бүкіл патшалыққа жүз жиырма сатрап тағайындауды жөн көрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал олардың үстінен үш әмірші қойды, солардың бірі Даниял болды. Патшаға ешқандай салмақ түспеу үшін, сатраптар әміршілерге келіп есеп берулері тиіс еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан әлгі адамдар Даниялды аңдып, Құдайына сиынып, рақым сұрап жатқанын көрді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда олар патшаға келіп, жарлығын %есіне салып%: «Патша, кім отыз күн аралығында өзіңнен басқа бір құдайдан не адамнан өтініш сұраса, сол арыстандардың апанына тасталсын деген жарлыққа қол қоймап па едің?» – деп сұрады. Патша: «Бұл сөз – мидиялықтар мен парсылардың ешқашан күшін жоғалтпайтын заңына сәйкес берік сөз», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда олар патшаға: «Жер аударылған Яһуда ұлдарының бірі Даниял сенің өзіңе де, сен қол қойған жарлыққа да еш мән бермейді. Ол күніне үш рет Құдайына  сиынып жүр», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұны естіген патша қатты қайғырып, жүрегінде Даниялды құтқарудың амалын іздеді. Күн батқанға дейін де оны аман сақтап қалуға қатты тырысты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ әлгі адамдар патшаға келіп: «Патша, есіңде болсын, мидиялықтар мен парсылардың  заңына сәйкес, патша бекіткен  шешімді не жарлықты өзгертуге болмайды», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда патшаның бұйрығымен Даниялды алып келіп, арыстандардың апанына тастады. Патша Даниялға: «Өзің үнемі қызмет еткен Құдайың сені құтқарады!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тас әкелініп, апанның аузына қойылды. Даниялға шығарылған үкім өзгермеуі үшін, патша өзінің және ақсүйектерінің жүзігімен тасқа мөр басты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң патша сарайына барып, кешкі асын ішпестен ұйқыға жатты, тіпті тамақ әкелуді бұйырған жоқ, оның ұйқысы да қашты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Таңертең патша ертемен тұрып, арыстандардың апанына асығыс жөнелді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Апанға жақындағанда, жалынышты дауыспен Даниялды шақырып: «Даниял, тірі Құдайдың құлы! Үнемі қызмет ететін Құдайың сені арыстандардан құтқара алды ма?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Даниялдың бойында ерекше рух болғандықтан, ол басқа сатраптар мен әміршілерден асып түсті. Сондықтан патша оны бүкіл патшалықты басқарушы етіп қоюды ойлады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Даниял былай деп жауап берді: «Патша! Мәңгі жаса!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдайым Өзінің періштесін жіберіп, арыстандардың ауыздарын жауып тастады. Олар маған зақым келтірген жоқ. Өйткені Құдайдың алдында айыпсыз болып шықтым. Патша, сенің алдыңда да ешқандай қылмыс жасаған емеспін»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда патша қатты қуанып, Даниялды апаннан шығаруды бұйырды. Даниялды апаннан шығарды, оның денесінен ешқандай  жарақат табылмады. Себебі ол өзінің Құдайына сенген еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан соң патша бұйрық беріп, Даниялды айыптаған адамдар әкелінді. Олардың өздері де, балалары да, әйелдері де арыстандардың апанына тасталды. Олар апанның түбіне жетпей-ақ, арыстандар оларды қағып әкетіп, сүйектерімен бірге шайнап тастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осыдан кейін Дарий патша бүкіл жер бетінде тұратын барлық халықтарға, ұлттарға және әртүрлі тілдерде сөйлетін адамдарға былай деп жазды: «Барлығыңа тыныштықты молынан тілеймін!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен былай деп бұйырамын: патшалығымның барлық аймағындағы халықтар Даниялдың Құдайынан қорқып, Оны қастерлейтін болсын. Өйткені @Ол – тірі,@@ мәңгі жасайтын Құдай, Оның Патшалығы мызғымайды, Оның билігі шексіз.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құдай құтқарады, аман қалдырады, аспанда да, жерде де кереметтер мен белгілер көрсетеді. Ол Даниялды арыстандардың аузынан құтқарды»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Дарийдің патшалығында да, парсы  патшасы Кирдің патшалығында да Даниялдың жағдайы өркендей берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда әміршілер мен сатраптар патшалықты басқару істеріне қатысты Даниялды айыптау үшін сылтау іздей бастады. Алайда ешқандай сылтау және кемшілік таба алмады. Өйткені ол сенімді болды, ешбір кемшілігі не айыбы жоқ еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан бұл адамдар: «Біз Даниялға қарсы оның Құдайының заңына қатысты болмаса, басқа сылтау таба алмаймыз», – десті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда әміршілер мен сатраптар патшаның алдына барып, былай деді: «Дарий патша! Мәңгі жаса!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патшалықтағы әміршілер, аймақ әміршілері, сатраптар, кеңесшілер және әскербасылар  өзара келісіп, патша мынадай қаулы қабылдап, жарлық шығарса екен дейміз: кімде-кім отыз күн аралығында өзіңнен басқа, құдайдан не адамнан өтініш сұраса, уа, патша,  сол адам арыстандардың апанына тасталсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, патша, осы шешімді бекітіп, жарлыққа қол қой.  Ол мидиялықтар мен парсылардың ешқашан күшін жоғалтпайтын заңына сәйкес еш өзгертілмесін»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дарий патша осы қаулы мен жарлыққа қол қойды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Даниял осындай жарлыққа қол қойылғанын біліп, үйіне барды. Оның жоғарғы бөлмесінің Иерусалимге қараған терезелері ашық тұратын еді. Ол әдеттегідей күніне үш рет тізе бүгіп, өз Құдайына сиынып, Оны мадақтауын жалғастыра берді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бабыл патшасы Белшазардың билік құрған бірінші жылы Даниял төсекте жатып, түс пен пайғамбарлық көріністер көрді. Сонда ол түсін баяндап жазды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Даниял сөзін бастап, былай деді: «Түнде мен көрініс көрдім. Міне, ұлан-ғайыр теңізде аспанның төрт желі арпалысты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол арада әлгі мүйіздің тәкаппарланып сөйлеген сөздері үшін, айуан өлтіріліп, денесі талқандалып, отқа жағылғанын өз көзіммен көрдім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Басқа айуандардың билігі де тартып алынды, әйтсе де өмірі белгілі бір мерзімге дейін ұзарды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Түнгі көріністерде көргенім: @міне,@ @аспандағы бұлттармен Адам Ұлына ұқсайтын Біреу келе жатты.@ Ол Ежелден бар Болушыға жақындап, Соның алдына әкелінді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда барлық халықтар, ұлттар және тілдердің адамдары Соған қызмет ету үшін, Оған билік, даңқ, патшалық берілді. Оның билігі – таусылмайтын мәңгілік билік, Оның патшалығы ешқашан жойылмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда мен, Даниял, жаным түршігіп кетті. Осы көрген көріністерім мені қатты абыржытты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Солардың біреуіне жақындап, осының  шынайы мағынасын айтып беруін сұрадым. Ол маған тіл қатып, айтылғанның мағынасын түсіндірді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Әлгі төрт үлкен айуан жерден төрт патша шығатынын білдіреді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Одан кейін Патшалықты Әлемнің Иесінің киелілері қабылдап, олар Патшалықты мәңгі-бақи иелік етеді\"."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда мен бәрінен өзгеше, өте қорқынышты төртінші айуан туралы  нақтырақ білгім келді. Оның тістері  темірден, тырнақтары мыстан еді. Ол бәрін жалмап, қиратып, қалғандарын аяғымен таптап жатты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның басындағы он мүйіз туралы, сондай-ақ кейін шыққан жаңа мүйіз туралы білгім келді. Оның алдында үш мүйіз түсіп қалған еді. Оның көзі және мақтанып сөйлейтін аузы болды. Ол басқаларға қарағанда үлкенірек еді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Теңізден бір-біріне ұқсамайтын үлкен төрт айуан шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен бұл мүйіздің киелілермен шайқасқанын және оларды жеңіп жатқанын көрдім."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ежелден бар Болушы келгенше осыны көрдім. Әлемнің Иесінің киелілеріне үкім берілді. Киелілердің Патшалыққа ие болатын уақыты жетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бұл туралы ол былай деді: \"Төртінші айуан – жер бетінде басқа патшалықтардың бәрінен өзгеше төртінші патшалық. Ол жер бетін жалмап, басып-жаншып, талқандаумен болады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал он мүйіз осы патшалықтан он патша шығатынын білдіреді. Содан соң олардан өзгеше тағы біреуі шығып, үш патшаны өзіне бағындырады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әлемнің Иесі Құдайға қарсы сөздер айтып, Оның киелілеріне өктемдік жасайды. Тіпті олардың мейрамдары мен заңын өзгертуге тырысады. Сөйтіп, олар кезеңге, кезеңдерге және жарты кезеңге дейін оның қол астына түседі."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан соң билер сот құрып, оны жойып, көзін біржолата құрту үшін, билігін тартып алады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Сөйтіп, бүкіл аспан астындағы патшалық, билік және салтанатты ұлылық Әлемнің Иесінің киелілеріне беріледі. Оның Патшалығы – мәңгілік Патшалық, барлық билеушілер Оған бағынып, қызмет етеді\".@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Түсіндірменің соңы осы. Мен, Даниял, ойларымнан қатты шошыдым, бет әлпетім де өзгеріп кетті. Бірақ бұлардың барлығын жүрегіме сақтап қойдым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біріншісі арыстанға ұқсайды, бірақ қанаттары бүркіттікіндей. Оның қанаттары жұлынып болғанша қарап тұрдым. Айуан жерден көтеріліп, адам сияқты екі аяғымен тұрды, оған адамның жүрегі берілген екен."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Міне, тағы бір жақта  аюға ұқсас екінші айуан тұр екен,  аузында тістерінің арасында үш қабырға бар екен. Оған: \"Тұр да, молынан ет же!\" – делінген екен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан кейін  барысқа ұқсайтын тағы бір айуанды көрдім. Арқасында төрт қанат пен  төрт басы бар екен. Осы айуанға билік берілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұдан соң түнгі көріністерде үрейлі, жексұрын, орасан күшті төртінші айуанды көрдім. Ақсиған темір тістері бар екен. Ол бәрін жалмап, қиратып, қалғанын аяғымен таптап жүрді. Бұрынғы айуандардың бәрінен ерекше болды, оның он мүйізі бар еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол мүйіздерге қарап тұрдым, сонда олардың арасынан тағы бір кішкентай мүйіз шықты. Оның алдында әлгі мүйіздердің үшеуі жұлынып қалды, ал осы мүйіздің адамдікіндей көздері және асқақтап сөйлейтін аузы болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақырында мен қатар қойылған тақтарды көрдім. Таққа Ежелден бар Болушы отырды. Оның киімі аппақ қардай, Оның шашы аппақ жүндей екен. Оның астындағы тағы оттың жалыны іспетті, дөңгелектері лаулаған оттай еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның алдынан отты өзен шығып, ағып жатты. Сан мыңдаған Оған қызмет етіп, он мыңдаған түмендер Оның алдында тұрды. Билер отырып, кітаптар ашылды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Белшазардың патшалығының үшінші жылында мен, Даниял, алдыңғы көріністен кейін, тағы бір көрініс көрдім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Көріністі көргенде, мен Елам аймағындағы бас қала Сузыда, Улай өзенінің жағасында едім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тіпті әскер Көсемінің алдында өзін асқақтатты. Одан күнделікті құрбандығы тартып алынды және Оның киелі орны арамдалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жасаған зұлымдықтары үшін күнделікті құрбандық пен әскер оның қолына берілді. Ол шындықты жерге түсіріп, табысқа жете берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол уақытта мен бір киелінің сөйлеп тұрғанын естідім. Басқа бір киелі одан: \"Күнделікті құрбандық пен зұлымдық туралы көрініс қашанға дейін созылады? Киелі жер мен әскер қашанға дейін табан асты болмақ?\" – деп сұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда ол маған: \"Екі мың үш жүз кеш пен таңға созылады, сонда киелі орын тазарады\", – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен, Даниял, осы көрініске қарап, оны түсінуге тырысып отырғанымда, кенеттен алдымда ер адамға ұқсас біреу тұрғанын көрдім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Улайдың ортасынан адам дауысын естідім. Ол: \"Жәбірейіл! Мынаған осы көріністі түсіндірші!\" – деп дауыстады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жәбірейіл мен тұрған жерге жақындап келгенде, зәрем ұшып, етпетіммен жата кеттім. Ол маған: \"Адам ұлы, бұл көрініс заманның ақырына қатысты екенін біліп қой!\" – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жәбірейіл маған сөйлеп тұрғанда, мен ес-түссіз етпетіммен жатыр едім. Ол маған қолын тигізіп, орнымнан тұрғызды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Содан соң былай деді: \"Мен саған қаһарлы күндердің соңғы күндерінде не болатынын ашып тұрмын. Өйткені бұл белгілі бір уақыттың аяқталуына қатысты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сен көрген қос мүйізді қошқар – Мидия мен Персияның патшалары."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Басымды көтеріп қарасам, өзен жағасында бір қошқар тұр екен. Екі мүйізі ұзын, бірақ бір мүйізі екіншісінен ұзынырақ екен. Ұзыны кейінірек өсіп шыққан екен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сабалақ жүнді теке – Грекияның патшасы, екі көзінің арасындағы үлкен мүйіз – оның бірінші патшасы."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сынып қалған мүйіздің орнына шыққан төрт мүйіз оның халқынан төрт патшалық шығатынын, бірақ ол сияқты күшті болмайтынын білдіреді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олардың патшалығының соңғы күндерінде, сенімнен безгендер заңсыздықтарының шегіне жеткенде, арсыз, айлакер бір патша келеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның билігі күшейеді,  бірақ өз күшімен емес. Ол ғаламат ойран салып, не істесе де, табысты болады. Сондай-ақ мықтыларды және киелі халықты жояды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол ақылымен арамдығын жүзеге асырады, жүрегінде асқақтап мақтанады. Алаңсыз отырған көптеген жанды қырып-жояды, тіпті   әміршілердің Әміршісіне қарсы шығады, алайда талқандалады. Бірақ бұл адамның қолынан болмайды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Көріністе кеш пен таң туралы айтылғаны шындық. Тек бұл көрініс соңғы заманға қатысты болғандықтан, оны жасырып қой\"."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мен, Даниял, қалжырап, бірнеше күн ауырып жаттым. Содан кейін тұрып,  патшаның шаруаларымен айналыстым. Әлгі көрініске қайран қалдым,  оны түсіне алмадым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қошқардың батысқа, солтүстікке және оңтүстікке қарай сүзгілегенін көрдім. Ешқандай айуан оған қарсы тұра алмады, ешкім де одан құтыла алмады. Қошқар ойына келгенін істеп, асқақтап кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен осыған мұқият қарап тұрдым. Міне, батыстан жер бетімен тұяғы жерге тимей бір теке келе жатты. Текенің көздерінің ортасында бір мүйіз болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол мен  өзен жағасында көрген мүйізді қошқарға қарай бет алып, қаһарлы күшімен оған қарай ұмтылды."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Оның қошқарға жақындап, бас салып сүзіп, екі мүйізін сындырғанын көрдім. Қошқардың текеге қарсы тұруға күші жетпеді. Теке оны жерге жығып салып, таптай бастады. Қошқарды текеден құтқара алатын ешкім болмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан теке қатты асқақтап кетті. Бірақ әбден күшейген кезде үлкен мүйізі сынды. Оның орнына төрт мүйіз, төрт тараптан соғатын аспан желіне қарай өсіп шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Солардың біреуінен кішкентай мүйіз шығып, оңтүстікке, шығысқа және көрікті елге қарай таңқаларлықтай өсіп кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аспан әскеріне дейін көтеріліп, сол әскердің және жұлдыздардың біразын жерге түсіріп, таптап жіберді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халдей патшалығына патша етіп қойылған мидиялық Ахасуердің ұлы Дарийдің патшалық құрған бірінші жылы еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның билігінің бірінші жылында мен, Даниял, кітаптарды зерттеп, Жаратқан Иенің Еремия пайғамбарға айтқан сөзінен Иерусалим жетпіс жыл қаңырап бос жататынын ұқтым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүкіл Исраил Сенің заңыңды бұзып, даусыңа құлақ аспау үшін теріс айналып кетті. Сондықтан Құдайдың құлы Мұсаның заңында жазылған қарғысқа және антпен бекітілген жазаға ұшырадық. Себебі Оның алдында күнә жасадық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол бізге және бізді соттаған билерімізге айтқан Өз сөздерін орындап, бұрын аспан астында болмаған үлкен апатты Иерусалимге жіберді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұсаның заңында жазылғандай, сол апаттың бәрі басымызға келді. Сонда да біз заңсыздықтарымыздан бас тартып, Сенің шындығыңды түсінуге ден қойып, Құдайымыз Жаратқан Иеге жалбарынбадық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол себептен, Жаратқан Ие жіті бақылап, осы апатты бізге жіберді. Өйткені барлық істе Құдайымыз Жаратқан Ие әділ, бірақ біз Оның даусына құлақ аспадық."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Уа, Құдайымыз Жаратқан Ие, Сен Өз халқыңды Мысырдан құдіретті қолыңмен алып шықтың, бүгінге дейін атақ-даңқыңды көрсетіп келе жатырсың! Біз күнә жасап, зұлымдық істедік. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие, Өзіңнің шындығыңа сай Өз қалаң Иерусалимге және киелі тауыңа деген ашуыңнан қайта гөр. Өйткені біздің күнәларымыз бен ата-бабаларымыздың заңсыздықтары үшін Иерусалим мен Сенің халқың айналадағы халықтың мазағына қалды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Енді, Құдайымыз, Өз құлыңның мінәжаты мен өтінішін ести гөр! Жаратқан Ие,  Өзің үшін жарқын жүзіңді қаңырап қалған киелі үйіңе бұршы!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайым, құлағыңды түріп, назар аудара гөр! Өз атыңмен аталған қалаңның қаңырап бос жатқанына көз сала гөр! @Өз әділдігімізге емес, тек Сенің рақымыңа ғана сүйеніп, Өзіңе өтініштер жасаймыз.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие, ести гөр! Жаратқан Ие, кешіре гөр! Жаратқан Ие, үнімізді естіп, өтінішімізге жауап бере гөр! Құдайым, Өзің үшін кешіктіре көрме, өйткені қалаң және халқың Сенің атыңмен аталған\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мен сиынып, өз күнәларым және халқым Исраилдің күнәларын мойындап, Құдайымның киелі тауы үшін Құдайым Жаратқан Иенің алдында жалбарынып тұрғанда,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда мен ауыз бекітіп, азалы киім киіп, басыма күл сеуіп, Құдайым Жаратқан Иеге бетімді бұрып жалбарындым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "мен сиынып жатқанда бұрын көріністе көрген Жәбірейіл лезде ұшып келіп, шамамен кешкі құрбандық ұсынылатын уақытта маған қолын тигізіп,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "түсінік беріп, былай деді: \"Даниял! Бұл жолы мен саған ақыл-парасат пен түсінік беру үшін келдім."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сен жалбарына бастаған кезде-ақ жауап келді, саған соны жеткізуге келдім, өйткені сен Құдайдың сүйікті адамысың. Сондықтан мынаған көңіліңді бөліп, көріністің мағынасын ұғып ал."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қылмыс жабылу үшін, күнәлар тоқтап, заңсыздықтар өшірілу үшін, мәңгілік шындық келу үшін, көрініс пен пайғамбарлық сөз бекітілу үшін және киелінің Киелісін майлау үшін халқың мен киелі қалаңа жетпіс апта белгіленген."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сондықтан мынаны біліп, түсініп қой: Иерусалимді қалпына келтіру туралы жарлық шыққаннан бастап, Әмірші Мәсіхке дейін жеті апта және алпыс екі апта өтеді. Халық қайтып оралады, көшелер мен қабырғалар қайта салынады, бірақ бұл қиын кездерде болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Алпыс екі апта өткенде Мәсіх өлімге кесіліп, ештеңесіз қалады. Қала мен киелі орынды шеттен келген көсемнің халқы қиратады, соңы топан су жүріп өткендей болады. Соғыстың соңына дейін барлығы қаңырап бос қалады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан соң бір апта халықтың көпшілігімен келісімді бекітеді. Сол аптаның ортасында құрбандық пен сый-тарту ұсынуды тоқтатады. Киелі үйдің бір бөлігінде қаңырап бос қалдыратын жиренішті бір нәрсені орнатады. Бұл ойрандаушының ажалы белгіленген уақыт жеткенше жалғасады\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Күнәларымды мойындап, Құдайым Жаратқан Иеге былай деп сиындым: \"Жаратқан Ие! Сен ұлы да айбынды, Өзіңді сүйіп, өсиеттеріңді орындайтындарға мейіріміңді көрсетіп, келісіміңді сақтайтын Құдайсың!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз күнәға баттық, заңсыз, зұлым істер жасадық. Қасарысып, Сенің өсиеттерің мен заңдарыңнан бас тарттық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патшаларымызға, әміршілерімізге, ата-бабаларымызға және еліміздің бүкіл халқына Сенің атыңнан сөйлеген құлдарыңды, пайғамбарларды, тыңдаған жоқпыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие, Сен әділеттісің, ал біз бүгін ұятқа қалдық. Біз – Яһуда халқы, Иерусалимнің тұрғындары, Саған опасыздық жасағаны үшін Өзің алыс-жақын елдерге таратып жіберген барлық Исраил – ұятқа қалдық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие, өзіміз де, патшаларымыз да, әміршілеріміз де, ата-бабаларымыз да ұятқа қалдық, өйткені Сенің алдыңда күнә жасадық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біздің Құдайымыз Жаратқан Ие мейірімді де кешірімді, ал біз Оған қарсы шықтық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайымыз Жаратқан Иенің даусына құлақ аспадық, Өзінің құлдары, пайғамбарлар, арқылы бізге жіберген заңдарды орындамадық."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Парсы патшасы Кирдің үшінші жылында Балташазар деп аталған Даниял көрініс көрді. Бұл көрініс шындық, ол үлкен шайқас туралы еді. Ол осы көріністі түсініп, оның мәнін ұқты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол күндері мен, Даниял, үш апта бойы қайғырып жүрдім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан соң ол маған: \"Даниял, Құдайдың сүйікті адамы! Айтқан сөздерімді ұғып ал. Енді еңсеңді көтеріп тұр, өйткені мен саған жіберілдім\", – деді. Ол осыны айтқанда, мен қалтырап, орнымнан тұрдым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол маған былай деді: \"Қорықпа, Даниял. Жүрегіңде осы мәселені түсінуге ұмтылып, Құдайыңның алдында мойынсұнып сиына бастаған алғашқы күніңнен бастап сенің сөздерің Құдайдың құлағына жетті. Сол мінажатыңа бола келдім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ парсы патшалығының әміршісі маған жиырма бір күн қарсы тұрды. Сонда әміршілердің біріншісі Михайл маған көмекке келді. Мен сол жерде парсы патшаларының қасында қала бердім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Саған соңғы күндері халқыңмен не болатынын айтуға келдім. Өйткені бұл көрініс алдағы күндерге қатысты\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол осы сөздерді айтқанда, мен жерге етпетіммен құлап, сөйлей алмай қалдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда адам баласына ұқсаған біреу ерніме қолын тигізгенде, мен сөйлей бастадым. Алдымда тұрғанға: \"Мырзам! Осы көріністен ішкі дүнием астаң-кестең болып, әлсіреп қалдым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мендей құл қалайша сенімен сөйлесе алады, мырзам? Күш-қуаттан айырылып, демімді әзер алып тұрмын\", – дедім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда адам баласына ұқсаған біреу маған тағы да қолын тигізіп, күш берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол маған: \"Қорықпа, Құдайдың сүйікті адамы. Саған тыныштық болсын! Кайратты да берік бол!\" – деді. Ол сөйлеп тұрғанда, күш-қуатым артып, мен: \"Мырзам, айта бер,  сен маған күш бердің\", – дедім."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда ол былай деді: \"Саған не үшін келгенімді білесің бе? Қазір мен парсы әміршісімен күресуге қайтып барамын. Мен кеткенде, Грекияның әміршісі келеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Дәмді нан да, ет те жемедім, аузыма шарап та алмадым. Үш апта бойы денеме иісмай жақпадым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Алайда саған ақиқат жазбасында не айтылғанын хабарлаймын. Сол істе сендердің әміршілерің Михайлдан басқа мені қолдайтын ешкім жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірінші айдың жиырма төртінші күні үлкен Тигр өзенінің жағасында тұрдым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Басымды көтеріп қарасам, зығыр талшығынан киім киген, белін Уфаздың алтынымен буған біреуді көрдім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Денесі топаздай, жүзі найзағайдай, көзі жалындаған шыралардай, қолдары мен аяқтары жылтыр мыстай, ал даусы үлкен тобырдың даусындай екен."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұл көріністі тек мен, Даниял, көрдім, қасымдағы адамдар оны көрген жоқ. Алайда олар қатты қорқып, қашып кетіп, жасырынып қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен жалғыз қалып, осы ғаламат көріністі көріп тұрғанымда, бойымнан күш кетіп, өңім қашып, дәрменсіз қалдым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол уақытта оның даусын естідім.  Оның даусын естіп-ақ, есімнен танып, жерге етпеттей жата кеттім."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ бір қол денеме тиіп, қолдарыммен жер таяндырып, тіземе отырғызды."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мидиялық Дарийдің алғашқы жылынан бастап, мен оның таянышы әрі тірегі болдым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қазір саған шындықты айтамын. Міне, Персияда тағы үш патша шығады, содан кейін төртіншісі басқаларына қарағанда байлығымен асады. Ол байлығымен күшейген соң, барлық адамдарын Грекия патшалығына қарсы шығарады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оңтүстік патшасы бұған ашуланып, қарсы шығып, солтүстік патшасымен шайқасады. Оның жинаған үлкен әскері оңтүстік патшасының қолына түседі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әскер қолға түседі, сонда патшаның жүрегі тәкаппарланып, он мыңдаған адамдарды құртады, бірақ одан күшейе қоймайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Солтүстік патшасы қайтып келіп, бұрынғыдан да көп әскер жинайды. Бірнеше жылдан соң сансыз әскермен және мол байлықпен келеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол кездерде оңтүстік патшаға көбі қарсы шығады. Сенің халқыңның арасынан кейбір бүлікшілер де көріністі орындау үшін бас көтереді, бірақ олар жеңіледі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Солтүстік патшасы келіп, биік етіп үймек жасап, бекіністі қаланы басып алады. Оңтүстік күштері қарсы тұра алмайды, тіпті ең мықты жауынгерлері де қарсы тұра алмайды. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кім оған қарсы шықса, оның еркіне сай әрекет ететін болады, ешкім оған қарсы тұра алмайды. Ол көрікті елге қосын тігеді, сол жер оның қолынан зиян шегетін болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патшалығының бар күш-қуатымен аттануға бел буып, әділдер де онымен бірге шығып, соны жүзеге асырады. Өз қызын оған әйелдікке береді, бірақ бұл жоспары сәтсіз болады, одан ешқандай пайда көрмейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң солтүстіктің патшасы назарын аралдарға аударып, көбін басып алады.  Бір көсем одан көрген қорлықты тоқтатып, бұл қорлықты оның өз басына келтіреді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Содан солтүстіктің патшасы өз жеріндегі бекіністеріне қарай беттейді, бірақ сүрініп құлап, із-түзсіз құрып кетеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның орнына біреу келіп, салтанатты патшалықты аралауға салық жинаушысын  жібереді. Бірақ ол да бірнеше күннен кейін ашудың да, шайқастың да кесірінен емес, өз өлімімен өледі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан кейін бір қуатты патша билікке келеді. Ол зор күшімен билік жүргізеді, өз қалауымен әрекет етеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның орнына жексұрын біреу билікке келеді, оған патшаға лайық құрмет көрсетілмейді. Ол кенеттен келіп, патшалықты айлакерлікпен қолына түсіреді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол қаптаған сан жетпес әскерді топан судай шайып жібереді, тіпті келісімнің көсемін де күйретеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Онымен одақтасқаннан кейін, айламен әрекет етіп, шағын халықпен күшейіп алады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Патша жемісі мол жайбарақат елдерге кіріп, ата-бабалары істемегенді істейді. Олжаны, талап алған мүлікті және байлықты өз адамдарына таратады. Бекіністерге қарсы өзінің жоспарын құрса да, онысы уақытша болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан соң күш жинап, сан жетпес әскермен оңтүстік патшасына қарсы батыл аттанады. Оңтүстік патшасы бұдан да күшті сан мыңдаған әскерімен қарсы шығады, бірақ қарсы тұра алмайды. Өйткені оған қарсы айла-амал ойластырылады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тіпті дастарқанда бірге отырғандар оған қастандық жасайды. Оның әскері бытырап, көптеген адамы қаза болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бұл екі патшаның жүрегінде жауыздық болады, бір дастарқан басында отырып, бір-біріне жалғандық айтады. Бірақ нәтиже болмайды, себебі мұның соңы белгіленген уақытқа қалып отыр."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Солтүстіктің патшасы көп байлықпен еліне қайтады. Қасиетті келісімге қарсы жаман ниетін көкейіне түйіп, онысын іске асырып, өз жеріне оралады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Белгіленген уақытта ол тағы да оңтүстікке аттанады, бірақ соңғы жорығы бұрынғысындай болмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өйткені Киттим кемелері онымен бір мезгілде жетеді. Содан еңсесі түсіп, кері қайтып, қасиетті келісімге қаһарланып, өз ниетін орындайды. Сөйтіп, қасиетті келісімнен бас тартқандармен қайтадан келісім жасайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алайда ол күшейген кезде патшалығы қирап, төрт бағытқа бөлініп кетеді. Өзінің ұрпақтарына өтпейді, билік құрған кездегі билігі іспетті ауыспайды. Өйткені оның патшалығы бөлініп, басқаларға беріледі."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оларға әскердің бір бөлігі беріліп, ол киелі үйге басып кіріп, оны арамдайды. Күнделікті құрбандықты тоқтатып, қаңыратып бос қалдыратын жиренішті нәрсені орнатады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Келісімді бұзғандарды ол жағымпаздықпен өзіне тартады. Бірақ өз Құдайын құрметтейтіндер нығая түсіп, оған қарсы әрекет жасайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Халық арасындағы ақылдылар көпшілікке түсінік береді. Олар біршама уақыт семсерден, оттан, тұтқыннан және тоналудан жапа шегіп жүреді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сондай азап шеккенде, оларға біраз көмек көрсетіледі. Олардың қатарына көбі қосылады, бірақ ниеттері адал болмайды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ақылдылардың біразы зиян шегеді, бұл оларды соңғы кезеңге дейін сынау, тазарту және ақтау үшін жасалады. Өйткені соңғы кезеңге дейін әлі уақыт бар."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Патша өз қалағанын істейді, менменсініп, өзін барлық құдайлардан жоғары қояды. Құдайлардың Құдайына балағат сөздер айтады. Құдайдың қаһары төгілгенге дейін табысты болады. Себебі белгіленгеннің бәрі орындалуы тиіс."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол ата-бабаларының құдайларын есіне алмайды да, әйелдердің қалауын ескермейді де, ешқандай құдайды мойындамайды да, өзін бәрінен жоғары қояды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Оның орнына бекіністердің құдайына құрмет көрсетеді. Ата-бабалары білмеген осы құдайды алтын, күміс, асыл тастар және әр алуан бағалы заттармен дәріптейді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бөтен құдайдың көмегімен берік бекіністерді басып алады. Оны мойындағандарға зор атақ-данқ беріп, көпшіліктің үстінен билік жүргізуші етіп, сыйға жер бөліп береді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Заманның ақырында оңтүстіктің патшасы онымен соғысады. Солтүстіктің патшасы оған қарсы соғыс күймелерімен, атты әскерлерімен және көптеген кемелерімен аймақтарына дауылдай шабуыл жасайды, оларды топан судай жайпап өтеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оңтүстіктегі патша күшейеді. Бірақ әміршілерінің бірі өзінен мықты болып, билікке ие болады да, оның билігі қатты күшейеді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ол ең көрікті елге де кіреді, көптеген аймақ жапа шегеді. Тек қана Едом, Моаб және Аммон ұлдарының басым бөлігі оның қолынан құтқарылады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Содан ол басқа елдерге қолын көтереді. Мысыр жері де құтыла алмайды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Ол Мысырдың алтын-күміс қазыналарына және басқа да асыл заттарына ие болады. Либиялықтар мен құштықтар оның соңынан еретін болады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Бірақ шығыс пен  солтүстіктен шыққан хабарлар оның мазасын алады. Сонда ол қатты қаһарланып, көптеген адамдарды құртып, жою үшін аттанады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Өзінің патша шатырларын теңіздің және көрікті де киелі таудың арасына тігеді. Бірақ оның ақыры келеді, оған көмектесетін ешкім болмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірнеше жылдан соң олар одақтасады. Оңтүстік патшасының қызы екі арадағы қатынасты дұрыстау үшін, солтүстіктің патшасына барады. Ол күшті қолында ұстай алмайды, ұрпағы ұзаққа бармайды. Бірақ өзімен бірге сапарға барған серіктері де, одан туылған бала да, сол кездерде оған қол ұшын бергендер де ұстап беріліп, өлтіріледі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қыздың тұқымынан бір өскін шығады. Ол әскер жасағына барып, солтүстік патшасының бекіністеріне қарсы аттанып, солармен шайқасып, жеңеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тіпті олардың құдайларын, пұттарын, күміс пен алтыннан жасалған қымбат ыдыстарын олжалап, Мысырға алып кетеді. Содан бірнеше жыл бойы солтүстік патшасына  тыныштық береді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Солтүстіктің патшасы оңтүстік патшалығына шапқыншылық жасайды, бірақ өз жеріне қайта оралады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал оның ұлдары қаруланып, сан жетпес әскер жинайды. Солардың бірі жорыққа жедел шығып, селдей қаптап өтеді, содан соң кері қайтып, өз бекінісіне жеткенге дейін шайқасады."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде сенің халқыңды қолдайтын ұлы әмірші Михайл шығады. Адамдар пайда болғалы бері бұрын-соңды болмаған қиын-қыстау уақыт болады. Сол уақытта сенің халқыңнан кітапқа жазылғандардың бәрі құтқарылады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Жер қойнында жатқан өлілердің көбі @@оянады. Олардың біреулері мәңгілік өмірге ие болады, басқалары мәңгілік масқараға қалады.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Күнделікті құрбандық тоқтатылып, қаңырап бос қалдыратын жиренішті нәрсе орнатылғаннан бастап мың екі жүз тоқсан күн өтеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мың үш жүз отыз бес күн күтіп, сол күнге жеткен адам бақытты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал сен соңына дейін өз жолыңмен жүре бер. Дүниеден өтіп, тыным табасың, соңғы күндерде үлесіңді алу үшін тірілесің\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Ақылдылар аспан кеңістігі сияқты нұрланады, көпшілікті әділдікке әкелгендер жұлдыздардай мәңгі бақи жарқырайды.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал сен, Даниял, осы сөздерді сақтап, кітабыңды соңғы мерзімге дейін мөрмен бекітіп қой. Оны көп адам оқып, білімі көбейеді\"."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда мен, Даниял, қарасам, басқа екі адамды көрдім: біреуі өзеннің бергі жағасында, екіншісі  арғы жағасында тұр екен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Солардың біреуі зығыр матадан киім киген. Ол өзен суының үстінде тұрғаннан: \"Осы керемет ғажап оқиғалардың ақыры қашан болады?\" – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда мен үстіне зығырдан киім киген, өзен суының үстінде тұрғанның оң қолы мен сол қолын аспанға көтеріп, мәңгі Өмір Сүрушінің атымен ант етіп, былай дегенін естідім: \"Бір кезең, екі кезең және жарты кезең өтеді. Киелі халықтың күші мүлдем сарқылғанда осы оқиғалар бітеді\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен мұны естісем де, түсінбедім, сондықтан: \"Мырзам! Бұдан кейін не болады?\" – деп сұрадым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол былай деп жауап берді: \"Бар, Даниял, себебі соңғы кезеңге дейін бұл сөздер құпия сақталып, мөрленіп бекітілген."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Көп адам тазарады, ағарады және сыналатын% %болады. Зұлымдар зұлымдық істейді. Мұны зұлымдардың ешқайсысы түсінбейді, ал даналар түсінеді."
                }
            ]
        }
    ]
}