{
    "bookId": "exV8PtVcb3gH8zjmwxNP",
    "long_book_title": "ЗАҢДЫ ҚАЙТАЛАУ КІТАБЫ",
    "short_book_title": "ЗАҢДЫ ҚАЙТАЛАУ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұсаның Иорданның шығыс жағындағы Паран, Топел, Лабан, Хасирот және Дизахаб аралығындағы Суфтың қарсы бетіндегі жазық даладағы шөлде барлық исраилдіктерге айтқан сөздері осы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хорибтен Сейір тауы арқылы Қадеш-Барниге дейін он бір күндік жол."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ата-бабаларыңның Құдайы Жаратқан Ие сендерді қазіргіден мың есе көбейтіп,  Өзі айтқандай, жарылқасын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жалғыз өзім сендердің ауыртпалықтарыңды, қиыншылықтарыңды және дау-таластарыңды қалай көтермекпін?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өз руларыңның ішінен өздеріңе дана, ақылды және сыннан өткен адамдарды таңдап алыңдар. Мен оларды сендердің басшыларың етіп қоямын\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендер маған: \"Сен жақсы істі тапсырып отырсың\", – деп жауап бердіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сөйтіп, мен сендердің руларыңнан таңдаулы, дана, сыннан өткен адамдарды іріктеп алып,  руларың бойынша үстеріңнен қарайтын басшылар, мыңбасылар, жүзбасылар, елубасылар, онбасылар және бақылаушылар етіп қойдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде билеріңе былай деп бұйрық бердім: \"Бауырларыңның айтқандарына құлақ асып, бауырларыңның арасында, сондай-ақ бауырларың мен жат жерліктердің арасында әділ сот жүргізіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сотта біржақты болмаңдар, кішісін де, үлкенін де тыңдаңдар. Адамдардан қорықпаңдар, өйткені сот – Құдайдың ісі. Ал сендерге қиын болған мәселені менің алдыма әкеліңдер, мен оны тыңдаймын\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде мен сендерге не істеу керектігі жөнінде  бұйрық бергенмін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Біз, Құдайымыз  Жаратқан Ие бұйырғандай, Хорибтен жолға шығып, Аморей тауына баратын жолда, өздерің де көрген осы ұлы әрі қорқынышты шөл даланың қақ ортасымен жүріп отырып, Қадеш-Барниге келдік."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда мен сендерге былай дедім: \"Құдайымыз Жаратқан Ие бізге беретін аморлықтардың тауына келдіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қырқыншы жылдың он бірінші айының бірінші күні Мұса Исраил ұлдарына Жаратқан Ие олар жөнінде өсиет еткеннің бәрін айтты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Міне, Құдайларың  Жаратқан Ие мына жерді сендерге беріп отыр. Барыңдар, ата-бабаларыңның Құдайы Жаратқан Ие сендерге айтқандай, оны иеліктеріңе алыңдар. Қорықпаңдар да үрейленбеңдер\"."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Алайда сендердің барлығың маған келіп: \"Осы жерді барлап, біз жүретін жолдар мен баратын қалалар туралы хабар әкелу үшін алдымыздан адамдар жіберейік\",  – деп айттыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бұл сөз маған ұнап, араларыңнан он екі адамды,  әр рудан бір адамнан таңдап алдым."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар барып, тау басына көтерілді. Ешқол жазығына жетіп, оны шолып шықты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қолдарына сол жердің жемістерін алып, оларды бізге әкеліп: \"Құдайымыз Жаратқан Иенің бізге беріп жатқан жері жақсы\", – деген хабарды жеткізді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Алайда сендер сол жерге барғыларың келмей,  Құдайларың Жаратқан Иенің бұйрығына қарсы шығып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "шатырларыңда күңкілдеп, былай дедіңдер: \"Жаратқан Ие бізді жек көргендіктен аморлықтардың қолына түсіріп, құрту үшін  Мысыр жерінен алып шықты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Енді қайда бармақпыз? Бауырларымыз: «Сол жердің халқы бізден қуатты әрі еңселі. Ондағы қалалар үлкен және аспан тіреген зәулім қамалмен қоршалған. Біз сол жерден Анақтың ұлдарын да көрдік», –  деп зәремізді ұшырды\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Мен сендерге былай дедім: \"Олардан үрейленіп қорықпаңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құдайларың Жаратқан Ие алдарыңда жүріп отырады. Ол Мысырда көз алдарыңда сендер үшін қалай шайқасса, бұл жолы да солай шайқасатын болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұны ол Хешебонда мекен еткен Амордың патшасы Сихонды және Едірей мен Аштаротта мекендеген Башан патшасы Огты өлтіргеннен кейін айтты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Шөл даладан бұл жерге жеткенше, жол бойы Құдайларың Жаратқан Ие сендерді әкесі баласын көтергендей көтеріп келгенін көрдіңдер\"."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Алайда сендер сонда да Құдайларың Жаратқан Иеге сенбедіңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Ол сендерге тұрақтайтын жер іздеп, жүретін жолдарыңды көрсету үшін түнде от, күндіз бұлт ретінде алдарыңда жүріп отырды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Құдайларың Жаратқан Ие сендердің сөздеріңді естіп, қаһарланып, былай деп ант етті:"
                },
                {
                    "verseNumber": 35,
                    "verseText": "\"Мен ата-бабаларыңа беремін деп ант еткен шұрайлы жерді осы зұлым ұрпақтың бірде-біреуі көрмейді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Оны тек Ефунне ұлы Халеп қана көреді. Ол Жаратқан Иеге мойынсұнғаны үшін, Мен оның аяқ басқан жерін оған және оның ұлдарына беремін\"."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендер үшін Жаратқан Ие маған да қаһарланып, былай деді: \"Сол жерге сен де кірмейсің."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Оған жаныңдағы Нұн ұлы Ешуа кіреді. Оны жігерлендір, өйткені ол исраилдіктерді сол жерді иеленуге алып барады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жауларға олжа болады деген балаларың және жақсылықты да, жамандықты да әлі де айыра алмайтын ұлдарың сол жерге кіреді.  Мен осы  жерді оларға беремін, олар осы жерді иемденеді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал сендер кері бұрылып, Қызыл теңізге апаратын жолмен шөл далаға бет алыңдар\"."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұса Иорданның шығыс жағындағы Моаб жерінде осы заңды былай деп түсіндіре бастады:"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонда сендер маған: \"Біз Жаратқан Иенің алдында күнә жасадық.  Құдайымыз Жаратқан Ие бұйырғандай, барып шайқасамыз\", – деп жауап беріп, әрқайсың қаруларыңды белдеріңе тағып, ойланбастан тау басына көтерілуді ұйғардыңдар."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Алайда Жаратқан Ие маған былай деді: \"Оларға: «Сендерді жауларың қырып-жоймауы үшін, тауға шығып шайқаспаңдар, себебі араларыңда Мен жоқпын», –  деп айт\"."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мен сендерге айттым, бірақ сендер тыңдамадыңдар. Жаратқан Иенің бұйрығына қарсы келіп, өз беттеріңше тауға көтерілдіңдер."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сол тауды мекендеген аморлықтар сендерге қарсы шықты. Олар сендерді аралар секілді өкшелей қуып, Сейірден сонау Хормаға дейін қырды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сендер қайтып оралып, Жаратқан Иенің алдында жыладыңдар, бірақ Ол жылағандарыңды естімеді, сендерге құлақ аспады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сөйтіп, сендер Қадеште көп уақыт болдыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Құдайымыз Жаратқан Ие Хорибте бізге былай деген еді: \"Мына тауда жеткілікті тұрдыңдар!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жиналып, жолға шығыңдар. Аморлықтардың таулы жеріне және олардың барлық көршілес елдеріне: жазық далаға, тауға, төмен жерлерге, оңтүстік өлкеге және теңіз жағалауларына – Қанахан жері мен Ливанға, тіпті ұлы өзен Евфратқа дейін барыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Міне, Мен сендерге осы жерлерді беріп отырмын. Барыңдар, Жаратқан Ие ата-бабаларың Ыбырайымға, Ысқаққа, Жақыпқа және солардың үрім-бұтағына ант етіп беремін деген жерді мұралыққа алыңдар\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол кезде мен сендерге былай деген едім: \"Сендерді жалғыз өзім ертіп жүре алмаймын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайларың Жаратқан Ие сендерді көбейтті. Міне, қазір аспандағы жұлдыздардай көпсіңдер."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие маған айтқандай, біз жиналып, Қызыл теңіз жағалауындағы шөл далаға жол тартып, Сейір тауының айналасында көп жүрдік."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Анақтың ұлдары сияқты олар да рафалықтар болып саналатын. Моабтықтар болса оларды емдіктер деп атайтын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұрын  Сейірде хорлықтар тұратын. Алайда Есаудың ұлдары оларды қуып шығып, көз алдарынан құртып жіберіп, орындарына өздері қоныстанды. Жаратқан Ие берген иелігіндегі жерге Исраил халқы не істесе, бұлар да солай жасады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен, орындарыңнан тұрып, Зәред жазығынан өтіңдер\". Сөйтіп, біз Зәред жазығынан өттік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қадеш-Барниден шығып, Зәред жазығынан өткенге дейін отыз сегіз жыл өтті. Осы аралықта Жаратқан Ие уәде еткендей, соғысқа жарамды қостағы бүкіл ұрпақ көз жұмды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар қос арасынан түгелдей жойылғанша, Жаратқан Иенің қолы олардың үстінде болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Соғысқа жарамдылардың барлығы қырылып, халық арасынан жойылғаннан кейін,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Бүгін Моабтың шекарасынан, Ардың жанынан, өтіп,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "аммондықтарға жақындап қалдыңдар. Олармен жауласып, соғыспаңдар. Мен Аммон ұлдарының жерінен сендердің иеліктеріңе ештеңе де бермеймін, өйткені оны Луттың ұлдарының иелігіне бергенмін\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бұл рафалықтардың жері болып саналатын. Бұрын мұнда рафалықтар мекендеген еді. Аммондықтар оларды замзумдықтар деп атайтын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"Бұл таудың айналасында жүргендерің жетер, солтүстікке қарай бет алыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар Анақтың ұлдарындай ұзын бойлы, сансыз көп, ұлы халық болған. Жаратқан Ие оларды аммондықтардың алдында қырып салды. Олар рафалықтарды тас-талқан етіп, солардың орнына келіп қоныстанды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Сейірде тұрып жатқан Есау ұлдарының көз алдында хорлықтарды қырып салған болатын. Есау ұлдары оларды қуып, жерлеріне қоныстанып, қазірге дейін сонда тұрып жатыр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "{Қаптордан}[қазіргі Крит аралы] шыққан қапторлықтар да Газаға дейінгі елді мекендерде тұрып жатқан ауилықтарды талқандап, орындарына өздері қоныстанды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "\"Орындарыңнан тұрып, жолға шығып, Арнон ағысынан өтіңдер. Міне, Мен сендердің қолдарыңа Хешебон патшасы аморлық Сихонды және оның жерін беріп отырмын. Онымен соғысып, сол жерді иелік етуге кірісіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бүгінгі күннен бастап Мен бүкіл аспан астындағы халықтарды сендерден қорқатын қылып, үрейлерін ұшырамын. Сендер жайында естігендердің барлығы дірілдеп, үрейленетін болады\"."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен Кедемот шөлінен Хешебон патшасы Сихонға бейбіт сөзбен елшілер жіберіп, мынаны айтқыздым:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "\"Бізге жеріңнен өтуге рұқсат бер. Жол бойымен ғана жүріп, оңға да, солға да бұрылмаймыз."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жейтін тамағымыз бен ішетін суымызды күміске сатып аламыз. Тек жерің арқылы өтуге рұқсат бер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иордан арқылы Құдайымыз Жаратқан Ие бізге беріп отырған жерге өткенге дейін, Сейірде тұратын Есау ұлдары мен Арды мекендейтін моабтықтардың бізге жасағандарындай істе\"."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ Хешебон патшасы Сихон бізге өз жерінен өтуге рұқсат етпеді. Себебі Құдайларың Жаратқан Ие оларды сендердің қолдарыңа тапсыру үшін, қазір өздерің көріп отырғандай, олардың рухын қатайтып, жүрегін қасарыстырып тастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Халыққа былай деп бұйрық бер: «Сендер Сейірде тұрып жатқан бауырларыңның, Есау ұлдарының, шекарасынан өтетін боласыңдар. Олар сендерден қорқатын болады, бірақ сендер сақ болып,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Ие маған: \"Міне, Мен Сихонды және оның жерін саған бере бастадым. Оның жерін басып алуға кіріс\", – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сихон өзінің бүкіл халқымен бізге қарсы шайқасуға Яхасқа қарай аттанды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Құдайымыз Жаратқан Ие оларды %қолымызға% беріп, біз оның өзін де, ұлдарын да, бүкіл халқын да қырып салдық."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сол кезде оның барлық қалаларын басып алып, толығымен жойып жібердік: еркектерін, әйелдерін және балаларын – ешкімді тірі қалдырған жоқпыз."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тек малы мен басып алған қалалардағы дүние-мүлкін олжалап алдық."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Арнон ағысының жағалауындағы Арогерден әрі жазық даладағы қаладан бастап Ғилақадқа дейін біз басып ала алмайтын бірде-бір қала болмады. Құдайымыз Жаратқан Ие барлығын біздің қолымызға тапсырды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендер аммондықтардың жеріне ғана – Ябок ағысының маңындағы жерлерге де, тау басындағы қалаларға да, Құдайымыз Жаратқан Ие бұйырмағанның барлығына да – жоламадыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "олармен соғысушы болмаңдар. Мен сендерге олардың бір табан жерін де бермеймін, себебі Сейір тауын Есаудың иелігіне бергенмін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олардан азықты күміске сатып алып жеңдер, суды да сатып алып ішіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие жасаған барлық істеріңде сендерді баталап, осы ұлы шөл далада көшіп жүрген уақыттың барлығында қамқорлығын көрсетіп келді. Ол қырық жыл бойы сендермен бірге болды. Сендер ештеңеден таршылық көрген жоқсыңдар»\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Біз Елат пен Есион-Гәберден келе жатқан жазық жолмен Сейірде тұратын бауырларымыздың, Есау ұлдарының, жанынан өтіп, Моаб шөліне қарай бет алдық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие маған мынаны айтты: \"Моабтықтармен жауласып, олармен соғыспаңдар. Мен олардың иелігіндегі жерден сендерге ештеңе де бермеймін, өйткені Арды Луттың ұлдарының иелігіне бергенмін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұрын сол жерде емдіктер тұратын. Олар Анақтың ұлдарындай алып, саны көп, ұзын бойлы халық болатын."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтіп, біз Бет-Пеғордың қарсы бетіндегі жазыққа келіп аялдадық."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Біз сол жерден бұрылып, Башанға өрледік. Башан патшасы Ог бүкіл халқымен Едірей маңында бізге қарсы соғысқа аттанды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие маған: \"Одан қорықпа, өйткені Мен оның өзін де, бүкіл халқын да, жерін де сенің қолыңа беремін. Сен Хешебонды мекендеген аморлықтардың патшасы Сихонға не істесең, оған да соны істейсің\", – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Рафалықтардан тек Башан патшасы Ог қалды. Оның темір төсегі енді Раббада, Аммон ұрпақтарының мекенінде тұр. Төсектің ұзындығы тоғыз, ені ер адамның төрт шынтағындай."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол кезде біз осы жерлерді басып алдық. Мен Арнон ағысындағы Арогерден бастап Ғилақад тауының жартысын және ондағы қалаларды Рубен мен Ғад руларына бердім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Ғилақадтың қалған бөлігін, Ог патшалық құрған бүкіл Башанды, сонымен қоса бүкіл Арғоп өлкесін Манаса руының жартысына бердім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Манасаның ұлы Жайыр Гешур мен Махалар шекараларына дейінгі бүкіл Арғоп өлкесін алып, Башанды өз есімімен «Жайыр елді мекендері» деп атады. Ол осы күнге дейін солай аталады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен Махырға Ғилақадты бердім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Рубен мен Ғад руларына Ғилақадтан Арнон ағысына дейін созылған Аммон ұлдарының шекарасы болып саналатын Ябок ағысына дейінгі жерлерді бердім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ жазық даланы және Иордан өзені мен оның жиегін, Кінереттен бастап шығыстағы Писга тауының етегіндегі жазықтағы теңізге, Тұзды теңізге, дейінгі жерді бердім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде мен сендерге былай деп бұйрық бердім: \"Құдайларың Жаратқан Ие осы жерді сендерге иелікке берді. Барлық соғысқа жарамдыларды қаруландырып, бауырларың Исраил ұлдарының алдында жүріп отырыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тек әйелдерің, балаларың және малдарың өздеріңе берген қалаларыңда қалсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие өздеріңе тыныштық сыйлағандай, бауырларыңа да тыныштық сыйлағанша, сондай-ақ олар Иорданның арғы жағындағы Құдайларың Жаратқан Ие беріп жатқан жерді иемденгенше, солармен бірге болыңдар. Содан кейін әрқайсысың мен берген иеліктеріңе ораласыңдар\"."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайымыз Жаратқан Ие қолымызға Башан патшасы Огты да, оның бүкіл халқын да ұстап берді. Біз оның бірде-бір адамын тірі қалдырмай қырып салдық."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол кезде мен Ешуаға өсиет етіп, былай дедім: \"Құдайымыз Жаратқан Ие мына екі патшаға не істегенін өз көзіңмен көрдің. Сен баратын барлық патшалықтарға да Жаратқан Ие осылай істейтін болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олардан қорықпаңдар, өйткені Құдайларың Жаратқан Ие сендер үшін Өзі шайқасуда\"."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кезде мен Жаратқан Иеге былай деп сиындым: "
                },
                {
                    "verseNumber": 24,
                    "verseText": "\"Әмірші Жаратқан Ие, Сен құлыңа Өзіңнің ұлылығың мен мықты қолыңды көрсете бастадың, өйткені аспанда не жерде Сен жасаған осындай істерді атқара алатын, Сенің құдіретіңді көрсете алатын құдай бар ма?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иорданның арғы жағына өтіп, сол бір шұрайлы жерді, тамаша тауды және Ливанды көруіме рұқсат ете көрші\"."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ Жаратқан Ие сендер үшін маған ашуланып, мені тыңдамай, былай деді: \"Жетеді енді, алдағы уақытта Маған бұл туралы айтпа."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Писганың шыңына көтеріліп, теңізге, солтүстікке, оңтүстікке және шығысқа көз салып қарап ал, өйткені мына Иорданнан әрі өтпейсің."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ешуаға нұсқау беріп, оны нығайтып, жігерлендір. Өйткені ол мына халыққа басшылық жасап, сен қазір көретін жерді оларға үлестіріп беретін болады\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде Ог патшасының барлық қалаларын басып алдық. Олардан өзімізге алмаған бірде-бір қала қалмады: алпыс қала, бүкіл Арғоп өлкесі, башандық Огтың патшалығы біздің қолымызға түсті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бекінісі жоқ көптеген қалалардан басқа, осы қалалардың барлығы биік қабырғалармен, қақпалармен және сырықтармен нығайтылған еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Хешебон патшасы Сихонның әрбір қаласын еркектерімен, әйелдерімен және балаларымен қоса қырғынға ұшыратқанымыздай, оларға да солай істедік."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал қалалардағы барлық мал-мүлікті олжаға алдық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол кезде аморлық екі патшаның қол астынан Арнон ағысынан бастап Хермон тауына дейінгі Иорданның бергі бетіндегі осы жерді өзімізге тартып алдық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сидондықтар Хермонды Сирион, ал аморлықтар оны Сенір деп атайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жазық даладағы барлық қалаларды, бүкіл Ғилақад пен Ог патшалығының Салха мен Едірейге дейінгі қалаларын, бүкіл Башан аймағын, басып алдық."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Исраил, аман-сау жүрулерің үшін және ата-бабаларыңның Құдайы Жаратқан Ие сендерге беретін жерге барып, оны мұра етулерің үшін, мен сендерге үйретіп жатқан нұсқаулар мен заңдарды тыңдаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Сендерге не өсиет етсем, оған ештеңе қоспаңдар, одан ештеңені алып тастамаңдар. Мен сендерге жеткізіп отырған Құдайларың Жаратқан Иенің өсиеттерін орындаңдар.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендер жақындап, тау етегіне келіп тұрдыңдар. Ал жанған таудың жалыны аспанға дейін лаулап, оны қара түнек бұлт пен қараңғылық басып тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Жаратқан Ие оттың арасынан сендерге сөйледі. Сендер Оның даусын естідіңдер, бірақ жүзін көрген жоқсыңдар, тек даусын ғана естідіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол сендерге Өзінің келісімін, он өсиетін, жариялады. Оны екі тас тақташаға жазып, сендерге орындауға бұйырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол кезде Жаратқан Ие маған нұсқаулар мен заңдарды сендерге үйретуді бұйырды.  Оларды өздерің иемдену үшін кіргелі отырған жерде орындауларың керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Хориб тауында оттың ішінен сендерге сөйлеген күні ешқандай бейне көрмегендеріңді естеріңде сақтаңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендер азғындыққа түспес үшін, еркекті не әйелді бейнелейтін қандай да бір пұттың суреттері мен мүсіндерін,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "жер бетіндегі әлдебір малдың, аспанда ұшып жүретін әлдебір қанатты құстың бейнесін,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "жерде жорғалап жүретін әлдеқандай әбжыланның не жерден төмен жатқан судағы әлдебір балықтың бейнесін жасамаңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Аспанға қарап, күнді, айды және жұлдыздарды – аспан денелерінің барлығын көргенде, оларға елігіп, табынып қызмет етуден сақ болыңдар! Құдайларың Жаратқан Ие соларды жер бетіндегі барлық халықтарға берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал сендерді Құдай Жаратқан Ие алып, қазір айқын болып отырғандай Өзінің меншікті халқы болуларың үшін темір ошақтың ішінен, Мысырдан, алып шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иенің Бағал-Пеғорға не істегенін өз көздеріңмен көрдіңдер. Ол Бағал-Пеғордың соңынан ерген кез келген адамды араларыңнан жойды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие сендерге бола маған ашуланып, Иор\u0002данның арғы жағына өтпейтінімді, Құдайларың Жаратқан Ие мұраға берейін деп отырған шұрайлы жерге кірмейтінімді айтып, ант етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мен Иорданның арғы жағына өтпей, осы жерде қайтыс боламын. Ал сендер өтіп, сол шұрайлы жерді иемденесіңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдайларың Жаратқан Иенің өздеріңмен жасаған келісімін ұмытып, Ол сендерге бұйырғандай, әлдебір нәрсені бейнелейтін пұттарды жасаудан сақ болыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені @Құдайларың Жаратқан Ие – жалмап қоятын от, қызғаншақ Құдай.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер де сенен ұлдар, ұлдарыңнан да ұлдар туылып, жер бетінде ұзақ өмір сүріп, азғындыққа салынсаңдар, әлдебір нәрсені бейнелейтін мүсін жасап, осы зұлымдықты Құдайларың Жаратқан Иенің көз алдында істеп, Оны ашуландырсаңдар,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "сендерге аспан мен жерді куә болуға шақырамын: Иорданның арғы бетіне мұрагерлікке алуға бара жатқан жерден көп ұзамай айырыласыңдар. Онда ұзақ уақыт тұра алмай, қырыласыңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие сендерді барлық халықтар арасына таратып жібереді. Ол өздеріңді ертіп апаратын халықтар арасында аз болып қаласыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сол жерде адам қолымен ағаш пен темірден жасалған, не көрмейтін, не естімейтін, не тамақ ішпейтін, не иіс сезбейтін құдайларға құлшылық ететін боласыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Алайда сол жерде Құдайларың Жаратқан Иені іздесеңдер, Оны шын жүректен, бүкіл жан-дүниелеріңмен іздейтін болсаңдар, Оны табасыңдар!"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Қайғыға батып, осының бәрі сендердің бастарыңа түскен кезде, Құдайларың Жаратқан Иеге жалбарынып, Оның сөзіне құлақ асатын боласыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Құдайларың Жаратқан Иеден берік ұстанған сендер әлі күнге дейін тірі жүрсіңдер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдайларың Жаратқан Ие – қайырымды Құдай. Ол сендерді тастап кетпейді, жойып та жібермейді, әрі ата-бабаларыңмен антпен бекітіп жасаған келісімді ұмытпайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Аспанның о шеті мен бұ шетіне дейін созылып жатқан жерде Құдай адамды жаратқан күннен бастап, ежелгі кезде, сендерден бұрын ғұмыр кешкендерден сұрап біліңдер: осындай ұлы іске ұқсас бір нәрсе болып па еді әлде осыған ұқсас нәрсені біреу естіп пе еді?"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сендер сияқты оттың арасынан Құдайдың сөйлеп тұрған даусын естіп, тірі қалған халық бар ма?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Я болмаса Құдайларың Жаратқан Ие Мысырда көз алдарыңда сендер үшін жасағандай, сот жүргізіп, белгілер мен кереметтер көрсетіп, соғысып, күшті де құдіретті қолымен үрей тудыратын істер жасап өзге бір халықтың арасынан алып шыққан ба еді? "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Иенің ғана Құдай екенін, Одан басқа құдайдың жоқ екенін білуің үшін, бұл сендерге көрсетілді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сендерді үйрету үшін Ол аспаннан сендерге Өз үнін естіртіп, жерде Өзінің ғаламат отын көрсетті. Сендер от арасынан Оның сөздерін естідіңдер."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жаратқан Ие ата-бабаларыңды сүйгендіктен және олардың ұрпағы сендерді таңдап алғандықтан, Ол Өзінің ұлы күшімен сендерді Мысырдан алып шықты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қазір көріп тұрғандарыңдай, сендерден көп әрі күшті халықтарды алдарыңнан қуып шығып, олардың жерін иеліктеріңе беру үшін, сендерді Мысырдан алып шықты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сонымен, бүгін Жаратқан Ие заңғар аспанда да, төмен жерде де Құдай екенін, Одан басқа құдай жоқ екенін біліп, жүректеріңе түйіп алыңдар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Өздеріңе де, сендерден кейінгі ұлдарыңа да жақсы болу үшін және Құдайларың Жаратқан Ие сендерге мәңгіге беріп жатқан жерде ұзақ уақыт өмір сүрулерің үшін, мен бүгін бұйырып отырған Оның заңдары мен өсиеттерін орындаңдар»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Міне, Құдайым Жаратқан Ие маған бұйырғандай, мен сендерге ережелер мен заңдарды үйреттім. Иеленуге баратын жерде соларды ұстаныңдар."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонда Мұса Иорданның шығыс жағынан үш қаланы бөліп қойды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сол қалаларға жақынын бұрын-соңды қастандық ниеті болмай, байқаусызда өлтіріп алған адам қашып барсын. Ол төменгі қалалардың біріне қашып барып, тірі қалады:"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Рубен руына қарасты жазық даладағы шөлде орналасқан Бесер қаласы, Ғад руының қарамағындағы Ғилақадтағы Рамот қаласы және Манаса руына қарасты Башандағы Ғолан қаласы."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Мұса Исраил ұлдарына ұсынған заң осы."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Осы бұйрықтарды, нұсқауларды және жарғыларды Мұса Мысырдан шыққаннан кейін Исраил ұлдарына берген еді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бұларды Мұса Иорданның арғы жағындағы Бет-Пеғордың қарсы бетіндегі жазықта берген болатын. Бұл жерлер бұрын Хешебонда мекендеген Амордың патшасы Сихонға тиесілі еді. Оны Мұса мен исраилдіктер Мысырдан шыққаннан кейін талқандаған болатын."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Олар шығысқа қарай Иорданның арғы жағындағы Сихонның және Башан патшасы Огтың, осы аморлық екі патшаның, жерін басып алған еді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Арнон ағысының жағасында жатқан Арогерден бастап, Сион, яғни Хермон, тауына дейін, "
                },
                {
                    "verseNumber": 49,
                    "verseText": "Писга тауының етегіндегі теңіз жағасындағы жазық далаға дейін шығысқа қарай созылып жатқан Иорданның бергі бетіндегі барлық жазық өңірді басып алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, соларды сақтап, орындаңдар. Өйткені осы жарлықтардың бәрін естіген басқа халықтар сендердің даналықтарың мен парасаттылықтарыңды көріп: \"Мына ұлы халық неткен дана әрі парасатты\", – дейтін болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайымыз Жаратқан Ие бізге дұға еткен сайын жақын болатындай, құдайлары оларға жақын болған тағы қандай ұлы халық бар?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бүгін мен сендерге ұсынып отырған осы бүкіл заң сияқты әділ нұсқаулары мен заңдары бар ұлы халық бар ма екен?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Көздерің көрген сол бір істерді ұмытып кетпей,  олар өмір бойы жүректеріңнен шықпауы үшін, сақ жүріп, өздеріңе мұқият болыңдар. Оларды ұлдарың мен ұлдарыңның ұлдарына жеткіз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер Хориб тауында Құдайларың Жаратқан Иенің алдында тұрған кезде, Ол маған: \"Халықты Менің алдыма жина, Мен оларға сөздерімді жеткіземін. Сонда олар өмір бойы Менен қорқуды үйренеді, өз ұрпағын да соған үйретеді\", – деді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса бүкіл Исраил халқын шақырып, оларға былай деді: «Исраил халқы, бүгін беретін нұсқаулар мен заңдарды тыңдаңдар. Оларды жаттап, орындаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайымыз Жаратқан Ие Хориб тауында бізбен келісім жасаған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Құдайың Жаратқан Иенің есімін бекер атама. Өйткені Ол Өз есімін бекер атайтындарды жазасыз қалдырмайды.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Құдайың Жаратқан Ие саған өсиет еткендей, демалыс күнін киелі етіп сақтауың үшін оны ұстанатын бол.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Алты күн бойы жұмыс істеп, барлық істеріңді жаса.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Ал жетінші күн – сенбі, оны Құдайың Жаратқан Иеге арна. Сол күні сен де, ұлың да, қызың да, құлың да, күңің де, малың да, үйіңдегі жат жерлік те ешқандай жұмыс істемесін. Құлың, күңің, есегің өзің сияқты демалатын болсын.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Өзіңнің Мысыр жерінде құл болғаныңды, Құдайың Жаратқан Ие берік те құдіретті қолымен сені сол жақтан алып шыққанын @@ұмытпа@@. Сондықтан Құдайың Жаратқан Ие@@ саған@@ демалыс күнін сақтауды бұйырды.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Өміріңнің ұзақ болуы үшін және Құдайың Жаратқан Ие саған беріп жатқан жерде өзіңе жайлы болуы үшін, Құдайың Жаратқан Ие саған бұйырғандай, әкең мен анаңды сыйла.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Кісі өлтірме.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Неке адалдығын бұзба.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Ұрлық жасама.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Жақының туралы жалған куәлік берме.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие бұл келісімді ата-бабаларымызбен емес, осында тірі тұрған біздермен жасады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Жақыныңның әйелін де, үйін де, егіс алқабын да, құлдарын да, күңдерін де, өгіздерін де, есектерін де – ешқандай нәрсесін қалаушы болма\".@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұл сөздерді Жаратқан Ие оттың, бұлттың және түнектің ішінен тау етегіне жиналған сендерге қатты дауыспен жеткізіп, бұдан кейін сөйлеген жоқ. Осы сөздерді екі тас тақташаға жазып, маған берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тау отқа оранып жанып жатқанда, сендер түнектің арасынан дауысты естіген кезде, барлық рубасыларың мен ақсақалдарың маған келіп,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "былай деді: \"Құдайымыз Жаратқан Ие бізге Өзінің даңқы мен ұлылығын көрсетті. Біз от ішінен Оның даусын естіп,  бүгін Құдайдың адаммен сөйлескенін және сол адамның тірі қалғанын көрдік."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ енді не үшін өлуіміз керек? Бұл алапат от бізді жалмайды. Егер біз Құдайымыз Жаратқан Иенің даусын тағы да естісек, онда өліп қаламыз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Біз сияқты оттың ішінен тірі Құдайдың даусын естіп, тірі қалған адам бар ма?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сен жақындап барып, Құдайымыз Жаратқан Ие саған не айтса, соның бәрін тыңда. Ол саған не айтса, соның барлығын бізге қайталап айтып бер. Соны тыңдап, орындайтын боламыз\"."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие сендердің менімен сөйлескендеріңді естіп, маған мынаны айтты: \"Мына халықтың саған айтқан сөздерін түгел естідім. Айтқандарының барлығы дұрыс."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олардың Менен қорқып, өмір бойы өсиеттерімді сақтайтындай жүректерінде %ниеті% болса ғой. Сонда олардың өздеріне де, балаларына да мәңгі жақсы болар еді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оларға барып: «Шатырларыңа оралыңдар», – деп айт."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие сендермен таудағы  оттың ішінен бетпе-бет сөйлесті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал сен осында Менің қасымда қал, Мен саған оларға үйретуге тиісті барлық нұсқаулар мен заңдарды жариялаймын. Мен иелікке беретін жерде олар %осыларды %орындасын\"."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Байқаңдар, Құдайларың Жаратқан Ие сендерге қалай бұйырса, солай істеңдер. Оңға да, солға да бұрылмаңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Құдайларың Жаратқан Ие сендерге бұйырған жолмен жүріңдер. Сонда сендер аман болып, иелікке алатын жерде өркендеп, ұзақ өмір сүресіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал мен Жаратқан Иенің сөзін сендерге қайталап айтып беру үшін Жаратқан Иенің және сендердің араларыңда тұрдым, өйткені сендер оттан қорқып, тау басына көтерілмедіңдер. Сонда Ол былай деді: "
                },
                {
                    "verseNumber": 6,
                    "verseText": "@\"@@Мен @@сені Мысыр жерінен, құлдық үйінен, алып шыққан Құдайың Жаратқан Иемін.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Менен басқа құдайларың болмасын.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Аспандағы, жердегі не@@ судағы нәрседен өзіңе пұт та, ешқандай бейне де жасама.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Оларға табынып, қызмет етпе, өйткені Мен, Құдайың Жаратқан Ие, қызғаншақ Құдаймын. Мені жек көретіндердің балаларын әкелерінің күнәсі үшін үшінші және төртінші ұрпағына дейін жазалаймын.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Мені сүйіп, өсиеттерімді орындайтындарға мыңыншы ұрпағына дейін мейірімімді төгемін.@"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайымыз Жаратқан Ие сендерге үйретуге бұйырған өсиеттер, нұсқаулар және заңдар осылар. Сендер иелену үшін бара жатқан жерде соларды орындаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайларың Жаратқан Иеден қорқып, ұзақ өмір сүрулерің үшін, мен сендерге  өсиет етіп отырған Оның барлық нұсқаулары мен өсиеттерін өздерің де, ұлдарың да, ұлдарыңның ұлдары да өмірлерінің соңына дейін сақтайтын болыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "өздерің толтырмаған сан алуан байлықтарға толы үйлерді, өздерің қашап жасамаған, тастан ойылған құдықтарды және өздерің отырғызбаған жүзімдіктер мен зәйтүн бақтарын иеліктеріңе аласыңдар. Соларды жеп тойынатын боласыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда өздеріңді құлдық үйінен, Мысыр жерінен, алып шыққан Жаратқан Иені ұмытып кетуден сақ болыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайларың Жаратқан Иеден қорқып, жалғыз Оған қызмет етіңдер, Оның атымен %ғана% ант беріңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Басқа құдайларға, айналаларыңдағы халықтардың құдайларына, еріп кетпеңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені араларыңда тұратын Құдайларың Жаратқан Ие – қызғаншақ Құдай. Оның ашу-ызасы сендерге лаулап, жер бетінен жойып жібермесін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайларың Жаратқан Иені Масада сынағандарыңдай сынамаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдайларың Жаратқан Ие сендерге өсиет еткен нұсқауларын, жарғыларын және өсиеттерін берік сақтаңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие ант етіп, ата-бабаларыңа уәде еткен сол бір шұрайлы жерге кіріп, оны иеленулерің үшін және сол жерде сендерге жақсы болуы үшін Жаратқан Иенің көз алдында үнемі әділ де игі істер жасайтын болыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Жаратқан Ие айтқандай, алдарыңнан барлық жауларыңды қуып тастайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алдағы күндерде ұлдарың сендерден: \"Құдайларың Жаратқан Ие сендерге өсиет етіп қалдырған мына жарғылар, нұсқаулар және заңдар нені білдіреді?\" – деп сұраса,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонымен, Исраил халқы, тыңдаңдар, ата-бабаларыңның Құдайы Жаратқан Ие сендерге беремін деген сүті мен балы ағып жатқан жерде өркендеп көбеюлерің үшін және жандарыңа жайлы болу үшін осыларды орындауға тырысыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "оларға былай деп жауап беріңдер: \"Біз Мысырда перғауынның құлдары болған едік, алайда Жаратқан Ие  бізді күшті қолымен Мысырдан алып шықты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдай Жаратқан Ие көз алдымызда Мысыр еліне, перғауынға және оның үй ішіне белгілер мен ұлы да қорқынышты кереметтер жасады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал бізді ата-бабаларымызға ант еткен жерге кіргізіп, оны бізге беру үшін Мысырдан алып шықты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Ие ғұмырымыздың соңына дейін бізге жақсы болып, аман-есен жүруіміз үшін, Құдайымыз Жаратқан Иеден қорқып, осы қаулыларды орындауды өсиеттеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдайымыз Жаратқан Ие бізге өсиет еткендей, Оның алдында осы өсиеттердің барлығын мұқият орындасақ, бұл біз үшін әділдік болып саналады\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Тыңда, Исраил! Құдайымыз Жаратқан Ие – жалғыз Жаратқан Ие.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Құдайың Жаратқан Иені бар жүрегіңмен,  бүкіл жан-дүниеңмен, барлық күшіңмен сүй.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "\"Мен бүгін сендерге өсиет етіп отырған осы сөздерді жүректеріңде сақтап,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "бұларды балаларыңа үйретіңдер. Үйлеріңде отырған кезде де, жолда жүргенде де, жатар алдында да, орындарыңнан тұрғанда да осылар туралы айтып жүріңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұлар қолдарыңа байланған  белгі, маңдайларыңа таңылған ескерту болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оларды үйлеріңнің босағалары мен қақпаларыңа жазып қойыңдар\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайларың Жаратқан Ие ата-бабаларың Ыбырайымға, Ысқаққа және Жақыпқа беремін деп ант еткен жерге сендерді  ертіп келгенде, өздерің тұрғызбаған үлкен әрі тамаша қалаларды,"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайларың Жаратқан Ие сендерді иеленуге бара жатқан жерге әкеліп, алдарыңнан сендерден көп әрі күшті жеті халықты: хеттіктерді, гергестіктерді, аморлықтарды, қанахандықтарды, перездіктерді, хевтіктерді және ебустіктерді – қуып шығып, "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайларың Жаратқан Ие оларды сендердің қолдарыңа беріп, сендер оларды толығымен жойып жібересіңдер. Сонда олармен одақтаспаңдар, аяушы да болмаңдар. Барлығын талқандаңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, мен бүгін сендерге айтып отырған өсиеттерді, нұсқауларды және заңдарды сақтап орындаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер осы заңдарды тыңдап, оларды сақтап, орындасаңдар, онда Құдайларың Жаратқан Ие ата-бабаларыңа ант еткендей, сендерге мейірімі мен келісімін  сақтап,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "сендерді сүйіп, жарылқап, көбейтеді. Ата-бабаларыңа ант етіп, сендерге берген жерде сендерден тарайтын ұрпақтарды баталап, жерлеріңнің жемісін, астықтарыңды, шараптарыңды, зәйтүн ағаштарыңды, ірі қара малдарыңның төлдерін және отарларыңдағы қойларыңның төлдерін жарылқайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендер барлық халықтарға қарағанда баталы боласыңдар. Араларыңда белсіз еркек, бедеу әйел болмайды және малдарың қысыр қалмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие сендерден әртүрлі әлсіздікті алшақтатады. Ол сендер білетін мысырлық жаман ауруларды жұқтырмайды, алайда оларды өздеріңді жек көретіндерге жұқтырады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайларың Жаратқан Ие сендердің қолдарыңа беретін барлық халықтарды қырып, жоясыңдар. Сендер оларды аямаңдар, олардың құдайларына табынбаңдар, өйткені олар сендерге тұзақ болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жүректеріңде: \"Мына халықтар бізден көп, оларды қалай қуып шыға аламыз?\" – деп ойлауларың мүмкін, "
                },
                {
                    "verseNumber": 18,
                    "verseText": "бірақ олардан қорықпаңдар! Құдайларың Жаратқан Ие перғауын мен бүкіл Мысырға не істегенін естеріңе түсіріңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Көздерің көрген сол алапат сынақтарды, кереметтерді, ғажайыптарды, сондай-ақ Құдайларың Жаратқан Ие сендерді күшті де құдіретті қолымен алып шыққанын естеріңе түсіріңдер. Сендер қорқатын халықтардың бәріне Құдайларың Жаратқан Ие осыларды істейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тірі қалғандары мен тығылып қалғандары түгелдей қырылып біткенге дейін, Құдайларың Жаратқан Ие оларға есек араларды қаптатады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олармен туыс болмаңдар. Қыздарыңды олардың ұлдарына бермеңдар, олардың қыздарын да ұлдарыңа әйелдікке алмаңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олардан қорықпаңдар, өйткені Құдайларың Жаратқан Ие – ұлы да қорқынышты Құдай."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол бұл халықтарды сендердің алдарыңнан аз-аздан қуып отырады. Сендерге қарсы даланың жабайы аңдары көбейіп кетпес үшін, сол халықтарды таяу арада құрта алмайсыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Алайда Құдайларың Жаратқан Ие оларды қолдарыңа түсіріп, олар қырылып біткенше қатты әбігерге салады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Патшаларын да қолдарыңа түсіреді. Сендер олардың есімдерін аспан астынан жоясыңдар. Бұларды түгел қырып біткенге дейін, ешкім сендерге қарсы тұра алмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олардың пұт құдайларын отқа өртеп жіберіңдер. Өздеріңе тұзақ болмау үшін, пұттарды қаптаған  күмісті не алтынды алуға ниеттенбеңдер. Өйткені бұл Құдайларың Жаратқан Ие үшін жиіркенішті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жексұрын заттарды үйлеріңе кіргізбеңдер, әйтпесе соларға ұқсап қарғысқа ұшырайсыңдар. Олардан жиіркеніп, оларды жек көріңдер, өйткені бұларды қарғыс атқан."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені олар басқа құдайларға табыну үшін сендердің ұлдарыңды Менен алыстатады. Сонда Жаратқан Иенің қаһары өздеріңе түсіп, сендерді жақын арада жойып жібереді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Алайда сендер оларға мынаны істеңдер: құрбандық орындарын қиратыңдар, бағаналарын құлатыңдар, ормандарын кесіп тастаңдар және пұттарын отқа өртеп жіберіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені сендер Құдайларың Жаратқан Иенің киелі халқысыңдар. Ол сендерді жер бетіндегі барлық халықтардың арасынан Өзінің меншікті халқы болуы үшін таңдап алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Жаратқан Ие сендерді барлық халықтардан көп болғандарың үшін жақсы көріп, таңдаған жоқ, керісінше @@сендер барлық халықтардың ішіндегі ең азы едіңдер@@.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Қайта, Жаратқан Ие сендерді сүйгендіктен,@ сондай-ақ ата-бабаларыңа берген антын сақтау үшін таңдап алды. Ол Өзінің күшті қолымен сендерді шығарып, құлдық үйінен, Мысыр патшасы перғауынның қолынан босатып алды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан мынаны білетін болыңдар: Құдайларың Жаратқан Ие – сенімді Құдай. Ол Өзін сүйетіндерге және өсиеттерін орындайтындарға мейірімі мен келісімін мыңыншы ұрпағына дейін сақтайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Өзін жек көретіндерге тиісті жазасын тартқызып, олардың көзін құртады. Өзін жек көретіндердің әрбірін кешікпей жазалайды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдай Жаратқан Ие ата-бабаларыңа ант еткен жерге барып, оған ие болып, тірі қалуларың үшін және өсіп өркендеулерің үшін, бүгін мен сендерге беріп отырған өсиеттердің бәрін орындаңдар. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Құдайларың Жаратқан Ие сендерді@ мойынсұндыру үшін, сондай-ақ сынап, жүректеріңде не бар екенін, Оның өсиеттерін ұстанасыңдар ма, жоқ па – соны білу үшін, шөл даламен қырық жыл бойы @алып жүрген бүкіл жолды ұмытпаңдар.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүгін мен сендерге өсиет етіп отырған Оның өсиеттерін, заңдарын және нұсқауларын сақтамай, Құдайларың Жаратқан Иені ұмытып кетуден сақ болыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жеп болып тойғандарыңда, жақсы үйлер салғандарыңда және соларда тұрғандарыңда,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "ірі қара мен ұсақ малдарың мол болып, қыруар күміс пен алтындарың және басқа да нәрселерің көбейгенде,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сендерді құлдық үйінен, Мысыр жерінен, алып шыққан Құдайларың Жаратқан Иені ұмытып кетіп, жүректерің тәкаппар болып кетпесін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол сендерді улы жыландар мен шаяндар жорғалаған, суы жоқ құрғақ жерлермен, үлкен әрі аса қауіпті шөл даламен алып өткен.  Сендер үшін жартастан су көзін шығарып,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "шөл далада сендерді мойынсұндыру үшін, сынап, кейін сендерге жақсылық жасау үшін, ата-бабаларың білмеген маннамен тамақтандырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жүректеріңде: \"Мына байлықты өз қолыммен әрі өз күшіммен таптым\",  – деп айтпаңдар,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "қайта Құдайларың Жаратқан Иені естеріңде сақтаңдар. Өйткені ата-бабаларыңа ант етіп бекіткен келісімін орындау үшін, Ол сендерге байлықты табуға күш беріп отыр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер Құдайларың Жаратқан Иені ұмытып, басқа құдайлардың соңынан еріп, соларға қызмет етіп, табынсаңдар, онда мен бүгін  сендердің өлетіндеріңе куәлік етемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие сендердің алдарыңнан халықтарды қырып-жойғаны секілді сендер де Құдайларың Жаратқан Иенің даусын тыңдамайтындарың үшін осылай өлесіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол сендерге адамның тек нанмен ғана емес, Жаратқан Иенің аузынан шыққан әрбір сөзі арқылы өмір сүретінін көрсету үшін сендерді мойынсұндырып, аштықпен қинап, өздерің де, ата-бабаларың да білмеген маннамен азықтандырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қырық жыл бойы үстеріңдегі киімдерің тозбады, аяқтарың да ісінбеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Адам өз ұлын қалай үйретсе, Құдайларың Жаратқан Ие де сендерді солай үйретіп жатқанын біліңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, Құдайларың Жаратқан Иенің жолымен жүріп, Одан қорқып, өсиеттерін сақтаңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие сендерді жазық далалар мен таулардан бұлақтар, өзендер мен көлдер ағып жатқан шұрайлы жерге алып барады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бидай, арпа, жүзім сабақтары, інжір және анар ағаштары өскен жерге, зәйтүн ағаштары мен балы мол жерге,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "нандарыңды тойғандарыңша жеп, ештеңеден таршылық көрмейтін, тастарынан темір, тауларынан мыс қашап алатын жерге алып бара жатыр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ішіп-жеп тойғандарыңда, сендерге берген шұрайлы жер үшін Құдайларың Жаратқан Иені мадақтаңдар."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тыңда, Исраил халқы! Енді сендер Иорданның арғы жағына барып, өздеріңнен үлкен әрі күшті халықтарды, аспанды тіреп тұрған бекіністері бар үлкен қалаларды жаулап алу үшін бара жатырсыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде саны көп әрі ұзын бойлы  Анақтың ұлдары .  Сендер оларды білесіңдер, \"Анақтың ұлдарына кім қарсы тұра алады?\" дегенді де естігенсіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қырық күн, қырық түн аяқталған соң, Жаратқан Ие маған екі тас тақташаны, келісім тақташаларын, берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан кейін Жаратқан Ие маған: \"Тұр да, бұл жерден тезірек төмен түс, өйткені Мысырдан алып шыққан халқың бұзылды. Олар Мен өсиет еткен жолдан тез тайып кетіп, өздеріне %алтыннан% құйылған пұт жасап алды\", – деп айтты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие маған тағы былай деді: \"Мен бұл халықты көріп тұрмын. Олар –  қатыгез халық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мені тоқтатпа. Оларды қырып жіберіп, аспан астынан есімдерін өшіремін. Ал сенен бұларға қарағанда күшті әрі саны көп халық шығарамын\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен орнымнан тұрып, таудан төмен түстім. Тау болса отқа оранып жанып тұрды. Қолымда екі келісім тас тақташасы болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өздеріңе %алтыннан% құйылған торпақ мүсінін жасап, Құдайларың Жаратқан Иеге қарсы күнә жасағандарыңды көрдім. Жаратқан Ие өсиет етіп, ұстануға тапсырған жолдан тез арада тайып кеттіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда тақташаларды қолыма алып, оларды лақтырып, көз алдарыңда сындырып тастадым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін Жаратқан Иенің алдына жығылып, сендер Жаратқан Иенің көз алдында зұлымдық жасап, Оны қаһарландырып, күнәға батқандарың үшін, мен нан жемей, су ішпей, бұрынғыдай қырық күн, қырық түн бойы сиындым."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені Жаратқан Иенің ашуынан, сендерді құртпақ болған қаһарынан, мен қатты қорықтым. Бірақ Ол бұл жолы да мені тыңдады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Һаронға да қатты ашуланып, оны құртқысы келді, бірақ сол кезде мен Һарон үшін де сиындым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қазір біліп алыңдар, Құдайларың Жаратқан Ие жалмайтын от секілді сендердің алдарыңда келе жатыр. Ол сол халықтарды жойып, сендерге бағындырып береді. Жаратқан Ие сендерге айтқандай, сендер оларды қуып шығып, таяу арада құртып жібересіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендердің істеген күнәларыңды – қолмен жасаған торпақтарыңды алып, отқа өртедім. Оны сындырып, сынықтардың барлығын тозаңға айналғанға дейін ұнтақтап, таудан ағып жатқан тасқын суға шашып жібердім. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендер Таберада да, Масада да, Қиброт-Хатауада да Құдайларың Жаратқан Иені ашуландырдыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие сендерді Қадеш-Барниден жолға шығарып: \"Барыңдар, Мен сендерге беріп жатқан жерді иеленіңдер\", – дегенде, сендер Құдайларың Жаратқан Иенің бұйрығына қарсыласып, Оған сенбей, Оны тыңдамадыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен сендерді білген күннен бастап, сендер Жаратқан Иеге бағынбай келесіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иенің алдында жығылып, қырық күн, қырық түн бойы сиынып, жалбарындым, өйткені Ол сендерді құртқысы келді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен Жаратқан Иеге сиынып, былай дедім: \"Әмірші Жаратқан Ие, Өз халқыңды, Өз меншігіңді, құртпашы. Сен оларды күшті қолыңмен Мысырдан алып шығып, Өз ұлылығыңмен құтқарғансың."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құлдарың Ыбырайымды, Ысқақты және Жақыпты есіңе түсіріп, мына халықтың мейірімсіздігіне, зұлымдығына және күнәсіна назар аудара көрме."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әйтпесе Сен бізді алып шыққан жерде тұратындар: «Жаратқан Ие оларды уәде еткен жерге алып бара алмады. Оларды жек көргендіктен өлтіру үшін айдалаға алып кетті», – деп айтып жүрер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар Сенің халқың әрі меншігің, Сен оларды Өзіңнің ұлы құдіретіңмен және күшті қолыңмен Мысырдан алып шыққансың\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайларың Жаратқан Ие оларды алдарыңнан қуатын кезде, жүректеріңде: \"Әділдігім үшін Жаратқан Ие мені осы жерлерді басып алуға алып келді\", – деп айтпаңдар. Жаратқан Ие бұл халықтарды зұлымдықтары үшін алдарыңнан қуып жатыр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер олардың жерін адал болғандарың үшін не жүректерің таза болғаны үшін иеліктеріңе алайын деп бара жатқан жоқсыңдар. Бірақ Құдайларың Жаратқан Ие осы халықтың зұлымдығы үшін және ата-бабаларың Ыбырайымға, Ысқаққа және Жақыпқа берген антын орындау үшін оларды алдарыңнан қуып жатыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан біліп қойыңдар, Құдайларың Жаратқан Ие сендерге осы шұрайлы жерді әділдіктерің үшін беріп жатқан жоқ, өйткені сендер қатыгез халықсыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайларың Жаратқан Иені шөл далада қанша рет ашуландырғандарыңды естеріңде сақтаңдар. Сендер Мысыр жерінен шыққан күннен бастап, осы жерге келгенге дейін Жаратқан Иеге қанша рет қарсы шықтыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Хориб тауының маңында да Жаратқан Иені ашуландырдыңдар. Жаратқан Иенің сендерге қаһарланғаны сонша, Ол сендерді жойғысы келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен Жаратқан Иенің сендермен жасаған келісімі жазылған тас тақташаларды қабылдап алу үшін тауға шығып, сол жерде нан жемей, су ішпей, қырық күн, қырық түн болдым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Жаратқан Ие маған Өз қолымен жазылған екі тас тақташаны берді. Сол тас тақташаларда сендер тауға жиналып тұрған күні Жаратқан Иенің от ішінен айтқан сөздері жазылған еді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Жаратқан Ие маған былай деді: \"Бұрынғы тас тақташаларға ұқсас екі тас тақташа қашап алып, тауға көтеріліп, Маған кел. Ағаштан сандық та жасап ал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен жаңа тақташаларға өзің сындырып тастаған бұрынғы  тақташаларда болған сөздерді жазып беремін. Сен оларды сандыққа сал\"."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие маған: \"Тұр, мына халықты бастап, жолға шық. Олар барып, Мен ата-бабаларына беремін деп ант еткен жерді иеленсін\", – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сонымен, Исраил халқы, @@Құдайларың @@Жаратқан Ие  сендерден нені талап етеді? Тек @@Құдайларың @@Жаратқан Иеден қорқып, Оның ғана жолымен жүруді, Оны сүюді, @@Құдайларың @@Жаратқан Иеге шын жүректен, бүкіл жан-дүниелеріңмен қызмет етуді,@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "сондай-ақ өздеріңе жақсы болу үшін, мен бүгін беріп отырған Оның нұсқаулары мен өсиеттерін сақтауды талап етеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Міне, аспан, жер және ондағының барлығы Құдайларың Жаратқан Иеге тиесілі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алайда Жаратқан Ие ата-бабаларыңды ғана қабылдап, сүйді. Қазір көріп отырғандарыңдай, барлық халықтардың ішінен солардың артында қалған ұрпақтары, сендерді, таңдап алды. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, жүректеріңді сүндеттеп, алдағы уақытта қатыгез болмаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие – құдайлардың Құдайы, әміршілердің Әміршісі. Ол – адамның бет-жүзіне қарамайтын, ешқандай пара алмайтын ұлы, күшті әрі қаһарлы Құдай."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол жетім мен жесірдің ісін қорғайды. Жат жерлікті жақсы көріп, оған нан мен киім береді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендер де жат жерліктерді жақсы көріңдер, өйткені өздерің де Мысыр жерінде жат жерлік болдыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Құдайларың Жаратқан Иеден қорқып, жалғыз Оған% %қызмет етіңдер.@ Одан берік ұстанып, Оның атымен ғана ант етіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен аққараған ағашынан сандық жасап, бұрынғыдай екі тас тақташа қашадым да тауға кеттім. Екі тақташа қолымда еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол – сендердің мақтаныштарың, өз көздеріңмен көрген ұлы да қорқынышты істерді сендер үшін жасаған Құдайларың."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ата-бабаларың Мысырға жетпіс адам болып келген еді, ал қазір Құдайларың Жаратқан Ие сендерді аспандағы жұлдыздардай сансыз етіп көбейтті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие оларға бұрынғы тас тақташаларға жазылған он өсиетті жазды. Бұларды Ол сендер тауда жиналған күні от ішінен айтқан болатын. Содан кейін Жаратқан Ие тақташаларды маған берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен орнымнан тұрып, таудан түстім. Жаратқан Ие маған бұйырғандай, тас тақташаларды өзім жасаған сандыққа салып қойдым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраил ұлдары Бене-Яқаннан Мосерге жолға шықты. Һарон сол жерде қайтыс болып, сонда жерленді. Оның орнына ұлы Елазар діни қызметкер болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол жақтан Гудгодқа, Гудгодтан су арналары ағып жатқан Жотбата жеріне кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол кезде Жаратқан Ие Леуі руын Жаратқан Иенің келісім сандығын алып жүру үшін, Оның алдында тұру үшін және Оған қызмет етіп, Оның атынан бата беру үшін бөліп алды. Олар бұл қызметті бүгінгі күнге дейін атқаруда."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан да бауырларының арасында Леуі руының мұралық жері мен үлесі жоқ. Құдайларың Жаратқан Ие Леуі руына айтқандай, оның үлесі – Жаратқан Иенің Өзі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен бұрынғы кездегідей тауда қырық күн, қырық түн болдым. Жаратқан Ие мені бұл жолы да тыңдап, сендерді жойған жоқ."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Құдайларың Жаратқан Иені сүйіңдер, Оның орында деп бұйырған нұсқауларын, заңдарын мен өсиеттерін өмірлеріңнің соңына дейін орындайтын болыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен қазір Құдайларың Жаратқан Иенің қалай жазалайтынын білмейтін де, көрмеген де ұлдарыңмен сөйлесіп отырған жоқпын. Сендер бүгін Оның ұлылығын, берік те құдіретті қолын естеріңе түсіріңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал иеліктеріңе алу үшін бара жатқан жер – таулары мен жазық далалары жаңбырмен суғарылатын жер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұл — Құдайларың Жаратқан Ие қамқорлық жасайтын жер. Оның назары жылдың басынан аяғына дейін сол жерде болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Егер сендер бүгін Мен өздеріңе беріп отырған өсиеттерді тыңдап, Құдайларың Жаратқан Иені сүйіп, Оған шын жүректен, бүкіл жан-дүниелеріңмен беріле қызмет ететін болсаңдар,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онда жерлеріңе көктемгі және күзгі  жаңбырды өз уақытында жаудырамын. Ал сендер астықтарыңды, шараптарыңды және зәйтүн майларыңды жинап аласыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Алқаптарыңда сендердің малдарың үшін шөп өсіремін. Сендер тамақтарыңды жеп, тойынатын боласыңдар\"."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жүректерің азғырылып, басқа құдайларға бет бұрып, соларға тағзым етіп, табынудан сақ болыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Әйтпесе Жаратқан Иенің  ашуы сендерге лаулайды. Ол аспанды бекітіп тастайды, сонда жаңбыр жаумайды, жер де өнім бермейді. Ал сендер Жаратқан Ие өздеріңе беріп отырған шұрайлы жерде көп ұзамай қырылып жоқ боласыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Сонымен, Менің осы сөздерімді жүректеріңе, жан-дүниелеріңе түйіп алыңдар. Бұлар қолдарыңа байланған  белгі, маңдайларыңа таңылған ескерту болсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендер үйлеріңде отырғанда да, жолда келе жатқанда да, жатар алдында да, орындарыңнан тұрғанда да осыларды айтып, ұлдарыңды үйретіңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды үйлеріңнің босағалары мен қақпаларыңа жазып қойыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның Мысырда Мысыр патшасы перғауынға және оның бүкіл жеріне жасаған кереметтері мен істерін,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда аспан жер үстінде қанша тұрса, Жаратқан Ие ата-бабаларыңа беруге ант еткен жерде сендер де, балаларың да сонша өмір сүресіңдер\"."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мен сендерге орындауға беріп отырған осы өсиеттердің барлығын ұстансаңдар әрі Құдайларың Жаратқан Иені сүйіп, Оның барлық жолдарымен жүріп, Оған еріп айырылмасаңдар,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие алдарыңнан осы халықтардың барлығын қуып шығады. Сонда сендер өздеріңнен әлдеқайда көп әрі күшті халықтарды иемденіп аласыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Аяқтарың басқан жердің барлығы сендердікі болады. Шекараларың шөл даладан, Ливанға дейін, Евфрат өзенінен бастап батыстағы теңізге дейін созылатын болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендерге ешкім қарсы тұра алмайды. Құдайларың Жаратқан Ие, Өзі айтқандай, аяқтарың басқан барлық жерге үрей мен қорқыныш жібереді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Міне, бүгін мен сендерге жарылқау мен қарғысты ұсынып отырмын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер бүгін мен сендерге беріп отырған Құдайларың Жаратқан Иенің өсиеттерін орындасаңдар, жарылқанасыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал егер Құдайларың Жаратқан Иенің өсиеттерін орындамай, мен бүгін көрсеткен жолдан тайып, өздерің білмейтін бөтен құдайлардың соңынан ерсеңдер,   қарғысқа ұшырайсыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Құдайларың  Жаратқан Ие сендерді иелікке алу үшін бара жатқан жерлеріңе кіргізгенде, Гәризим тауында жарылқауды, ал Ебал тауында қарғысты жариялаңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұл таулар Иорданның арғы жағында, батыстағы жол бойында, Море емен орманына жақын Ғылғалдың қарсысында жазық далада тұратын қанахандықтардың жерінде орналасқан."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мысыр әскері соңымызға түсіп қуған кезде, Жаратқан Ие оларды аттарымен, соғыс күймелерімен қоса Қызыл теңізге батырып, оларды қырып жойғанын,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдайларың Жаратқан Ие сендерге беріп отырған жерді иемденулерің үшін, Иорданның арғы жағына барып, оны иемденіп, сонда өмір сүресіңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонымен, бүгін мен сендерге ұсынып отырған Оның барлық нұсқаулары мен заңдарын орындаңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "осы жерге жеткенге дейін, шөл далада сендер үшін Оның не жасағанын,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рубен ұлы Елияптың ұлдары Датан мен Абиронға не жасағанын, яғни бүкіл исраилдіктердің көзінше жер аранын ашып, оларды, отбасыларын, шатырларын және қолдарындағы барлық мүліктерін жұтып қойғанын естеріңе түсіріңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал сендер Жаратқан Иенің жасаған барлық ұлы істерін көздеріңмен көрген едіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, сендер нығайып, өзеннің арғы бетіндегі жерге өтіп, оны иемденулерің үшін, мен бүгін сендерге беріп отырған Оның барлық өсиеттерін орындаңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондай-ақ Жаратқан Ие ата-бабаларың мен олардың ұрпақтарына беремін деп ант еткен, сүті мен балы ағып жатқан жерде ұзақ өмір сүрулерің үшін, сол өсиеттерді орындаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер иеленуге бара жатқан жер өздерің шыққан Мысыр жеріндей емес. Онда сендер тұқым сеуіп, оны аяқтарыңнан таусылып, зәйтүн бағын суғарғандай суғаратын едіңдер."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ата-бабаларыңның Құдайы Жаратқан Ие иеліктеріңе беріп отырған жерде сендер орындауға тиісті ережелер мен заңдар мыналар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өздерің басып алатын халықтардың өз құдайларына құлшылық еткен биік таулардағы, төбелердегі және кез келген бұтағын жайған ағаш көлеңкесіндегі орындарын қиратыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайларың Жаратқан Ие  Өз есімі болу үшін қай жерді таңдаса, сол жерге мен өсиет ететіндердің барлығын: түгел өртелетін және басқа да құрбандықтарыңды, ондықтарыңды, тартуларыңды  және анттарың бойынша Жаратқан Иеге уәде еткендеріңнің ең жақсыларын – алып келіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайларың Жаратқан Иенің алдында өздерің, ұлдарың мен қыздарың, құлдарың мен күңдерің, сондай-ақ араларыңда тұрып жатқан леуіліктер, бәрің бірге көңіл көтеріңдер. Өйткені леуіліктерге араларыңнан мұралық жер не үлес бөлініп берілмеген."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Түгел өртелетін құрбандықтарыңды кез келген жерге алып келуден сақтаныңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие руларыңның арасынан таңдап алған орында ғана түгел өртелетін құрбандықтарыңды алып келіп, бүгін сендерге қандай өсиет айтсам, солардың барлығын орындаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ қалаған уақыттарыңда малды сойып, Құдайларың Жаратқан Ие берген етті Оның батасымен барлық мекендеріңде отырып жеулеріңе болады.  Оны, елік пен бұғыны жегендей, таза адам да, арамданған адам да жесе болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тек қанын жемеңдер. Оны су секілді жерге төгіп тастаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Нандарыңның, шараптарыңның және зәйтүн майларыңның оннан бір бөлігін, ірі қара мен ұсақ малдарыңның алғашқы төлдерін, уәде бойынша әкелінетін тартуларыңды, ерікті тартуларыңды және сый-тартуларыңды мекендеріңде жеулеріңе болмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оларды Құдайларың Жаратқан Иенің алдында Ол таңдап алатын жерде ұл-қыздарыңмен, құл-күңдеріңмен, леуіліктермен және мекендеріңдегі жат жерліктермен бірге жеп, жасаған барлық істерің үшін Құдайларың Жаратқан Иенің алдында қуаныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Байқаңдар, тұрып жатқан жерлеріңде өмірлеріңнің аяғына дейін леуіліктерді елеусіз қалдырмаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайларың Жаратқан Ие, Өзі сендерге айтқандай, шекараларыңды кеңейткен кезде, сендер ет жегілерің келгендіктен: \"Мен ет жеймін\", – дейсіңдер, сонда қалағандарыңша ет жеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олардың құрбандық орындарын құртып, бағаналарын қиратып, орман-тоғайларын өртеп, пұт құдайларын сындырып, сол жерден олардың аттарын жойыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер Өз есімі сонда болу үшін, Құдайларың Жаратқан Ие таңдап алатын сол орын сендер тұрған жерден қашық болса, онда мен сендерге бұйырғандай, Құдайларың Жаратқан Ие сендерге берген ірі қара мен ұсақ малдарыңнан сойып, үйлеріңде  қалағандарыңша жеңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оны, елік пен бұғыны жегендей, жеңдер. Мұны таза адам да, таза емес адам да жей алады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тек қанын жемеңдер, өйткені жаны оның қанында. Жанды етке қосып жемеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қанды жемеңдер, оны су сияқты жерге төгіп тастаңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оны жемеңдер, сонда өздеріңе де, сендерден кейінгі балаларыңа да жақсы болады, өйткені осылайша сендер Жаратқан Иенің алдында дұрыс нәрсені істейсіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тек өздеріңде бар қасиетті сый-тартуларың мен ант еткендеріңді Жаратқан Ие таңдайтын жерге алып келіңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Түгел өртелетін құрбандықтарыңды, еті мен қанын, Құдайларың Жаратқан Иенің құрбандық орнында шалыңдар. Алайда басқа құрбандықтарыңның қаны Құдайларың Жаратқан Иенің құрбандық орнының жанында төгілуі тиіс, ал етін жеңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Құдайларың Жаратқан Иеге ұнамды әрі жақсы істерді жасаймын десеңдер, өздеріңе және өздеріңнен кейінгі балаларыңа мәңгілік жақсы болсын десеңдер, мен айтып жатқан осы сөздердің бәрін тыңдап, орындаңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Құдайларың Жаратқан Ие сендер бара жатқан жердегі халықтарды сендердің алдарыңнан жоқ қылғанда, оларды иеліктеріңе алу үшін, оларды жаулап алып, солардың жерінде қоныстанып қаласыңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оларды жойғаннан кейін, оларға еріп, тұзаққа түсіп қалудан сақ болыңдар. \"Осы халықтар өздерінің құдайларына қалай қызмет етсе, біз де солай істейміз\", – деп, олардың құдайларын іздемеңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайларың Жаратқан Иеге олар сияқты қызмет етпеңдер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдайларың Жаратқан Иеге бұлай істеуші болмаңдар, өйткені Ол неден жиіркенсе, нені жек көрсе, олар өз құдайларына соны істейді. Олар ұлдары мен қыздарын құдайларына арнап, отқа өртейді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мен сендерге өсиет еткендерімнің барлығын орындаңдар. Оларға ештеңе қосушы не алып тастаушы болмаңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қайта, Құдайларың Жаратқан Ие барлық руларыңның арасынан Өз есімінің тұрағы болу үшін таңдап алған орынға келіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерге түгел өртелетін және басқа да құрбандықтарыңды, ондықтарыңды, тартуларыңды, уәделеріңді, ерікті тартуларыңды және ірі қара мен ұсақ малдарыңның алғашқы төлдерін алып келіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол жерде  Құдайларың Жаратқан Иенің алдында ішіп-жеңдер. Өздерің де, отбасыларың да істеген істеріңнің барлығына қуаныңдар. Өйткені Құдайларың Жаратқан Ие сендерге батасын берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол жерге барған соң, осы жерде істегеніміздей, әркім өзіне дұрыс болып көрінетін істі жасамасын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие  сендерге беріп жатқан тыныштық сыйлайтын орынға, мұралық жерлеріңе  әлі кірген жоқсыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда Иорданнан өтіп, Құдайларың Жаратқан Ие  сендерге мұра етіп беріп отырған жерге қоныстанғанда, Ол айналадағы барлық жауларыңнан қорғап, тыныштық бергеннен кейін, қауіпсіз өмір сүресіңдер."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер араларыңнан пайғамбар не түс жорушы шығып, сендерге бір белгі немесе керемет көрсетіп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "онысы орындалса, бұған қоса ол: \"Сендер білмейтін өзге құдайларға барып, соларға табынайық\", – дейтін болса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыны бүкіл Исраил естіп, үрейленіп, алдағы уақытта араларыңда мұндай зұлымдықты істемейтін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер  Құдайларың Жаратқан Ие сендерге өмір сүру үшін беретін қалалардың бірі жайында:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "сол жерде араларыңда зұлым адамдардың пайда болып, олар: \"Кеттік, сендер білмеген өзге құдайларға қызмет етейік\", – деп, қала тұрғындарын азғырғанын естісеңдер,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онда сендер іздестіріп, зерттеп, жақсылап сұрастырып біліңдер. Егер араларыңда осындай жексұрындық болғаны рас болса,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "сол қаланың тұрғындарын семсермен қырып тастаңдар. Қаланы, ондағы бар нәрсені және оның мал-мүлкін семсермен түгелдей  жойып жіберіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бар олжасын қала алаңының ортасына жинап, қаланы әрі оның бүкіл олжасын Құдайларың Жаратқан Иеге түгел өртелетін құрбандық ретінде өртеп жіберіңдер. Қала мәңгілік қирандыға айналып, ешқашан қайта тұрғызылмауы тиіс."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие сендерге Өзінің қаһарын түсірмеуі үшін, қарғысқа ұшыраған нәрселерден ештеңе алмаңдар. Сонда Ол ата-бабаларыңа ант еткендей, сендерге мейірім көрсетіп, рақым етіп, өрбітіп көбейтеді. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені сендер Құдайларың Жаратқан Иеге мойынсұнып, мен бүгін сендерге беріп жатқан Оның барлық өсиеттерін орындап, Оның алдында ұнамды іс істедіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "онда сол пайғамбардың не түс жорушының сөзін тыңдамаңдар. Өйткені Құдайларың  Жаратқан Ие Өзін шын жүректен, бүкіл жан-тәндеріңмен сүйетін-сүймейтіндеріңді білу үшін осылар арқылы сынайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайларың Жаратқан Иеге еріп, Одан қорқып, өсиеттерін орындап, айтқандарын тыңдаңдар, Оған қызмет етіп, Одан берік ұстаныңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерді Мысыр жерінен алып шығып, құлдық үйінен құтқарған Құдайларың Жаратқан Иеден бас тартуға көндіргені үшін, Құдайларың Жаратқан Ие өсиеттеген жолдан тайдыруға әрекеттенген сол пайғамбарды не түс жорушыны өлім жазасына кесу керек. Осылай араларыңнан зұлымдықты аластатыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер бауырың, анаңның ұлы, не ұл-қызың, не сүйікті әйелің, не жан досың басқаларға білдірмей, саған: \"Басқа құдайларға қызмет етейік\", – деп, өзің де, ата-бабаларың да білмеген құдайларға табынуға көндіретін болса,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "яғни төңірегіңдегі – жақын не алыс, жердің бір шетінен екінші шетіне дейін – орналасқан халықтардың құдайларына табынуға көндірсе,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "оған көнбе, сөзін де тыңдама. Оны аяушы болма, оған жаның ашымасын, оны қорғама."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қайта оны өлтір. Оны өлтіру үшін бірінші болып сен қол көтеруің керек, содан соң бүкіл халық та солай істесін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оны таспен ұрып өлтіріңдер, өйткені ол сендерді Мысыр жерінен, құлдық үйінен, алып шыққан Құдайларың Жаратқан Иеден алыстатуға тырысты."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сендер Құдайларың Жаратқан Иенің балаларысыңдар. Өлгендерді жоқтағанда денелеріңе жарақат түсірмеңдер, маңдайларыңдағы шашты да қырықпаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені сендер Құдайларың Жаратқан Иенің киелі халқысыңдар. Жаратқан Ие сендерді жер бетіндегі барлық халықтардың ішінен Өзінің меншікті халқы болуларың үшін таңдап алды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кез келген таза құстарды жеңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алайда олардың арасынан мыналарды жеулеріңе болмайды: бүркіт, күшіген, балықшы тұйғын,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "кезқұйрық, сұңқар, ақсұңқардың кез келген түрі,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қарғаның кез келген түрі,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "түйеқұс, жапалақ, шағала, қаршығаның кез келген түрі,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "үкі, тырнақұтан, аққу,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "бірқазан, күшіген, суқұзғын,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "құтан, балшықшының кез келген түрі, сасықкөкек және жарқанат."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Барлық қанатты бауырымен жорғалаушылар сендер үшін таза емес. Оларды жемеңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кез келген таза құсты жеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ешқандай арам нәрсені жемеңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ешқандай малдың өлексесін жемеңдер. Оны мекендеріңде тұрып жатқан жат жерліктерге беріңдер, олар жесін немесе оларға сатып жіберіңдер. Өйткені сендер Құдайларың Жаратқан Иенің киелі халқысыңдар. Лақтың етін енесінің сүтіне пісірмеңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жыл сайын егістіктеріңнен шыққан барлық өнімнің оннан бір бөлігін  бөліп,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "оны Құдайларың Жаратқан Иенің алдында, Өз есімінің тұрағы болуға таңдап алған жерде жеңдер. Өмірлеріңнің аяғына дейін Құдайларың Жаратқан Иеден қорқуды үйренулерің үшін астықтарыңның, шараптарыңның және зәйтүн майларыңның оннан бір бөлігін, сондай-ақ ірі қара және ұсақ малдарыңның алғашқы төлдерін әкеліңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Құдайларың Жаратқан Ие сендерді жарылқап, Өз есімінің тұрағы болуға таңдап алған жер сендерден қашық болып, осыларды алып бара алмасаңдар, сендер үшін жол алыс болса,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "онда оларды күміске айырбастап, күмісті қолдарыңа алып, Құдайларың Жаратқан Ие таңдап алатын  жерге келіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Осы күміске қалағандарыңның барлығын: өгіздерді, қойларды, шарапты және {сикераны}[Күшті ішімдік.] – жандарың не қаласа, соның барлығын сатып алыңдар. Оны сол жерде Құдайларың Жаратқан Иенің алдында жеп, отбасыларыңмен бірге қуанып, шаттаныңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сендердің мекендеріңде тұратын леуіліктерді де елеусіз қалдырмаңдар, өйткені оларға сендермен бірге үлес не мұралық жер берілген жоқ."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Үш жыл өткен соң сол жылы жинаған өнімдеріңнің оннан бір бөлігін бөліп алып, үйлеріңе жинап қойыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Оны леуіліктер келіп алсын, өйткені оларға сендермен бірге үлес не мұралық жер берілген жоқ. Мекендеріңде тұрып жатқан жат жерліктер, жетімдер және жесірлер жеп, тойынсын. Сонда Құдайларың Жаратқан Ие жасаған әрбір істеріңде сендерді жарылқайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жеулеріңе болатын малдар мыналар: өгіз, қой, ешкі,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "бұғы, таукиік, енеке, кермарал, жабайы өгіз, қарақұйрық және арқар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Аша тұяқты, екі тұяғында терең ойығы бар, күйіс қайыратын кез келген малды жеулеріңе болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Күйіс қайыратын, аша тұяқты, тұяқтарында терең ойығы бар жануарлардың ішінен тек мыналарды: түйені, қоянды және майбасарды –  жемеңдер. Өйткені олар күйіс қайырса да, тұяқтары аша емес, олар сендер үшін таза емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шошқаны да жемеңдер, өйткені ол аша тұяқты болғанмен, күйіс қайырмайды. Ол сендер үшін таза емес. Олардың етін жемеңдер, өлекселеріне де қол тигізбеңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Судағы барлық жануарлардың ішінен жүзбеқанаттары мен қабыршақтары барлардың барлығын жеңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал жүзбеқанаттары мен қабыршақтары жоқтарды жемеңдер. Бұлар сендер үшін таза емес."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әрбір жеті жылдың соңында берген қарыздарыңды кешіретін болыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кешірімнің мағынасы мынада: жақынына не бауырына қарыз берген әркім қарызын кешіріп, оны төлеуді талап етпесін. Өйткені кешірім Жаратқан Ие үшін жарияланған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені сендердің жерлеріңде әрқашан кедейлер болады. Сондықтан мен сендерге: \"Жерлеріңде тұрып жатқан бауырларыңа, кедейлерге және қайыршыларға қолдарың ашық болсын\", – деп бұйырамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер %араларыңдағы біреуге% еврей бауырың, еркек не әйел болсын, өзін сатса,  ол  алты жыл бойы сенің құлың болуы тиіс, ал жетінші жылы оны бостандыққа жібер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оны бостандыққа жібергенде, құр қол жіберме."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Алайда оған мал табыныңнан, астығыңнан және жүзім шырыныңнан бер: Құдайың Жаратқан Ие сені жарылқаған нәрсемен онымен де бөліс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзіңнің де Мысыр жерінде құл болғаныңды және Құдайың Жаратқан Ие сені құтқарып алғанын есіңде ұста. Сондықтан да бүгін  саған осыны өсиет етіп отырмын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер құлыңа сенің %үйіңде% жақсы болып, ол: \"Мен сенен ешқайда кетпеймін, себебі мен өзіңді және үйінді жақсы көремін\", – десе,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "онда біз алып, оның құлағын есікке тақап тесіп қой. Сонда ол мәңгілік сенің құлың болады. Күңіңмен де осылай істе."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оны бостандыққа жіберуді қиынсынба,   өйткені ол алты жылда саған жалдамалы адам табатын пайдадан екі есе көп табыс түсірді. Қандай іс атқаратын болсаң, солардың барлығында да Құдайың Жаратқан Ие сені жарылқайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ірі қара және ұсақ малдарыңнан туған барлық алғашқы еркек төлдерін Құдайларың Жаратқан Иеге бағыштаңдар. Тұңғыш болып туылған өгіздеріңді жұмысқа жекпеңдер, ұсақ малдарыңның алғашқы төлдерінің жүнін қырықпаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды жыл сайын Құдайларың Жаратқан Ие таңдаған жерде Оның алдында отбасыларыңмен бірге жеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жат жерліктерден қарыздарыңды талап етіңдер, ал бауырларыңның қарызын кешіріңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер осы малдың бойында ақау, ақсақтық, соқырлық не әлдебір басқа ақау болса, онда оны Құдайларың Жаратқан Иеге құрбандыққа шалмаңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оны өз мекендеріңде жеңдер. Елік пен бұғыны жегендей, таза адам да, арамданған адам да оны жей алады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ қанын жемеңдер: оны су секілді жерге төгіп тастаңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Араларыңда кедей болмауы керек, өйткені Құдайларың Жаратқан Ие  сендерге мұралыққа беріп жатқан жерде Ол сендерді молынан жарылқайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның айтқандарын тыңдап, бүгін мен сендерге өсиет етіп отырған осы өсиеттердің барлығын орындауға тырыссаңдар ғана, %батасын береді.%"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие Өзі айтқандай, сендерді баталайды. Сендер көп халықтарға қарыз беретін боласыңдар, ал өздерің қарыз алмайсыңдар. Көптеген халықтардың үстінен билік жүргізесіңдер, ал олар сендерге билік жүргізбейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал егер Құдайларың Жаратқан Ие  сендерге беріп жатқан жердегі мекендеріңнің бірінде кедейленіп қалған бауырларың болса, жүректеріңді қатайтпаңдар, кедей бауырларыңа сараңдық танытпаңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қайта, қолдарың ашық болсын, оған мұқтаждығына қарай қарыз беріңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "\"Жетінші жыл, қарызды кешіру жылы, таяп қалды\" деген жаман ойдың жүректеріңе кіріп кетуінен және кедей бауырларыңа мейірімсіз болып, одан бас тартудан сақ болыңдар. Әйтпесе ол сендерге қарсы Жаратқан Иеге жалбарынады, сонда күнә сендерге жүктеледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оған қарыз беріңдер, қарыз бергенде, жүректерің сыздамасын. Осы үшін Құдайларың Жаратқан Ие қолға алған істеріңнің бәрінде сендерді жарылқайды."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Абиб айын есте ұстап,% %Құдайларың Жаратқан% %Иеге арнап {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын өткізіңдер. Өйткені сол айда Құдайларың Жаратқан Ие сендерді түнде Мысырдан алып шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Өз есімінің тұрағы болуға таңдаған жерде Құдайларың Жаратқан Иеге арнап, Песах құрбандығына ірі қара мен ұсақ малдан сойыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайларың Жаратқан Ие  Өз есімінің тұрағы болуға таңдап алған жерде өздерің де, ұл-қыздарың да, құл-күңдерің де, мекендеріңде тұратын леуіліктер де, араларыңдағы жат жерліктер де, жетімдер де, жесірлер де Құдайларың Жаратқан Иенің алдында  қуанып шаттаныңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мысырда құл болғандарыңды естеріңде ұстап, осы нұсқауларды сақтап орындаңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Астықтарыңды жинап, жүзім шырынын сығып алған соң, жеті күн күркелер мейрамын өткізіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мейрамдарыңда өздерің де,  ұл-қыздарың да, құл-күңдерің де, мекендеріңде тұратын  леуіліктер де, жат жерліктер де, жетімдер де, жесірлер де қуанып шаттаныңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы мейрамды Құдайларың Жаратқан Ие таңдап алған жерде Оған арнап жеті күн бойы өткізіңдер. Өйткені Құдайларың Жаратқан Ие сендерге мол өнім беріп, жасаған әрбір істеріңді жарылқайды. Сонда тек қуанып шаттанатын боласыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Барлық ер адамдар Жаратқан Иенің алдына, Өзі таңдап алатын жерге жылына үш рет: Ашымаған нан мейрамында, Апталар мейрамында және Күркелер мейрамында – келулері керек. Ешкім Жаратқан Иенің алдына құр қол келмеуі тиіс."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әркім Құдайларың Жаратқан Иенің жарылқағанына сай сый-тарту әкелсін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Халықты әділ соттауы үшін Құдайларың Жаратқан Ие  сендерге беретін барлық мекендеріңде  руларың бойынша өздеріңе билер мен бақылаушыларды тағайындаңдар. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Заңды бұрмаламаңдар, адамның бет-жүзіне қарамаңдар, пара алмаңдар. Өйткені пара дананың көзін соқыр қылып, әділдің ісін теріске айналдырып жібереді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайларың  Жаратқан Ие сендерге беретін жерге иелік етіп, аман-есен жүрулерің үшін шындықты, тек шындықты іздеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оны ашытылған нанмен жемеңдер. Жеті күн бойы оған қосып ашытқысыз пісірілген нан, яғни қасірет нанын, жеңдер, өйткені сендер Мысыр жерінен асығыс шықтыңдар. Осылайша өмірлеріңнің соңына дейін Мысыр жерінен шыққан күндеріңді естеріңде сақтайтын боласыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайларың Жаратқан Иеге арнап жасаған құрбандық орындарыңның маңайына әрқилы ағаш егіп, орман-тоғай отырғызбаңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдайларың  Жаратқан Ие жек көретін бағана тұрғызбаңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жеті күн бойы барлық иеліктеріңде ашытылған ешнәрсе болмауы керек. Бірінші күні кешке құрбандыққа әкеліп шалған малдың етінен таң атқанға дейін ештеңе қалмасын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайларың Жаратқан Ие сендерге беріп жатқан қалалардың ешқайсысында Песах құрбандығын шалуларыңа болмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құрбандықты тек Құдайларың Жаратқан Ие Өз есімінің тұрағы болуға таңдап алған жерде ғана шалыңдар. Оны кешке, күн батқанда, сендер Мысырдан шыққан уақытқа дәлме-дәл келетін кезде шалуларың керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құрбандықты пісіріп, Құдайларың Жаратқан Ие таңдайтын жерде отырып жеңдер, ал келесі күні шатырларыңа оралсаңдар болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Алты күн ашытқысыз нан жеңдер, ал жетінші күні Құдайларың Жаратқан Иеге арнап мейрам өткізіңдер. Ешқандай жұмыс істемеңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өздеріңе жеті апта санап алыңдар. Оларды егінге орақ салған уақыттан бастап есептей бастаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Құдайларың Жаратқан Ие сендерді жарылқағанына қарай, Оған ерікті сый-тартулар әкеліп, Құдайларың Жаратқан Иеге Апталар мейрамын өткізіңдер."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайларың Жаратқан Иеге кемістігі не ақауы бар малды, өгіз болсын, қой болсын, құрбандыққа әкелмеңдер, өйткені бұл Құдайларың Жаратқан Ие үшін жексұрындық."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер араларыңнан Құдайларың Жаратқан Ие сендерге беріп жатқан мекендердің бірінде Құдайларың Жаратқан Иенің өсиеттерін бұзып, Оның алдында зұлымдық жасайтын еркек не әйел табылса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар үйреткен заңға және шығарған шешімге сай әрекет етіңдер. Айтқандарынан оңға да, солға да ауытқымаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал кімде-кім Құдайларың Жаратқан Иенің алдында қызмет атқарып тұрған діни қызметкерді немесе биді тыңдамай, дөрекілік танытса, сол өлтірілуі тиіс. Осылай Исраил арасынан зұлымдықты аластатыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл халық мұны естіп, қорқып, алдағы уақытта дөрекілік жасамайтын болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайларың Жаратқан Ие сендерге беретін жерге келіп, оны иеленіп, онда қоныстанғандарыңда: \"Айналамыздағы басқа халықтардай өзімізді басқаратын патша тағайындап алайық\", – деп айтқандарыңда,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "өздеріңе Құдайларың Жаратқан Ие таңдаған патшаны қойыңдар, оны бауырларыңның арасынан таңдаңдар. Бауырларың емес жат жерлік біреуді өздеріңе патша етіп тағайындай алмайсыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ сол патша жылқыларын көбейтпесін, жылқыларды көбейту үшін халықты Мысырға қайтармасын. Өйткені Жаратқан Ие сендерге: \"Мына жолмен қайтып оралмаңдар\", – деп айтқан болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ жүрегі азғындыққа салынбас үшін, өзіне көп әйел алмасын, күміс пен алтынды да шамадан тыс көбейтпесін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Алайда патшалығының тағына отырғанда, ол леуілік діни қызметкерлердің қолындағы кітаптан осы заңның тізімін көшіріп жазып алуы керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өз Құдайы Жаратқан Иеден қорқуды үйренуі үшін және осы заңның барлық қағидалары мен нұсқауларын орындау үшін, осы жазылғандар үнемі оның жанында болсын. Өмірінің барлық күндерінде оны оқып жүретін болсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өзі де, ұлдары да Исраилде ұзақ жылдар бойы патшалық етуі үшін,  оның жүрегі өз бауырларының алдында асқақтамасын және заңнан не оңға, не солға бұрылмасын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "ол барып, мен бұйырмаған басқа құдайларға, күнге, айға әлде аспанның бүкіл әскеріне қызмет етіп, табынса,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "%сосын% бұл жайлы сендерге хабарланса не өздерің естісеңдер, жақсылап тексеріңдер. Егер бұл шындық болып, Исраилде бұл жексұрындық жасалса,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "онда осы зұлымдықты жасаған еркекті не әйелді қақпаның алдына алып шығып, таспен атқылап өлтіріңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өлім жазасына кесілген адам екі не үш куәгердің сөзі бойынша өлтірілуі тиіс. Бір куәгердің сөзі  бойынша өлім жазасына кесуге болмайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оны өлтіру үшін алдымен куәгер, содан кейін бүкіл халық оған тас лақтыруы керек. Солай араларыңнан зұлымдықты аластатыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер әлдебір іс бойынша: қан төгу, соттасу, ұрып-соғу сияқты қандай да бір істі шешу саған қиындық тудырып, қақпа алдында келіспеушілік туындаса, онда Құдайларың Жаратқан Ие таңдайтын жерге барып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "леуілік діни қызметкерлерге және сол күндері болатын биге барып, солардан сұраңдар. Олар саған қалай үкім ету керектігін айтады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие таңдаған жерде олардың айтқандарына сай әрекет етіп, үйреткендерінің бәрін орындауға тырысыңдар."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Леуілік діни қызметкерлер мен бүкіл Леуі руына Исраил арасынан ешқандай үлес пен мұралық жер берілмейді. Олар Жаратқан Иенің құрбандықтарынан және Оның үлесінен тамақтанатын болады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бауырларының арасында олардың мұралық үлесі де болмайды. Жаратқан Ие айтқандай, олардың үлесі – Оның Өзі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "дуалаушы, аруақтарды шақырушы, сиқыршы және өлгендердің рухымен сөйлесетіндер сендермен бірге тұрмауы керек."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұны істеген әрбір адам Жаратқан Иеге жиіркенішті. Осы жиіркенішті істері үшін Құдайларың Жаратқан Ие оларды сендердің алдарыңнан қуып отыр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайларың Жаратқан Иенің алдында кінәратсыз болыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өздерің басып алуға бара жатқан жердегі сол халықтар көріпкел мен сәуегейлерді тыңдайды. Ал Құдайларың Жаратқан Ие сендерге басқаны берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Құдайларың @@Жаратқан Ие  сендердің орталарыңнан, бауырларыңның арасынан, сендерге мен сияқты пайғамбарды шығарады. Оны тыңдаңдар.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені Хориб маңында жиналған күні Құдайларың Жаратқан Иеден: \"Өліп қалмауымыз үшін, бұдан былай Құдайымыз Жаратқан Иенің даусын естімейік, мына ғаламат отты да бұдан кейін көрмейік\", – деп сұраған едіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Жаратқан Ие маған былай деді: \"Олардың айтқандары жақсы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен оларға бауырларының арасынан сен сияқты Пайғамбарды шығарып, сөздерімді Оның аузына саламын. Мен Оған не бұйырсам, Ол соның бәрін бұларға айтатын болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кімде-кім сол Пайғамбардың Менің атымнан айтатын сөздеріне құлақ аспаса, соны жауапқа тартамын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алайда Мен айтуға бұйрық бермеген сөзді Менің атымнан айтуға батылы баратын не басқа құдайлардың атынан сөйлейтін пайғамбарды өлім жазасына кесіңдер\"."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Халық құрбандыққа әкелетін өгіз бен қойдан діни қызметкерлерге берілуге тиісті бөліктері мыналар: жауырыны, жақтары және асқазаны."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер жүректеріңде: \"Бұл сөзді Жаратқан Ие айтпағанын қалай білеміз?\" – деулерің мүмкін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер пайғамбар Жаратқан Иенің атынан сөйлеп, бірақ сөзі іске аспаса не орындалмаса, онда бұл сөзді айтқан Жаратқан Ие емес. Оны өз менмендігіне салынып, әлгі пайғамбар айтты. Одан қорықпаңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен бірге астықтарыңның, шараптарыңның және зәйтүн майларыңның алғашқы өнімдерін, қойларыңның  алғашқы қырқылған жүнін оларға беріңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие  бүкіл руларыңның арасынан леуіліктерді және олардың ұрпақтарын өмір бойы Жаратқан Иеге қызмет етуі үшін таңдап алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер бір леуілік Исраилдегі қалалардың бірінен, өзі мекен еткен жерден Жаратқан Ие таңдап алған жерге өз қалауымен келіп,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "сол жерде Жаратқан Иенің алдында тұрған барлық леуілік бауырлары сияқты Құдайы Жаратқан Иенің атынан қызмет ететін болса,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "онда әкелерінің сатылған мүліктерінен түскен пайдадан тыс үлесті бірдей пайдаланатын болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайларың Жаратқан Ие  сендерге беретін жерге кіргенде, мына халықтар жасаған жексұрындықтарды істеуді үйренуші болмаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ұлын не қызын от арқылы өткізетін адам, көріпкел, сәуегей, балгер, арбаушы,"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайларың Жаратқан Ие сендерге беріп жатқан жердегі халықтарды жойып, сендер олардың жерлерін иемденіп, қалалары мен үйлеріне қоныстанғанда,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайларың Жаратқан Иенің сендердің иеліктеріңе беретін жерде өздеріңе үш қаланы бөліп алыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алайда кім өз жақынына жау болып, оны аңдып, бас салып, өлтірсе, сөйтіп, сол қалалардың біріне қашып кетсе,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "онда өз қаласының ақсақалдары оны алып келуге адам жұмсап, оны кек алушының қолына ұстап берсін. Осылайша ол өлімге тартылсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ондай адамды аямаңдар. Исраилді жазықсыздың қанынан арылтыңдар, сонда сендерге жақсы болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайларың Жаратқан Ие сендерге иелікке беріп жатқан жердегі мұралық жеріңде ата-бабаларың белгілеген жақыныңның шекарасын бұзбаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кез келген қылмыс не күнә үшін айыпталған адамды соттау үшін бір куәгер жеткіліксіз. Әрбір іс екі не үш куәгердің айғақтарымен расталуға тиіс."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер әділетсіз куәгер біреуге қарсы шығып, оны қылмыс жасады деп айыптаса,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "онда араларында дауы бар осы екі кісі Жаратқан Иенің алдына, сол кездегі діни қызметкерлер мен билердің алдына келетін болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Билер істі мұқият тексерулері тиіс. Егер әлгі куәгер жалған болып, бауырына жала жапса,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "онда бауырына жасамақ болған жамандықты оның өзіне жасаңдар. %Солай% араларыңнан жамандықты аластатыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Басқалар да естіп, сескеніп, алдағы уақытта араларыңда мұндай жексұрын іс жасауға бармайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өздеріңе жол салып, Құдайларың Жаратқан Ие  сендерге мұраға беріп жатқан жерді үш бөлікке бөліңдер.  Бұлар кез келген кісі өлтірушіге бас сауғалайтын орын болады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ондай адамды аямаңдар: жанға жан, көзге көз, тіске тіс, қолға қол, аяққа аяқ болсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол жерге мына кісі өлтірушілер қашып, тірі қала алады: кім бұрын-соңды жақынына жау болмай, оны абайсыз өлтірсе,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "кім жақынымен отын шабуға орманға барып, ағашты шабу үшін қолындағы балтасын сілтеп қалғанда, сабынан оның темір басы ұшып кетіп, жақынына тиіп, ол өліп қалса, тірі қалуы үшін, сол адам осы қалалардың біріне қашып барсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әйтпесе жол қашық болса, қызбалықпен кек алушы кісі өлтірушіні өкшелей қуып, оған жетіп, өлтіріп қоюы мүмкін. Ал ол өлім жазасына тартылмауы керек, өйткені бұрын-соңды оған жау болған емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан мен сендерге өздеріңе үш қаланы бөліп алуды бұйырдым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайларың Жаратқан Ие  ата-бабаларыңа ант еткендей, иеліктеріңді кеңейтіп, оларға беруге уәде еткен барлық жерді сендерге бергенде, "
                },
                {
                    "verseNumber": 9,
                    "verseText": "өмір бойы Құдайларың Жаратқан Иені сүйіп, Оның жолдарымен жүріп, бүгін мен сендерге өсиет етіп отырған осы өсиеттердің барлығын орындауға тырыссаңдар, онда осы үш қалаға тағы үш қала қосыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайларың Жаратқан Ие сендерге мұралыққа беріп отырған жерде жазықсыз қан төгілмеуі үшін және төгілген қанға айыпты болмауларың үшін осылай істеңдер."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жауларыңа қарсы соғысқа шыққандарыңда, олардың аттарын, соғыс күймелерін және сендерден әлдеқайда көп халқын көргенде, олардан қорықпаңдар. Өйткені өздеріңді Мысыр жерінен алып шыққан Құдайларың Жаратқан Ие сендермен бірге."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шайқас алдында діни қызметкер келіп, халыққа сөйлеп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер сол қала сендермен бітім жасауға келісіп, қақпасын ашса, ондағы бүкіл халық сендерге алым-салық төлеп, қызмет етсін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал егер бітімге келмей, сендерге қарсы соғысқа шықса, онда қаланы қоршауға алыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайларың Жаратқан Ие оны сендердің қолдарыңа түсірген кезде, сондағы барлық еркек кіндіктілерді семсердің жүзімен өлтіріңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал әйелдерді, балаларды, малдарды, қаладағы барлық нәрселерді және ондағы бүкіл олжаны өздеріңе алыңдар. Құдайларың Жаратқан Ие қолдарыңа берген жауларыңның олжасын пайдаланыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендерден әлдеқайда қашықта жатқан, мына халықтардың қалаларына жатпайтын барлық қалаларға да осылай істеңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Құдайларың Жаратқан Ие сендердің иеліктеріңе беріп жатқан мына халықтардың қалаларында бірде-бір жанды тірі қалдырмаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдайларың Жаратқан Ие сендерге бұйырғандай, хеттіктерді, аморлықтарды, қанахандықтарды, перездіктерді, хевтіктерді және ебустіктерді қырып салыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар өз құдайларына жасаған жиіркенішті істеріне сендерді үйретіп, Құдайларың Жаратқан Иенің  алдында күнәға батпауларың үшін, оларды қырып салыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер әлдебір қаланы басып алу үшін ұзақ уақыт бойы қаланы қоршауда ұстайтын болсаңдар, онда жеміс беретін ағаштарды құртып, қаланың төңірегін ойрандамаңдар. Өйткені даладағы ағаш сендерден бекініске кетіп қалатын адам емес."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өздерің білетін жеміс бермейтін ағаштарды ғана құртып, шабуларыңа болады. Олардан өздеріңмен соғысып жатқан қалаларға қарсы бекіністер салуға болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "былай десін: \"Тыңда, Исраил! Бүгін сендер жауларыңмен шайқасқа түскелі тұрсыңдар. Жүрексініп қорықпаңдар, абыржымаңдар, олардан үрейленбеңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Құдайларың Жаратқан Ие жауларыңмен соғысып, сендерді құтқару үшін сендермен бірге келе жатыр”."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бақылаушылар болса халыққа былай деп жарияласын: \"Кім жаңа үй салып, оған қоныстанбаса, шайқаста өліп қалып, оның үйіне басқа біреу кіріп алмау үшін, үйіне оралсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кім жүзімдік отырғызып, оны пайдаланбаса, шайқаста өліп қалып, оны басқа біреу пайдаланбау үшін, үйіне оралсын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кім қалыңдығымен некелесіп, оны әйелдікке алып үлгермесе, шайқаста өліп қалып, оны басқа біреу әйелдікке алмау үшін, үйіне оралсын\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бақылаушылар халыққа тағы: \"Кім жүрексініп, қорқып тұрса, сол жүрексіздігімен бауырларының жүрегіне қорқыныш ұялатпауы үшін, үйіне оралсын\", – деп жарияласын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бақылаушылар осылардың барлығын халыққа айтып болған соң, әскерлердің басшыларын халықтың көсемі етіп тағайындау керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қаланы басып алу үшін жақындағанда, оған бітімге келуге ұсыныс жасаңдар."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер Құдайларың Жаратқан Ие  иеліктеріңе беретін елде даладан өлген адам табылып, оны кім өлтіргені белгісіз болса,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "онда ақсақалдарың мен билерің шығып, өлген адамның төңірегіндегі қалаларға дейінгі арақашықтықты өлшесін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "тұтқындар арасынан сұлу әйелді көріп, оған ғашық болып, оны өзіңе әйел етіп алғың келсе,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "сол әйелді үйіңе алып кел. Ол басын тақырлап, тырнақтарын алып,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "үстіндегі тұтқын киімін шешіп, сенің үйіңде тұратын болсын. Бір ай бойы әке-шешесін жоқтап жыласын. Содан кейін онымен жақындасып, сен оның күйеуі, ал ол сенің әйелің болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер ол кейін саған ұнамай қалса, онда ол қайда барамын десе, сол жаққа жібер. Алайда оны күміске сатпа, әрі күңге айналдырма, өйткені сен оның абыройын төктің."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер кімнің екі әйелі болып, олардың бірі сүйікті, екіншісі сүймейтін әйелі болса, екеуі де оған ұл туып, тұңғышы сүймейтін әйелінен болса,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "онда ол ұлдарына еншілерін бөлетін кезде, сүймейтін әйелінің тұңғыш ұлының алдында сүйікті әйелінің ұлына тұңғыштықты бере алмайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сүймейтін әйелінен туған ұлды тұңғышым деп мойындап, оған қолында бар нәрсені екі есе етіп беруі керек, өйткені оның күшінің бастауы осы ұлы, тұңғыштық құқығына да сол ие болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер біреудің әке-шешесіне бағынбайтын, оны жазалағанда да тыңдамайтын қыңыр әрі бүлікшіл ұлы болса,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "онда әке-шешесі оны ертіп алып, қала ақсақалдарына, өздері тұрып жатқан елді мекеннің қақпасының алдына алып келіп,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "қала ақсақалдарына: \"Мына баламыз қыңыр да бүлікшіл, сөзімізді тыңдамайды, ысырапшыл әрі маскүнем\", – деп айтсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өлген адамға жақын орналасқан қаланың ақсақалдары әлі жұмысқа жегілмеген, мойынтұрық салынбаған қашарды алсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда қаланың барлық тұрғындары оны таспен атқылап өлтірсін. %Осылай% араларыңнан зұлымдықты аластатыңдар. Осыны барлық исраилдіктер естіп, қорқатын болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер кімде өлім жазасына лайық қылмыс табылса, ол өлтіріліп, оны ағашқа асып қойсаңдар,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "онда оның өлігін ағаш басында түні бойы қалдырмай, сол күні жерлеңдер. Өйткені ағашқа асып өлтірілген әркім Құдай алдында қарғысқа ұшырайды. Сондықтан Құдайларың Жаратқан Ие сендерге мұралыққа берген жерлеріңді арамдамаңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол қаланың ақсақалдары осы қашарды әлі өңделмеген, тұқым себілмеген иен далаға алып барып, сол далада оның мойнын үзсін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда леуілік діни қызметкерлер келсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өлген адамға жақын қаланың барлық ақсақалдары далада мойны үзілген қашардың үстіне қолдарын жуып,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "былай деп жарияласын: \"Бұл қанды біздің қолымыз төккен жоқ, көзіміз де бұны көрген емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие, Өзің азат еткен Исраил халқыңды тазарта гөр. Мына жазықсыз қанды халқың Исраилдің мойнына арта көрме\". Сөйтіп, олар осы қаннан тазартылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайларың Жаратқан Иенің көз алдында игі әрі әділ іс істеймін десеңдер, кінәсіз қанды қолдарыңнан осылай тазартуларың керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жауларыңа қарсы соғысқа шыққан кездеріңде, Құдайларың Жаратқан Ие оларды қолдарыңа түсіріп, тұтқынға алғанда,"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "Өгіз бен есекті бірге жегіп жер жыртпа."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Бауырыңның адасып кеткен өгізін не қойын көрсең, оны қалдырмай, бауырыңа қайтарып бер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер малдың иесі саған жақын тұрмаса не сен оны білмесең, онда бұл малды үйіңе айдап әкеліп қой. Бауырың малды іздей бастағанға дейін, ол сенде болсын, осыдан соң оны қайтар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жүн мен зығырды араластырып тоқыған матадан киім киме."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жамылатын жамылғыңның төрт бұрышына шашақ баулар жасап ал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер біреу әйел алып, жақындасқаннан кейін оны жек көріп қалса,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "содан оған жалған айып тағып, ол туралы: \"Мен әйел алдым да, жақындастым, бірақ бойынан пәктігін таба алмадым\", – деп жаман хабар таратса,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "онда қыздың әке-шешесі қаланың ақсақалдарына, қақпа алдына қызының пәктігін дәлелдейтін белгілерін алып шықсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қыздың әкесі ақсақалдарға: \"Мен қызымды мына адамға әйелдікке беріп едім, ол оны жек көріп қалды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал енді ол: «Қызыңның бойынан пәктігін таба алмадым», – деп, оған жалған айып тағып отыр. Алайда қызымның пәктігінің дәлелі осы\", – деп, киімдерді қала ақсақалдарының алдына жайып салсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда қала ақсақалдары әлгі күйеуді ұстап алып, жазаласын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол исраилдік қыз туралы жалған сөз таратқаны үшін, оған жүз шекел күміс айып тағылып, күмісті қыздың әкесіне берсін. Қыз болса соның әйелі болып қалсын. Ол әйелімен өмір бойы ажыраса алмайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер осы айтылғандар шын болып, қыздың бойынан пәктігінің белгісі табылмаса,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бауырыңның жоғалтып алған есегін, оның киімін не бұйымын тауып алсаң, осылай істе. Бұдан жалтаруыңа болмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "онда оны әкесінің үйінің есігі алдына алып келіп, қала тұрғындары оны таспен атқылап өлтірсін, өйткені бұл қыз Исраил арасында ұятсыз іс істеп, әкесінің үйінде зинақорлық жасады. Осылай зұлымдықты араларыңнан аластатыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер күйеуі бар әйелмен жатқан біреу ұсталса, онда екеуін де: әйелді де, онымен бірге жатқан еркекті де өлтіру керек. Осылай зұлымдықты Исраилден аластатыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер жас қыз болашақ күйеуімен атастырылып, қалада оны басқа біреу жолықтырып, сол қызбен жақындасса,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "онда олардың екеуін де сол қала қақпасына алып келіп, таспен атқылап өлтіріңдер. Қызды қалада айқайламағаны үшін, ал еркекті жақынының әйелін масқаралағаны үшін өлтіріңдер. Осылай араларыңнан зұлымдықты аластатыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер кім айдалада атастырылған жасөспірім қызды жолықтырып, оны ұстап алып, зорласа, онда қызды зорлаған еркекті ғана өлтіру керек."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал жасөспірім қызға ештеңе істемеңдер, оның өлім жазасына кесілетіндей күнәсі жоқ. Бұл жақынына қарсы шығып, оны өлтіріп тастағанмен бірдей."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені ол жасөспірім қызды айдалада жолықтырды. Атастырылған қыз айғайлағанымен, оны құтқаратын ешкім табылмады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер кім атастырылмаған қызды кездестіріп, оны ұстап алып, зорласа және бұларды біреу көріп қойса,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "онда оны зорлаған еркек жасөспірім қыздың әкесіне елу шекел беруі керек. Ал қыз оның әйелі болуы тиіс, өйткені ол қызды масқаралады. Ол онымен өмір бойы ажыраса алмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ешкім әкесінің әйелін алмасын, бұл әкесінің абыройын масқаралағаны."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бауырыңның жолда құлап жатқан есегін не өгізін көрсең, оны тастап кетпе. Оған малын көтеруге көмектес."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әйел еркектің киімін, еркек әйелдің киімін кимеуі керек, өйткені мұны жасаушы әркім Құдайларың Жаратқан Иенің алдында жиіркенішті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер жолда қандай да бір ағаштағы не жердегі,  балапандарының қасында отырған не жұмыртқа басып отырған құстың ұясына тап болсаң, онда анасын балапандарымен қоса алма."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саған жақсы болу үшін әрі өмір жасың ұзақ болу үшін, анасын қоя беріп, балапандарын өзіңе ал."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер жаңа үй салсаң, төбесінің айналасына қоршау жаса. Сонда үйіңнің төбесінен біреу құласа, оның қаны сенің үйіңе жүктелмейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жүзімдігіңе екі түрлі тұқым сеппе, әйтпесе сепкен тұқымыңның түсімін де, жүзімдіктің жемісін де арамдайсың."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кімнің аталық безі жаншылып не жыныс мүшесі кесіліп қалған болса, сол Жаратқан Иенің қауымына кіре алмайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Азғын әйелдің ұлы Жаратқан Иенің қауымына кіре алмайды, оның оныншы ұрпағы да Жаратқан Иенің қауымына кіре алмайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кеш түскеннен кейін ол үсті-басын сумен жусын. Ал күн батқан соң қосқа кіруіне болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дәретке отыратын жер қостың сыртында болуы керек."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қаруларыңнан бөлек сендерде қалақ болуы тиіс. Дәретке отырар алдында осы қалақпен шұңқыр қазып, отырыңдар да, нәжісті көміп тастаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені сендерді азат ету үшін және жауларыңды қолдарыңа түсіру үшін Құдайларың Жаратқан Ие қостарыңның арасында жүретін болады, сондықтан Ол араларыңнан арам нәрсені байқап, сендерден бас тартпауы үшін қостарың қасиетті болуы керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қожайынынан қашып келген құлды қожайынына ұстап бермеңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол сендердің араларыңда, оған ұнаған мекендеріңнің бірінде, өзі таңдап алған жерде тұра берсін. Оны қыспақтамаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраил қыздарының арасында жезөкшелер, ұлдарының арасында азғындар болмауы тиіс."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ешқандай уәде бойынша жезөкше әйелдің және азғын еркектің ақысын Құдайларың Жаратқан Иенің үйіне алып келмеңдер, өйткені бұл екеуі де Құдайларың Жаратқан Иенің алдында жиіркенішті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бауырларыңнан күмістен, астықтан не басқа кез келген өсімге беруге болатын нәрседен өсім алушы болмаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендер иелену үшін бара жатқан жерде жасаған барлық істеріңде Құдайларың Жаратқан Ие сендерді жарылқауы үшін, бауырларыңнан өсім алмаңдар, ал жат жерліктерден өсім алуларыңа болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ешбір аммондық та, моабтық та Жаратқан Иенің қауымына кіре алмайды, олардың оныншы ұрпақтары да мәңгіге Жаратқан Иенің қауымына кіре алмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайларың Жаратқан Иеге уәде берсеңдер, оны тездетіп орындаңдар. Өйткені Құдайларың Жаратқан Ие оны сендерден талап етеді, сөйтіп күнәлі боласыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер сендер уәде бермеген болсаңдар, онда күнәлі болмайсыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдайларың Жаратқан Иеге ерікті тарту ұсынуды уәде етсеңдер, ауыздарыңнан шыққан әрбір сөздеріңді бұлжытпай орындаңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жақыныңның жүзімдігіне кіргеніңде, жүзімді қалағаныңша тойып жеуіңе болады, бірақ ыдысыңа салып алушы болма."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жақыныңның егістігіне келгенде, масақтарды қолыңмен үзіп ал, бірақ оған орақ салушы болма."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Мысырдан келе жатқандарыңда, олар сендерді нанмен және сумен қарсы алмады, сондай-ақ қарғау үшін олар сендерге қарсы Месопотамиядағы Петордан шыққан Беғор ұлы Балағамды жалдаған болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Алайда Құдайларың Жаратқан Ие Балағамды тыңдағысы келмей, оның қарғысын сендер үшін батаға айналдырды, өйткені Құдайларың Жаратқан Ие сендерді жақсы көреді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өмірлеріңнің ақырына дейін, мәңгілікке оларға амандық пен тыныштық тілемеңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Едомдықтарды жек көруші болмаңдар, өйткені олар сендердің бауырларың. Мысырлықтарды да жек көрмеңдер, өйткені сендер олардың жерінде жат жерлік болып тұрдыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардан туған үшінші ұрпақ Жаратқан Иенің қауымына кіре алады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жауларыңа қарсы жорыққа шыққандарыңда, барлық жамандықтан сақтаныңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер түнде болған оқиғадан араларыңдағы бір адам арамданса, ол қостың сыртына шығып, қосқа кірмеуі керек."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер кім әйел алып, әйелінің қандай да бір ұнамсыз қылығын көріп, оны жақтырмай қалса, онда ол әйелге ажырасу қағазын жазып беріп, оны өз үйінен шығарып жіберсе,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "әйел күйеуінің үйінен кетіп, басқа біреуге күйеуге шықса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Далада тұра тұр, ал сен қарыз берген әлгі адам кепілдігін далаға шығарып, саған береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер ол кедей болса, оның кепілдігін өзіңде қалдырып, ұйқыға жатпа."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол өз киімімен жатып, саған батасын беруі үшін, күн батқанша оның кепілдігін өзіне қайтар.  Бұл ісің Құдайың Жаратқан Иенің алдында әділ болып саналады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мекендеріңде тұрып жатқан жат жерліктердің не бауырларыңның арасындағы кедей әрі мұқтаж жалдамалы жұмысшыны ренжітпеңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оның еңбек ақысын дәл сол күні кеш батқанша беріңдер, өйткені ол кедей, оның күні соған қарап тұр ғой. Әйтпесе ол Жаратқан Иеге шағымданып, күнәлі болып қаласыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Балалары үшін әкелері, әкелері үшін балалары  өлім жазасына тартылмауы тиіс. Әркім өз қылмысы үшін өлім жазасына тартылу керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жат жерліктер мен жетімдерді теріс үкім шығарып соттамаңдар, жесірдің киімін кепілдікке алмаңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендер де Мысырда құл болғандарыңды әрі Жаратқан Ие сендерді сол жерден  азат еткенін естеріңде ұстаңдар. Сондықтан да сендерге осыларды істеңдер деп бұйырамын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егіндіктеріңде егін орған кездеріңде, бір бау бидайды ұмытып кетсеңдер, соны алу үшін қайтып оралмаңдар. Құдайларың Жаратқан Ие сендерді жасаған барлық істеріңде жарылқауы үшін, оны жат жерліктерге, жетімдерге және жесірлерге қалдырыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зәйтүн ағаштарыңды қаққанда, бұталарында қалып қойған жемісті қағып алмаңдар. Бұлар жат жерліктерге, жетімдерге және жесірлерге қалсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "алайда соңғы күйеуі де оны жақтырмай, ажырасу қағазын жазып, әйелдің қолына беріп, оны өз үйінен шығарып жіберсе немесе қайтыс болса,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жүзімдіктеріңдегі жемісті жинаған кездеріңде, өздеріңнен кейін қалғандарын жинап алмаңдар. Бұл жат жерліктерге, жетімдерге және жесірлерге қалсын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендер Мысыр жерінде құл болғандарыңды естеріңде ұстаңдар, сондықтан да сендерге осыларды орындауды бұйырамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "онда әйел арамданғандықтан, бірінші күйеуі оны қайтадан әйелдікке ала алмайды, өйткені бұл Жаратқан Иенің алдында жексұрындық. Құдайларың Жаратқан Ие үлестеріңе беріп отырған жерді арамдамаңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер кім жақында ғана әйел алса, соғысқа бармасын, оған ештеңе жүктелмеуі тиіс. Ол бір жыл бойы үйінде болып, алған әйелінің көңілін көтерсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Диірменнің үстіңгі не астыңғы тасын ешкім кепілге алмауы керек, өйткені бұл %адамның% жанын кепілге алғанмен тең."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер кімде-кім өз бауырлары Исраил ұлдарының бірін ұрлап, оны құлдыққа салғаны не сатып жібергені анықталса, онда мұндай ұрыны өлтіру керек. Осылайша араларыңнан зұлымдықты аластатыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Байқаңдар, леуілік діни қызметкерлер үйреткен алапес ауруы жөніндегі заңдардың бәрін сақтап, орындаңдар. Менің оларға бұйырғандарымның барлығын мұқият орындаңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер Мысырдан келе жатқанда, Құдайларың Жаратқан Иенің жолда Мәриямға не істегенін есте ұстаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер жақыныңа қарызға бір нәрсе беретін болсаң, одан кепіл алу үшін үйіне кіруші болма."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер адамдар арасында дау болса, оларды сотқа алып келіп, дауларын шешсін. Жазықсызды ақтап, жазықтыны соттасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер жазықты адам дүре соғып жазалауға лайық болса, онда төреші оны жатқызып қойып, өзінің көз алдында дүре соқтырсын. Дүре саны кінәсіна сай белгіленсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еркектер бір-бірімен төбелесіп жатқанда, біреуінің әйелі күйеуін ұрып жатқанның қолынан шығарып алу үшін келіп, қолын созып, оның жыныс мүшесінен ұстап алса,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "онда әйелдің қолын кесіп таста. Оны аяушы болма."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қалтаңда екі түрлі, үлкен және кіші, гір тастары болмауы керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Үйіңде екі түрлі, үлкен және кіші, {ефа}[Өлшеуіш ыдыс.] болмауы керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдайың Жаратқан Ие саған беретін жерде өмірлерің ұзақ болуы үшін, гір тастарың мен ефаң дәл әрі дұрыс болуы тиіс."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені алдайтын кез келген адам Құдайың Жаратқан Иенің алдында жиіркенішті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мысырдан шыққандарыңда амалектіктердің сендерге жолда не жасағандарын естеріңде ұстаңдар:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "шаршап-шалдыққан кездеріңде, олар сендерді жолда кездестіріп,  Құдайдан қорықпай, арттарыңда қалып қойған барлық  әлсіздерге тап берген еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, Құдайларың Жаратқан Ие сендерге иеленуге үлестеріңе беріп жатқан жерде Құдайларың Жаратқан Ие жан-жақтарыңдағы барлық жауларыңнан тыныштық бергенде, Амалекті аспан астынан өшіріп тастаңдар, ұмытпаңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бауырың көз алдыңда мертігіп қалмауы үшін, қырық дүреден артық соқпау керек."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Астық бастырып жатқанда, өгіздің аузын бума."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер бауырлар бірге тұрып, біреуі бала көрмей қайтыс болса, онда қайтыс болған адамның әйелі бөтен адамға күйеуге шықпауы керек. Күйеуінің бауыры сол әйелді өзіне әйелдікке алып, онымен бірге тұруы керек."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өлген бауырының есімі Исраилде өшіріліп қалмауы үшін, сол әйелдің тұңғыш ұлы өлген күйеуінің есімімен аталады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер ол жесір келінін не жеңгесін әйелдікке алғысы келмесе, онда әйел қақпа алдындағы ақсақалдарға барып: \"Күйеуімнің бауыры өз бауырының есімін Исраилде қалдырудан бас тартып, маған үйленгісі келмейді\", – десін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда қала ақсақалдары оны шақырып, көндіруі керек. Егер ол айтқан бетінен қайтпай: \"Оны алғым келмейді\", – десе,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "онда келіні не жеңгесі ақсақалдардың көзінше оның алдына барып, аяғынан аяқкиімін шешіп, бетіне түкіріп: \"Бауырының үйіне жақсылық жасамайтын адамға осылай істейді\", – деп айтсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осылай Исраилде оған «Жалаңаяқтың үйі» деген ат беріледі."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Құдайларың Жаратқан Ие мұралыққа беріп жатқан жерге келіп, оны иеленіп, қоныстанғандарыңда,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайларың Жаратқан Ие сендерге беріп жатқан жерден алған барлық өнімдеріңнің алғашқысын алып, себетке салып, Құдайларың Жаратқан Ие Өз есімінің тұрағы болуға таңдап алған жерге апарыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайларың Жаратқан Ие  сендерге және үйлеріңе берген барлық игіліктер үшін араларыңдағы леуіліктермен және жат жерліктермен бірге қуаныңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Үшінші жылы, яғни ондық жылы жер өнімінің бүкіл оннан бір бөлігін жинап, оны леуіліктерге, жат жерліктерге және жетім-жесірлерге беріңдер. Олар қалаларыңда ішіп-жеп, тойынсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Құдайларың Жаратқан Иенің алдында былай деп айтыңдар: \"Мен Сенің маған өсиет етіп қалдырған бұйрықтарың бойынша, үйімдегі киелі тартуды алып, оны леуіліктерге, жат жерліктерге және жетім-жесірлерге таратып бердім. Сенің өсиеттеріңді бұзған да, ұмытқан да жоқпын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қайғыға батқанымда одан жеген жоқпын, таза емес кезімде оған тиген емеспін, оны өлгендерге бағыштамадым. Мен Құдайым Жаратқан Иенің айтқанына бағынып, маған өсиет еткендердің барлығын орындадым."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Киелі мекеніңнен, аспаннан, көзіңді салып, ата-бабаларымызға сүті мен балы ағып жатқан жерді беремін деп уәде еткеніңдей, Өзің бізге берген осы жерді және Өз халқың Исраилді жарылқа\"."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бүгін Құдайларың  Жаратқан Ие сендерге осы ережелер мен заңдарды орындауды бұйырады. Оларды шын жүректеріңмен әрі жан-тәндеріңмен сақтап, орындаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендер бүгін Жаратқан Иеге Ол сендердің Құдайларың болатынын, Оның жолымен жүретіндеріңді, Оның жарлықтарын, өсиеттерін және заңдарын ұстанып, айтқандарына құлақ асатындарыңды айттыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Жаратқан Ие бүгін Өзі уәде еткендей, Оның меншікті халқы екендеріңді және Оның барлық өсиеттерін сақтауларың керектігін айтып отыр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Ол сендерді құрметке, даңққа және ұлылыққа бөлеп, Өзі жаратқан барлық халықтардан жоғары қояды, Өзі айтқандай сендер Құдайларың Жаратқан Иенің киелі халқы боласыңдар»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол күндері қызметте болатын діни қызметкерге келіп: \"Мен Жаратқан Ие ата-бабаларымызға беремін деп уәде еткен жерге кіргенімді бүгін Құдайың Жаратқан Иенің алдында мойындаймын\", – деп айтыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Діни қызметкер қолдарыңнан себетті алып, Құдайларың Жаратқан Иенің құрбандық үстелінің алдына қояды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал сендер Құдайларың Жаратқан Иенің алдында былай деп жауап беріңдер: \"Менің әкем ел кезген арамалық еді. Ол Мысырға барып, азғана адамымен бірге сол жерге қоныстанды. Сол жерде одан күшті, ұлы және сансыз халық тарады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Алайда мысырлықтар бізге жаман қарап, қысым көрсетіп, ауыр жұмыстарды бізге жүктеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Біз ата-бабаларымыздың Құдайы Жаратқан Иеге жалбарындық. Жаратқан Ие біздің зарымызды естіп, қайғы-қасіретімізге, ауыр бейнетімізге және көріп жатқан қысымшылығымызға назар аударды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие бізді Мысырдан күшті де құдіретті қолымен, үрей тудыратын істер жасап, ғажайып құбылыстармен және кереметтермен алып шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бізді осында алып келіп, сүті мен балы ағып жатқан осы жерді берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді, міне, Жаратқан Ие, Сен маған берген жердің алғашқы өнімін Саған әкеліп тұрмын\". Осыны Құдайларың Жаратқан Иенің алдына әкеліп, Оның алдында иіліп тағзым етіңдер."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса Исраилдің ақсақалдарымен бірге халыққа былай деді: «Мен бүгін сендерге беріп отырған барлық өсиеттерді орындаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие сендерге беріп жатқан жерге Иордан арқылы өткенде, өздеріңе үлкен тастар орнатып, оларды әктеңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол күні Мұса халыққа былай деп өсиет етті:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Иорданнан өткендеріңде, халыққа бата беру үшін Шимон, Леуі, Яһуда, Исашар, Жүсіп және Бунямин Гәризим тауына шығып тұрулары тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал қарғыс айтуы үшін Рубен, Ғад, Ашир, Забулон, Дан және Нафталим Ебал тауына шығып тұрулары керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Леуіліктер барлық исраилдіктерге қатты дауыстап, былай деп айтсын:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "\"Жаратқан Иеге жиіркенішті қашалған не құйылып жасалған мүсін жасап, суретшінің қолынан шыққан осы нәрселерді жасырын жерге қойған адамды қарғыс атсын!\" Барлық халық дауыстап: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "\"Әкесіне не шешесіне жаман сөз айтқанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Жақынының межесін жылжытқан қарғысқа ұшырасын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Соқыр адамды жолдан адастырғанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "\"Жат жерлік пен жетім-жесірге әділетсіз үкім шығарған қарғысқа ұшырасын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "\"Әкесінің әйелімен жақындасқанды қарғыс атсын, өйткені ол әкесінің абыройын төкті!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иорданнан өткенде, Құдайларың Жаратқан Ие сендерге беретін сүті мен балы ағып жатқан жерге аяқ басқан кезде, ата-бабаларыңның Құдайы Жаратқан Ие  айтқандай, сол тастарға осы заңның барлық сөздерін жазып қойыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "\"Қандай да бір малмен жақындасқанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "\"Өз қарындасымен, әкесінің не шешесінің қызымен жақындасқанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "\"Енесімен жақындасқанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "\"Жақынын жасырын түрде өлтіргенді қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "\"Жасықсыз жанның қанын төгу үшін пара алғанды қарғыс атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "\"Осы заңның сөздерін орындамай, сол бойынша әрекет етпегенді қарғыс  атсын!\" Бүкіл халық: \"Әумин\", – десін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иорданнан өткенде, бүгін мен сендерге бұйырып отырғандай, сол тастарды Ебал тауына орнатып, әктеңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерде Құдайларың Жаратқан Иеге арнап, темірдің ұшын тигізбей, тастан құрбандық орнын жасаңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайларың Жаратқан Иеге арналған құрбандық орнын тұтастай тастан қалаңдар. Оның үстінде Құдайларың Жаратқан Иеге арналған түгел өртелетін құрбандықтарды ұсыныңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Татулық құрбандықтарын да алып келіп, сол жерде жеп, Құдайларың Жаратқан Иенің алдында қуанып шаттаныңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тастарға мына заңның барлық сөздерін анық етіп ойып жазыңдар»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса мен леуілік діни қызметкерлер бүкіл Исраилге сөздерін арнап былай деді: «Исраил халқы, ден қойып, тыңдаңдар. Бүгін сендер Құдайларың Жаратқан Иенің халқына айналдыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонымен, Құдайларың Жаратқан Иенің айтқандарын тыңдап, бүгін мен сендерге өсиет етіп отырған Оның өсиеттері мен нұсқауларын орындаңдар»."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер сендер Иорданның арғы бетіне өткенде Құдайларың Жаратқан Иенің айтқандарын тыңдап, бүгін мен беріп отырған Оның барлық өсиеттерін орындасаңдар, онда Ол сендерді жер бетіндегі халықтардың бәрінен жоғары қояды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайларың Жаратқан Иенің айтқанын тыңдайтын болсаңдар, осы баталардың барлығы сендерге қонып, жарылқанатын боласыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие ата-бабаларыңа ант етіп, сендерге беремін деген жерде құрсақтарыңнан шыққан ұрпақтарыңды, малдарыңның төлін, егіндіктеріңнің өнімін және барлық игілікті сендерге молынан береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие өз уақытында жерлеріңе жаңбыр жауғызып, жасаған барлық істеріңе батасын беру үшін, сендерге Өзінің мол қазынасы болған аспанды ашады. Сендер көптеген халықтарға қарыз бересіңдер, ал өздерің қарыз алмайсыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүгін сендерге сақтап, орындасын деп мен өсиет етіп отырған Құдайларың Жаратқан Иенің өсиеттеріне бағынатын болсаңдар, Құдайларың Жаратқан Ие сендерді соңы емес, басы етіп қояды. Сендер төменде болмай, тек жоғарыда боласыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Мен бүгін сендерге өсиет етіп отырған барлық осы сөздерден шегінбейтін болыңдар, әрі басқа құдайлардың соңынан еріп, оларға қызмет ету үшін, оңға да, солға да бұрылмаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер Құдайларың Жаратқан Иенің айтқанын тыңдамайтын болсаңдар, бүгін мен сендерге өсиет етіп отырған Оның барлық өсиеттері мен нұсқауларын орындауға тырыспасаңдар, онда осы қарғыстың барлығы сендерге келеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қалада да, далада да қарғысқа ұшырайсыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Астық қамбаларың мен қоймаларың қарғысқа ұшырайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құрсақтарыңнан шыққан ұрпақтарың мен жерлеріңнің жемісі, ірілі-ұсақты малдарыңның төлдері қарғысқа ұшырайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кіргенде де, шыққанда да қарғысқа ұшырайсыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жер бетінен құрып кеткенше жасаған әрбір істеріңде Жаратқан Ие сендерді қарғысқа ұшыратып, абыржытып, қасіретке қалдырады. Сендер Мені тастап кеткендерің үшін әрі жаман істерің үшін жақын арада өлесіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер қалада да, далада да жарылқанатын боласыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иелену үшін бара жатқан жерден сендерді толығымен құртып жібергенше, Жаратқан Ие сендерге індет жібереді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие сендерді әлсіздікпен, безгекпен, қызбамен,  қабынумен, құрғақшылықпен, аңызақ желмен және зеңмен құртады. Өлгенше олардан арылмайсыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Төбелеріңдегі аспан мысқа, ал астарыңдағы жер темірге айналады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Ие жерге жаңбырдың орнына шаң жаудырады, жойылып біткендеріңше, сендерге аспаннан тозаң жауатын болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие сендерді жауларыңның қолына ұстап береді. Оларға қарсы шабуылға бір жолмен шығып, жеті жолмен қашасыңдар. Жердегі барлық патшалықтарға бытырап тарайсыңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мәйіттерің аспандағы барлық құстар мен жердегі аңдарға жем болады, оларды үркітіп қуатын ешкім  болмайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие сендерге Мысыр алапесін, көтеу дертін, іріңді жараны және қышыманы жібереді, бұлардан жазыла алмайсыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие сендерді ақыл-естеріңнен айырып, жүректеріңді қатырып, соқыр етіп, құртады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Соқыр адам қараңғыда қалай жүрсе, сендер де тапа-тал түсте сипаланып жүретін боласыңдар. Өз жолдарыңда жетістікке жетпейсіңдер, сендерге күн сайын қысымшылық көрсетіп, ренжітетін болады, сендерді ешкім қорғамайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Әйелдеріңмен некелесесіңдер, олармен басқа біреу жақындасатын болады. Үй саласыңдар да, онда тұрмайсыңдар. Жүзімдік отырғызасыңдар, бірақ оның жемісін жемейсіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құрсақтарыңнан шыққан ұрпақтарың, жерлеріңнің жемісі және ірілі-ұсақты малдарыңның төлдері жарылқанған."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өгіздеріңді көз алдарыңда сояды, оны жемейсіңдер. Есектеріңді айдап әкетіп, сендерге қайтармайды. Қойларыңды жауларыңа береді, ешкім сендерді қорғамайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ұл-қыздарыңды басқа халықтар алып кетеді. Күн сайын оларды іздеумен көздерің талады, бірақ ешнәрсе істей алмайсыңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өздерің танымайтын халық жерлеріңнің жемістері мен еңбектеріңнің барлығын азық ететін болады. Сендер өмірлеріңнің соңына дейін тек қысымшылық көріп, азап шегетін боласыңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Осыларды көздеріңмен көргенде, естеріңнен айырыласыңдар."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Ие тізелерің мен балтырларыңа жазылмас алапес дертін жұқтырып, табандарыңнан төбелеріңе дейін зақымдайтын осы дерттен сауыға алмайсыңдар."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жаратқан Ие сендерді және сендер тағайындаған патшаны өздерің де, ата-бабаларың да білмеген халыққа ертіп апарады. Сол жерде ағаштан және тастан жасалған басқа құдайларға қызмет етесіңдер."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жаратқан Ие сендерді алып баратын барлық халықтардың арасында сендер масқараға, мысқыл сөзге және күлкіге айналасыңдар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Егіндікке көп тұқым сеуіп, аз өнім аласыңдар, өйткені оны шегіртке жеп кетеді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жүзімдіктер отырғызып, күтіп баптайсыңдар, бірақ олардан шарап ішпейсіңдер, жемісін де жинай алмайсыңдар, себебі оларды құрт жеп қояды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иелігіңдегі жердің барлығында зәйтүн ағаштарың болады, бірақ зәйтүн майымен майлана алмайсыңдар, себебі ағаштарыңдағы зәйтүн түсіп қалады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Астық қоймаларың мен қамбаларың жарылқанған."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ұл-қызды боласыңдар, бірақ олар сендермен тұрмайды, өйткені оларды тұтқынға алып кетеді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ағаштарың мен жерлеріңнен алынатын өнімдердің барлығын шегіртке жалмайды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Араларыңдағы жат жерліктер барған сайын сендерден жоғарылайды, ал сендер төмендеген үстіне төмендейсіңдер."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Олар сендерге қарыз беретін болады, ал сендер оларға қарыз бере алмайсыңдар. Олар басы, ал сендер соңы боласыңдар."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Құдайларың Жаратқан Иенің айтқанын тыңдамай, Оның  сендерге бұйырған өсиеттері мен нұсқауларын сақтамағандықтан, осы қарғыстардың барлығы сендерге келіп,  толығымен жойылғандарыңша, арттарыңнан қалмайды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Осы апаттар сендерге және ұрпақтарыңа мәңгілік белгі мен ескерту болады."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Молшылық кезінде Құдайларың Жаратқан Иеге шаттықпен және қуанышты жүрекпен қызмет етпегендерің үшін,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Жаратқан Ие сендерге қарсы жіберетін жауларыңа аштықта, шөлде, жалаңаштықта және әртүрлі тапшылықта қызмет ететін боласыңдар.  Ол сендерді құртып жібермейінше, мойындарыңа темір қамыт кигізеді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Жаратқан Ие сендерге алыстан, жердің шетінен басқа халықты жібереді. Сендер тілін мүлде түсінбейтін халық сендерге бүркіттей төнеді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ол – қарияны сыйламайтын, жастарды аямайтын арсыз халық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендер кіргенде де, шыққанда да жарылқанғансыңдар."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ол сендерді ойрандатпайынша, малдарыңның төлі мен жерлеріңнің жемісін жейтін болады. Сендерді құртпайынша, сендерге астықты да, шарапты да, зәйтүн майын да, ірілі-ұсақты малдарыңның төлін де қалдырмайды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Бүкіл жерлеріңде сендер үміт артқан биік те берік қабырғаларыңды қиратып тастамайынша, тұрып жатқан жерлеріңде олар сендерді қыспақтайтын болады. Құдайларың Жаратқан Ие сендерге берген барлық қалаларыңда, бүкіл елдеріңде ол сендерге қысым жасайды."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Жауларың сендерді қоршауға алып, қысымшылық жасағанда құрсақтарыңнан шыққан балаларыңды, Құдайларың Жаратқан Ие сендерге берген ұл-қыздарыңның тәнін,  жейтін боласыңдар."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Өздеріңнің араларыңда еркелеп, молшылықта өмір сүрген ер адам бауырына, сүйген әйеліне және қолында қалған балаларына мейірімсіздікпен қарап,"
                },
                {
                    "verseNumber": 55,
                    "verseText": "сендердің барлық қалаларыңды жаулар қоршап алып қысымға алғанда, жейтін ештеңе қалмағандықтан, ол балаларының етін ешкімге бермей өзі жейді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Араларыңда рақатқа бөленіп, молшылықта өмір сүрген, байлық пен еркеліктен аяғын жерге тигізбеген әйел сүйген күйеуі мен ұл-қызына мейірімсіздікпен қарап,"
                },
                {
                    "verseNumber": 57,
                    "verseText": "оларға өзі туатын балалары мен құрсағынан шыққан нәрестенің жолдасын бермейді. Өйткені сендердің барлық қалаларыңды жаулар қоршап алып қысымға алғанда, жоқшылық кезінде ол осының барлығын жасырын жейтін болады."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Бұл кітапта жазылған осы заңның барлық сөздерін орындауға тырыспасаңдар, Құдайларың Жаратқан Иенің даңқты әрі қаһарлы есімінен қорықпасаңдар,"
                },
                {
                    "verseNumber": 59,
                    "verseText": "онда Жаратқан Ие сендерге де, ұрпақтарыңа да бұрын-соңды болмаған, аса қауіпті, ұзаққа созылатын індеттерді және жұқпалы, созылмалы ауруларды жібереді."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Ол сендер қорыққан Мысырдың барлық індеттерін сендерге жібереді, олардан арыла алмайсыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие сендерге қарсы шыққан жауларыңды көз алдарыңда талқандайды. Олар сендерге қарсы бір  жолмен келіп, сендерден жеті жолмен қашады."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Жаратқан Ие осы заң кітабында жазылмаған әртүрлі аурулар мен індеттерді, қырылып -жойылғандарыңша, сендерге жібереді."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Сендер аспандағы жұлдыздар секілді көп болсаңдар да, енді азғана қаласыңдар, өйткені сендер Құдайларың Жаратқан Иенің айтқанын тыңдамадыңдар."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Жаратқан Ие сендерге жақсылық жасап, өздеріңді көбейткен кезде қалай қуанса, сендерді қырып-жойғанда да солай қуанатын болады. Сендер иелік ету үшін бара жатқан жерден аластатылатын боласыңдар."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Жаратқан Ие сендерді жердің бір шетінен екінші шетіне дейін барлық халықтар арасына шашыратып жібереді. Сол жерде өздерің де, ата-бабаларың да білмеген өзге құдайларға, ағаш пен тасқа, қызмет етесіңдер."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Алайда осы халықтар арасында да тыныштық таппайсыңдар, аяқтарың да тыным таппайды. Жаратқан Ие сендердің жүректеріңді елжіретіп, көздеріңді талдырып, әбден түңілдіреді."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Өмірлерің қыл үстінде ілінгендей, күні-түні дірілдейсіңдер, тірі қалатындарыңа сенімді болмайсыңдар."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Жүректеріңді жайлап алған қорқыныш пен көздеріңмен көретін нәрселерден таңертең: \"Шіркін, кеш түссе екен!\" – деп, кешке: \"Шіркін, таң атса екен!\" – дейтін боласыңдар."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Жаратқан Ие сендерді кемелерге мінгізіп, мен сендерге \"енді қайтып ешқашан көрмейсіңдер\" деген жолмен Мысырға қайтып апарады. Сол жерде өздеріңді жауларыңа құлдық пен күңдікке сататын болсаңдар да, сендерді сатып алушылар болмайды»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие сендердің астық қамбаларыңа және жасаған барлық істеріңе батасын береді. Құдайларың Жаратқан Ие сендерге беріп жатқан жерде сендерді жарылқайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер Құдайларың Жаратқан Иенің өсиеттерін орындап, Оның жолымен жүретін болсаңдар, онда Өзі сендерге ант еткендей, сендерді Өзінің киелі халқы етеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер Жаратқан Иенің есімімен аталғандарыңды жер бетіндегі барлық халықтар көріп, сендерден қорқатын болады."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, Жаратқан Ие Исраил ұлдарымен Хориб тауында жасасқан келісімнен бөлек, Моаб жерінде Мұса арқылы олармен жасасқан  Жаратқан Иенің келісімі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұса Исраилдің барлық ұлдарын шақырып алып, оларға былай деді: «Жаратқан Ие көз алдарыңда Мысыр жерінде перғауынға, оның барлық қызметшілеріне және бүкіл жеріне не істегендерінің барлығын  көрдіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "балаларың, әйелдерің және қостарыңда тұратын, отындарыңды жаратындардан бастап суларыңды тасып беретін жат жерліктерің"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайларың Жаратқан Иемен келісім жасап, оны антпен бекіткелі тұрсыңдар. Құдайларың Жаратқан Ие осы келісімді бүгін бекітіп,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "сендерді Өзінің халқы етпек, ал Өзі сендердің Құдайларың болмақ. Мұны ол сендерге және ата-бабаларың Ыбырайымға, Ысқаққа және Жақыпқа уәде еткен еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осы өсиеттер мен антпен қабылданған келісімді мен жалғыз сендермен ғана емес,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "бүгін Құдайымыз Жаратқан Иенің алдында арамызда тұрғандармен де, бүгін біздің арамызда тұрмағандармен де жасасып отырмын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені сендер Мысыр жерінде біздің қалай тұрғанымызды, өздерің өтуге тура келген сол халықтардың арасынан қалай өткенімізді жақсы білесіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олардың жексұрындықтарын, сондай-ақ өздері ағаштан, тастан, алтыннан және күмістен жасап алған пұттарын көрген едіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Араларыңда Құдайымыз Жаратқан Иеден бас тартып, сол халықтардың құдайларына құлшылық ететін бірде-бір еркек, әйел, әулет не ру болмасын. Араларыңда улы және ащы шөп өсіретін тамыр болмасын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осы қарғыс сөздерді естіген соң: \"Жүрегімнің қалауымен жүрсем де, бақытты боламын\", – деп мақтанатын ешкім болмасын. Осылай тоқ адаммен бірге аш адам да жоқ болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие мұндай адамды кешірмейді, Оның ашу-ызасы сол сәтте-ақ оған тұтанады. Осы кітапта жазылған барлық қарғыс сол адамның басына келіп, Жаратқан Ие оның есімін аспан астынан өшіріп тастайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алапат жазаларды, ғажайып құбылыстарды және кереметтерді көрдіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осы заң кітабында жазылған келісімнің барлық қарғыстарына сай, Жаратқан Ие оларды жоқ қылу үшін Исраилдің барлық руларынан бөліп алады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендерден кейін келетін ұрпақ, сендердің балаларың, әрі алыс жерлерден келетін жат жерліктер мына азып-тозған жерді және Жаратқан Ие ауруға шалдықтырған өңірді көріп, былай дейді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "\"Бүкіл жер өртеніп, оны күкірт пен тұз қаптады. Жаратқан Ие ашуланып, қаҺарланып, Содомды, Ғомораны, Адманы және Себоимды құлатып, жойып жібергендей, бұл жер де тұқым себуге, өнім өндіруге жарамайды, мұнда ешқандай шөп те өспейді\"."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда барлық халықтар: \"Жаратқан Ие бұл жерге неліктен осылай істеді? Не үшін соншама қаһарын төкті?\" – деп сұрайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оларға былай деп жауап береді: \"Өйткені бұл халық ата-бабаларының Құдайы Жаратқан Иенің Мысыр жерінен алып шыққанда, олармен жасаған келісімінен бас тартты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сөйтіп, өздері білмейтін және табынуға тыйым салынған басқа құдайларға бас иіп, табына бастады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол үшін осы жерге Жаратқан Иенің қаһары төгіліп, Ол осы кітапта жазылған барлық қарғыстарды оларға төндірді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие қатты наразыланып, ашуланып, қаһарланып оларды өздерінің жерінен қуып шықты. Қазір көріп отырғанымыздай, оларды басқа жерге жер аударды\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Құпия нәрселер @@Құдайымыз @@Жаратқан Иеге ғана тиесілі. Ал осы заңның барлық сөздерін орындауымыз үшін, ашылған нәрселер @@мәңгілікке@@ бізге және ұлдарымызға тиесілі.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алайда Жаратқан Ие бүгінгі күнге дейін сендерге түсіну үшін сана, көру үшін көз, есту үшін құлақ берген жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "\"Мен сендерді қырық жыл бойы шөл даламен алып жүрдім, үстеріңдегі киімдерің де, аяқтарыңдағы аяқ киімдерің де тозбады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайларың Жаратқан Ие Мен екенімді білулерің үшін, сендер нан да жемедіңдер, шарап пен сикера да ішпедіңдер\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендер осы жерге келіп жеткенде, Хешебон патшасы Сихон мен Башан патшасы Ог бізбен шайқасуға шықты. Бірақ біз оларды талқандадық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың жерін басып алып, оны Рубен, Ғад руларына және Манаса руының жартысына мұралық үлес етіп бердік."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жасаған істеріңнің барлығында табысты болу үшін осы келісімнің сөздерін сақтап, оларды орындаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бүгін бәрің де Құдайларың Жаратқан Иенің алдында тұрсыңдар. Руларыңның басшылары, ақсақалдарың, бақылаушыларың, барлық исраилдіктер,"
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы барлық сөздер – Мен сендерге айтқан баталар мен қарғыстар – бастарыңа түскенде, Құдайларың Жаратқан Ие сендерді басқа халықтардың арасына шашыратып жіберген жерде оларды шын жүректен қабылдасаңдар,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "бүгін мен сендерге өсиет еткендей, сендер де, ұлдарың да шын жүректен, бүкіл жан-тәндеріңмен Құдайларың Жаратқан Иеге бет бұрып, Оның айтқандарын тыңдасаңдар,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені бүгін мен сендерге беріп отырған бұл өсиет сендер үшін қиын да, алыс та емес."
                },
                {
                    "verseNumber": 12,
                    "verseText": "\"Біз үшін кім аспанға көтеріліп, оны алып келіп, бізге жеткізеді? Сонда біз оны орындар едік\" дей алатындай, бұл өсиет аспанда емес."
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Біз үшін кім теңізге барып, оны алып келіп, бізге хабарлайды? Сонда біз орындар едік\" дей алатындай, ол теңіздің арғы жағында да емес."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Алайда @бұл сөз сендерге өте жақын: ол ауыздарыңда және жүректеріңде. Сондықтан оны орындай аласыңдар.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Міне, мен бүгін сендерге өмір мен ізгілікті, өлім мен зұлымдықты ұсындым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер мен сендерге бүгін беріп отырған Құдайларың Жаратқан Иенің өсиеттеріне құлақ ассаңдар, Құдайларың Жаратқан Иені сүйіп, Оның ғана жолдарымен жүріп, өсиеттерін, жарлықтарын және заңдарын орындасаңдар, онда ұзақ өмір сүріп, өсіп-өніп көбейесіңдер, иелену үшін бара жатқан жерде Құдайларың Жаратқан Ие сендерді жарылқайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер жүректерің басқа жаққа бұрылып, тыңдамайтын болсаңдар, азғындыққа түсіп, бөтен құдайларға табынып, оларға қызмет ететін болсаңдар,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "онда мен сендерге бүгін %мынаны% хабарлаймын: сендер Иорданнан өтіп, иелену үшін бара жатқан жерде ұзақ тұрмай, қырыласыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бүгін сендердің алдарыңа аспан мен жерді куә болуға шақырамын. @Мен сендерге өмір мен өлімді, бата мен қарғысты ұсындым. Өздерің де, ұрпақтарың да өмір сүру үшін өмірді таңдаңдар.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайларың Жаратқан Иені сүйіп, Оның айтқандарын тыңдап, Одан айырылмаңдар. Өйткені Ол – сендердің өмірлерің. Сонда Жаратқан Ие ант етіп, ата-бабаларың Ыбырайымға, Ысқаққа және Жақыпқа беремін деп уәде еткен жерде сендерге ұзақ өмір береді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "онда  Құдайларың Жаратқан Ие сендердің тұтқындағыларыңды қайтарып, сендерге мейірімділік танытады. Өзі шашыратып жіберген барлық халықтардың арасынан сендерді қайтадан жинап алады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер аспанның бір шетінен екінші шетіне шашырап кетсеңдер де, Құдайларың Жаратқан Ие сендерді жинап, сол жерден алып кетеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерден Құдайларың Жаратқан Ие сендерді ата-бабаларың иеленген жерге әкеледі, соны иемденіп аласыңдар. Сонда ол сендерді өркендетіп, ата-бабаларыңнан да көп етеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайларың Жаратқан Ие сендердің және ұрпақтарыңның жүректерін тазартады, сонда сендер Оны шын жүректен, бүкіл жан-тәндеріңмен сүйіп, өмір сүресіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайларың Жаратқан Ие осы қарғыстардың барлығын жауларыңа және сендерді жек көріп, қуғындағандарға түсіреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал сендер  Жаратқан Иеге бет бұрып, Оның айтқандарын тыңдайсыңдар және бүгін мен сендерге өсиет еткен барлық өсиеттерін орындайсыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдайларың Жаратқан Ие  сендерге жасаған әрбір істеріңді, құрсақтарыңнан шыққан ұрпақтарыңды, малдарыңның төлдерін, жерлеріңнің жемістерін молынан жарылқайды. Жаратқан Ие ата-бабаларыңа қалай қуанса, сендерге де жақсылық жасап, қайтадан солай қуанатын болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайларың Жаратқан Иенің айтқандарын тыңдап, осы заң кітабында жазылған Оның өсиеттері мен жарлықтарын орындасаңдар, Құдайларың Жаратқан Иеге шын жүректен, бүкіл жан-тәндеріңмен бет бұрсаңдар, осылай болады."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса барып, бүкіл Исраилге мына сөздерді айтты:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Мен жүз жиырма жастамын, бұдан былай сендерді бастап жүре алмаймын. Жаратқан Ие маған: \"Сен мына Иорданның арғы жағына өтпейсің\", – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "бүкіл Исраил Құдайларың Жаратқан Иенің алдына, Ол таңдап алатын жерге келгенде, осы заңды бүкіл Исраилдің алдында дауыстап оқыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Халықты: ерлерді, әйелдерді, балаларды және қалаларыңда тұрып жатқан жат жерліктерді – жинаңдар. Олар осы заңды тыңдап,  Құдайларың Жаратқан Иеден қорқуды үйреніп, осы заңның барлық сөздерін орындасын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер Иорданнан өтіп, иеленетін жерде өмір сүрген күндеріңнің бәрінде %осы заңды% білмейтін ұлдарың да оны тыңдап, Құдайларың Жаратқан Иеден қорқуды үйренеді»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Мұсаға: «Міне, сенің көз жұматын уақытың таяп қалды. Ешуаны шақырып алып, кездесу шатырының алдына келіп тұрыңдар. Мен оған өсиет сөздерімді айтамын», – деді. Мұса мен Ешуа кездесу шатырының алдына келіп тұрды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие киелі шатырға бұлт ішінде келді. Бұлтты бағана шатырдың алдына келіп тоқтады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Міне, сен ата-бабаларыңның қасына аттанасың. Ал мына халық өздері бара жатқан жерде азғындыққа салынып, бөтен құдайлардың соңынан еріп, Мені тастап, олармен бекіткен келісімімді бұзады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол күні  қаһарым оларға төгіліп, Мен оларды қалдырып, жүзімді жасырамын. Сонда олар жойылатын болады, оларға көптеген апаттар мен қиыншылықтар жіберемін. Сол күні олар: \"Құдайымыз Жаратқан Ие арамызда болмағандықтан, біз осы апаттарға тап болып жатқан жоқпыз ба?\" – дейтін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бөтен құдайларға бет бұрып, жасаған барлық заңсыздықтары үшін, сол күні Мен олардан жүзімді жасырамын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ендеше, мына жырдың сөздерін жазып, Исраил ұрпақтарына үйрет, олар жаттап алсын. Сонда бұл жыр Исраил ұрпақтарына қарсы Менің куәлігім болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені Мен оларды ата-бабаларына беруге ант еткенімдей, сүті мен балы ағып жатқан жерге апарамын. Олар жеп, тойынып, семіреді де, бөтен құдайларға бет бұрып, соларға қызмет ететін болады. Менен бас тартып, келісімімді бұзады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайларың Жаратқан Ие  сендердің алдарыңда Өзі жүріп отырады. Ол сол жердегі халықтарды сендердің алдарыңнан жояды, сендер оларды басып аласыңдар. Жаратқан Ие айтқандай, Ешуа сендердің алдарыңда жүріп отырады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олардың бастарына көптеген апаттар мен қиыншылықтар түскен кезде, осы жыр оларға қарсы куәлік болады, өйткені ұрпақтары оны ұмытпай, айтып жүреді. Өзім ант еткен жерге кіргізбей тұрып-ақ, Мен олардың ой-ниеттерінің қандай екенін көріп тұрмын»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса сол күні осы жырды жазып, оны Исраил ұлдарына үйретті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Нұн ұлы Ешуаға осыны өсиет етіп: «Мықты да батыл бол, өйткені сен Исраил ұлдарын Мен оларға уәде еткен жерге кіргізесің. Мен сенімен бірге боламын», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса осы заңның барлық сөздерін соңына дейін кітапқа жазған соң,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иенің келісім сандығын алып жүретін леуіліктерге былай деп бұйырды:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Мына заң кітабын алып, Құдайларың Жаратқан Иенің келісім сандығының оң жағына қойыңдар, сонда ол сендерге қарсы куәлік болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені мен сендердің қыңыр әрі қатыгез екендеріңді білемін. Міне, мен сендермен тұрып жатқанның өзінде сендер Жаратқан Иеге мойынсұнбайсыңдар. Ал мен өлгеннен кейін одан бетер болмай ма?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Руларыңның барлық ақсақалдары мен бақылаушыларын маған жинап әкеліңдер. Мен олардың алдында мына сөздерді дауыстап айтып, аспан мен жерді оларға қарсы куә болуға шақырамын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені мен өлгеннен кейін сендер азғындыққа салынып, мен өсиет еткен жолдан тайып кететіндеріңді білемін. Жасаған істеріңмен Жаратқан Иені ашуландырып, Оның алдында жамандық жасағандарың үшін уақыт өте сендер қасіретке қаласыңдар»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұса бүкіл Исраил қауымының алдында келесі жырдың сөздерін соңына дейін дауыстап айтып берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие аморлықтардың патшалары Сихон мен Огты өлтіріп, олардың жерлерін жойғандай,  осы халықтармен де солай істейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие оларды сендердің қолдарыңа тапсырады, оларға Мен өздеріңе бұйырған нәрсенің бәрін жасаңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Мықты да батыл болыңдар, олардан қорықпаңдар да үрейленбеңдер! Өйткені @@Құдайларың@@ Жаратқан Иенің Өзі сендермен бірге барады, сендерді тастамайды да қалдырмайды».@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұса Ешуаны шақырып алып, бүкіл исраилдіктердің көз алдында оған былай деді: «Мықты да батыл бол, өйткені сен мына халықпен бірге Жаратқан Ие ата-бабаларыңа беремін деп уәде еткен жерге кіріп, сол жерді оларға үлестіріп бересің."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие сенің алдыңда Өзі жүріп отырады, сенімен бірге болады. Ол сені тастамайды да қалдырмайды. Қорықпа да үрейленбе»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса осы заңды жазып,  оны Жаратқан Иенің келісім сандығын көтеріп алып жүретін леуілік діни қызметкерлерге және Исраилдің барлық ақсақалдарына тапсырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса оларға былай деп өсиет етті: «Жеті жыл өткен соң, күнәларды кешіретін жылы, күркелер мейрамында,"
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Аспан, тыңда, мен сөйлеймін. Жер, менің сөзіме құлақ сал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Менің ілімім жаңбырдай жауып, сөзім мөлдіреген шықпен тең, көк шөпке сіркірейтін жаңбырдай, шөпке құятын нөсердей болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ұясын қорғап, балапандарының үстінен қалықтап, қанатын жайып, балапандарын қауырсындарына көтеріп алып жүретін бүркіттей,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие оларды жалғыз Өзі алып жүрді, олардың қасында басқа құдай болған жоқ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол оларды биік жерге алып шығып, егіндіктің өнімдерімен асырап, тастан аққан балмен және жартастың зәйтүн майымен қоректендіріп,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сиырдың майын, қойдың сүтін, қозылардың, Башанның қошқарларының және текелердің майын, дәні толып піскен бидайды беріп асырады. Сен шарапты, қандай қызыл жүзімнің %шырынын%, іштің."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраил семіріп, қыңырлана бастады. Ол семіріп, толып, бойын май басты. Сөйтіп, өзін жаратқан Құдайды тастап, құтқарушы жартасын менсінбей кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Оны бөтен құдайлармен ызаландырды, жексұрындықтарымен ашуландырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құрбандықтарын Құдайға емес, жын-шайтандарға, өздері де, ата-бабалары да  білмейтін, көрші елдерден келген жаңа құдайларға ұсынды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал өзіңді дүниеге әкелген Қорғаушыны мүлде ұмыттың, өзіңді жаратқан Құдайды есіңе алмадың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие осыны көріп, қаһарланып, ұлдары мен қыздарынан бас тартып,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "былай деді: \"Бұлардан бет-жүзімді жасырып, түбінде олармен не болатынын көремін. Өйткені олар – азғын ұрпақ, опасыз балалар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иенің есімін дәріптеймін, Құдайымызды мадақтаңдар!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұлар Мені құдай емес пұттарымен қаһарландырды. Мен бұларды халық ретінде есептелмеген, ақымақ адамдармен ашуландырамын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені Менің ашу-ызам жалындай лаулап, тозақтың түбіне дейін жетеді, жер мен оның өнімдерін жалмап, таулардың негіздерін өртеп жібереді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бұлардың басына апаттарды төндіріп, жебелерімді жіберемін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар аштықтан әлсіреп, қызба ауруы мен жазылмас дерттен қырылады. Бұларға жабайы аңдар мен жерде жорғалап жүрген жәндіктердің уын жіберемін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жас жігітті де, бойжеткенді де, емшектегі баланы да, басын қырау басқан қартты да сыртта семсер, үйде қорқыныш құртады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен: «Бұларды бытыратып, адамдар арасынан есімдерін өшіремін», – деп айтар едім."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Алайда жау: «Осының бәрін Жаратқан Ие емес, оларды өз күшімізбен жеңдік», – деп табалап, мақтанбауы үшін, осыны кейінге қалдырдым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткені олар – ақылынан адасқан, ақымақ халық."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер олар пайымдап, бұл жөнінде ойланып, өздеріне не болатынын түсінсе ғой!"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер Қорғаушысы оларды қалдырып кетпесе, Жаратқан Ие оларды жауларына бермесе, қалайша бір адам мыңды, екі адам сансыз көпті қуып тастар еді?!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол – берік жартас. Оның істері кемелді, барлық жолдары әділ. Құдай сенімді, Онда жалғандық жоқ. Ол әділ әрі шынайы."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өйткені олардың қорғаушысы біздің қорғаушымыздай емес. Жауларымыздың өздері осыны мойындайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олардың жүзімі Содом мен Ғомора бақшаларындағы жүзім бұталарынан алынған. Жидектері улы, жүзім шоқтары ащы."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Шараптары – айдаһардың уы әрі әбжыланның өлтірер заһары."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Осының барлығы Менде сақтаулы емес пе?! Қоймамда бекітулі тұрған жоқ па еді?!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Кек алуды Маған қалдыр, Мен есесін қайтарамын. Жаудың аяғы тайып қалатын уақыт келеді. Олардың апатқа ұшырайтын күні жақын және қырылатын күні алыс емес\"."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Алайда Жаратқан Ие Өз халқын соттайды және құлдары әлсіреп, тұтқындардың да, еріктілердің де қалмағанын көргенде, оларға қайырымдылық көрсетеді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда Жаратқан Ие  былай дейді: \"Бұлардың  үміт артқан құдайлары, паналаған жартастары қайда?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Олардың құрбандықтарының майларын жеп, сұйық тартуларының шараптарын ішкен құдайлары қайда? Солар бас көтеріп, сендерге көмектессін, сендерге пана болсын!"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Біліп алыңдар, жалғыз Құдай Менмін. Менен басқа құдай жоқ. Мен өлтіремін де, тірілтемін, Мен ауруға шалдықтырамын да, айықтырамын. Менің қолымнан ешкім құтқара алмайды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Қолымды  аспанға көтеріп: «Мен мәңгі өмір сүремін!» – деп айтамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ олар Оның балалары емес, олар Жаратқан Иенің алдында бұзылған, қыңыр әрі азғын ұрпақ."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мен жалтылдаған семсерімді өткірлеп, сотты жүргізгенде, жауларымнан кек аламын, Мені жек көретіндерге жазасын беремін."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жебелерімді қанға маламын, семсерім тәнге, өлгендер мен тұтқындардың қанына және жау басшыларының шабылған бастарына тойынады\"."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Басқа ұлттар, Жаратқан Иенің халқымен бірге шаттаныңдар, өйткені Ол Өзінің құлдарының қаны үшін кек қайтарады, жауларына тиесілі есесін беріп, Өз жері мен халқын тазартады!»"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сөйтіп, Мұса халыққа келіп, өзі және Нұн ұлы Ешуа екеуі осы жырдың барлық сөздерін халыққа дауыстап  айтып берді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Мұса осы сөздердің барлығын бүкіл Исраилге айтып жеткізген соң,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "оларға былай деді: «Бүгін сендерге мен жеткізген осы сөздердің барлығын жүректеріңе жазып, осы заңның барлық сөздерін балаларыңа өсиет етіп, орындауға үйретіңдер."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Өйткені бұл сендер үшін бос сөз емес, бұл сендердің өмірлерің. Оларды орындасаңдар, өздерің иелік ету үшін Иордан арқылы өтіп бара жатқан сол жерде ұзақ уақыт тұратын боласыңдар»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Жаратқан Ие Мұсаға сол күні сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 49,
                    "verseText": "«Иерихонның қарсы бетіндегі Моаб жерінде орналасқан мына Абарим таулы қыратына, Небо тауына, көтеріліп, Мен Исраил ұлдарының иелігіне беріп отырған Қанахан жеріне көз сал."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бауырың Һарон Ор тауында қайтыс болып, өз халқына қосылғандай, сен де өзің көтерілген тауда қайтыс болып, халқыңа қосыласың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақымақ әрі түйсіксіз халық, Жаратқан Иеге жасағандарың осы ма? Ол сендерді тапқан, сендерді жаратқан және қалыптастырған Әкелерің емес пе?"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Өйткені Қадештегі Меріба бұлағы жанында, Сін шөлінде, Исраил ұлдары арасында Менің киелілігімді көрсетпедіңдер, олардың алдында Маған қарсы күнә жасадыңдар."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сондықтан Мен Исраил ұлдарына беретін жерді алыстан көресің, бірақ оған кірмейсің»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ежелгі күндерді есіңе түсір, бұрынғы ұрпақтардың заманы туралы ойлан. Әкеңнен сұра, ол саған айтып береді, қарттарыңнан сұра, олар саған баяндап береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әлемнің Иесі халықтарға мұралық жер бөліп берген кезде, адам ұлдарын жер-жерге шашыратып жіберді.  Исраил ұлдарының саны бойынша халықтардың шекараларын орнатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені Жаратқан Иенің үлесі – Оның халқы, Жақып – Оның мұралық үлесі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол оны шөл даладан, құлазыған қу даладан тауып алып, қорғаштап, күтіп-бағып, көзінің қарашығындай қорғады."
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың адамы Мұса өлер алдында Исраил ұлдарына батасын беріп, "
                },
                {
                    "verseNumber": 2,
                    "verseText": "былай деді: «Жаратқан Ие Синайдан келді, оларға Сейірден көрінді, Паран тауынан жарқырады, сансыз көп киелілермен келе жатты. Оның оң жағында заңның оты жалындап тұрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие, оған күш-қуат бер, жасаған істеріне рақым ете гөр, оған қарсы шығушылардың жамбасын зақымда, оны жек көретіндер аяғын баса алмайтын болсын»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса Бунямин туралы: «Жаратқан Иенің сүйіктісі Оның қасында аман-есен тұрады, Құдай оған күн сайын қамқорлығын көрсетіп, ол Жаратқан Иенің құшағында жай табады», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Жүсіп туралы былай деді: «Жаратқан Ие оның жерін аспанның байлықтарымен, мөлдір шықпен, жер астындағы тұңғиықтың байлықтарымен жарылқасын,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "күн мен ай астында өсетін ең жақсы жемістермен,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ежелгі таулардың сыйлары мен мәңгі төбелерде өсетін ең жақсы жемістермен,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "жерді толтырған ең жақсы өніммен жарылқасын. Тікенді бұта арасынан көрінген Жаратқан Иенің батасы Жүсіпке және оның бауырларының ең жақсысына қонсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оның мықтылығы тұңғыш бұқанікіндей, мүйіздері қодастың мүйіздеріндей. Ол мүйізімен жер бетіндегі халықтардың барлығын сүзеді. Бұлар қарақұрым ефремдіктер, бұлар мыңдаған манасалықтар»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Забулон туралы былай деді: «Забулон, өз жолдарыңда, Исашар, өз шатырларыңда көңіл көтеріңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұлар халықты тау басына шақырып, сонда заңды құрбандықтарын шалады, олар теңіз байлығымен және құм арасында жасырын жатқан қазынамен қоректенеді»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ғад туралы былай деді: «Ғадтың жерін кеңейтуші жарылқанған. Ғад арыстан секілді тынығып, жемтігінің қолын да, басын да талқандайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шынымен, Ол Өз халқын сүйеді. Оның киелілері Өз қолында. Сенің сөздеріңді тыңдау үшін олар Сенің аяғыңа маңдайын тигізіп бас ұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол өзіне жердің алғашқысын таңдап алды,  басшының үлесі оған тиді. Халықтың басшыларымен бірге келіп, Жаратқан Иенің әділдігі мен үкімдерін Исраилмен бірге жүзеге асырды»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дан туралы: «Дан – Башаннан атылып шығатын жас арыстан», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Нафталим туралы: «Нафталим ізгілікке бөленіп, Жаратқан Иенің жарылқауына ие болған. Теңіз бен оңтүстік өңірі оның иелігінде», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ашир туралы былай деді: «Ұлдар арасында Ашир мол жарылқанған. Ол бауырларының сүйіктісі болып, аяғын зәйтүн майына батырады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ысырмаларың – темір мен мыстан болады. Күндеріңе сай  байлығың %көбейеді.%"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бұлттардың үстінде Өзінің ұлылығымен аспаннан саған көмекке келетін Исраилдің Құдайына ұқсайтын ешкім жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Ежелгі Құдай – сенің баспанаң,  сен мәңгілік күшті қолдың астындасың.@ Ол жауларыңды алдыңнан қуып шығып: \"Қыра бер!\" – деп айтады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исраил қауіпсіздікте жалғыз өмір сүреді. Жақыптың көзі астық пен шарапқа толы жерді көріп тұр. Сол жер аспандағы шықпен суарылады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраил, сен бақыттысың! Жаратқан Ие қорғаған халық, саған кім тең келер?! Жаратқан Ие – сені қорғайтын қалқан және даңқты семсерің. Жауларың сенің алдыңда қалшылдайды, сен олардың биік жерлерін таптайсың»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса бізге заңды, Жақыптың қауымына тиесілі мұраны, берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраил руларымен бірге халықтың барлық басшылары жиналған кезде, Ол Исраилдің патшасы болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Рубен тірі болсын, өлмесін, оның саны да азаймасын!»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Яһуда туралы ол: «Жаратқан Ие, Яһуданың үніне құлақ түр, оны халқыңның арасына алып кел. Ол өзін-өзі қорғасын, Сен оның жауларына қарсы көмекшісі бола көр», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Леуі туралы былай деді: «Сенің {туммимің мен уримің}[Сөзбе-сөз \"Нұр\" және \"Кемелділік\" дегенді білдіреді. Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған заттар.] Өзіңнің киелі адамыңның үстінде. Сен оны Меріба бұлағының жанында онымен дауласып, Масада сынадың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол әкесі мен анасы туралы: \"Мен оларды көрген жоқпын\", – дейді. Бауырларын мойындамайды, ұлдарын да білгісі келмейді. Өйткені олар – Сенің сөздеріңді сақтайтын және келісімдеріңді орындайтын леуіліктер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар Жақыпқа сенің заңдарыңды, Исраилге өсиеттеріңді үйретеді, Сенің алдыңа хош иісті заттарды түтетіп, құрбандық үстелінде түгел өртелетін құрбандықтарды ұсынады."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса Моаб даласынан Иерихонның қарсы алдындағы Небо тауына, Писга шыңына, көтерілді. Жаратқан Ие оған сонау Данға дейінгі Ғилақадтың барлық жерін,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Нафталимнің, Ефремнің, Манасаның барлық жерлерін, Яһуданың батыстағы теңізге дейінгі бүкіл жерін,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаны Мысыр жеріндегі перғауынға, оның барлық құлдары мен бүкіл жеріне кереметтер мен ғажайыптарды істеу үшін жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса бүкіл Исраилдің көз алдында ұлы күштер мен зор кереметтерді жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "түстіктегі елді, Құрма пальмаларының қаласы болған Иерихон алқабының жазығынан Соғарға дейінгі жерлерді көрсетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие оған: «Ыбырайымға, Ысқаққа және Жақыпқа уәде етіп, \"мұны сенің ұрпағыңа беремін\" деп айтқан жер осы. Оны саған өз көзіңмен көрсетіп тұрмын, бірақ сен оған кірмейсің», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің құлы Мұса Жаратқан Иенің сөзі бойынша Моаб жерінде қайтыс болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Бет-Пеғорға қарсы беттегі Моаб жеріндегі алқапта жерленді. Бүгінгі күнге дейін оның жерленген жерін ешкім білмейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұса қайтыс болғанда жүз жиырма жаста еді. Оның көзінің көру қабілеті де әлсіремеген, бойындағы күші де азаймаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил ұлдары Моаб жазығында отыз күн бойы Мұсаны жоқтады. Сөйтіп Мұсаны жоқтап аза тұту күндері де өтті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Нұн ұлы Ешуа даналықтың рухына толды, өйткені Мұса оның үстіне қолын қойып, батасын берген болатын. Исраил ұлдары оған бағынды, Жаратқан Ие Мұсаға қалай бұйырса, олар солай істеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұдан былай Исраилде Жаратқан Ие жүзбе-жүз сөйлескен Мұса сияқты пайғамбар болған жоқ."
                }
            ]
        }
    ]
}