{
    "bookId": "EA0RtyiKdzHTEYg8pk0F",
    "long_book_title": "ЕККЛЕСИАСТЫҢ НЕМЕСЕ УАҒЫЗДАУШЫНЫҢ КІТАБЫ",
    "short_book_title": "УАҒЫЗДАУШЫ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иерусалим патшасы, Дәуіттің ұлы, даналықты уағыздаушының сөздері."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Құр әбігершілік, – деді даналықты уағыздаушы. – Құр әбігершілік. Бәрі – әбігершілік!"
                },
                {
                    "verseNumber": 11,
                    "verseText": " Бұрын болған нәрселерден естелік жоқ, сондай-ақ болашақтағы нәрселер кейінгілердің есінде қалмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен, даналықты уағыздаушы, Иерусалимде Исраилдің патшасы болдым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аспан астында болып жатқанның бәрін зерттеуге және даналықпен сынауға жүрегімді арнадым. Бұл ауыр істі Құдай адам баласына шынықсын деп берген."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Аспан астында жасалып жатқан барлық істерді көрдім. Барлығы – әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қисық түзелмейді, жоқ нәрсені бар деп айтуға болмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен жүрегімде былай дедім: \"Маған дейін Иерусалимді  билегендердің бәрінен үстем болып, басқаларға қарағанда мол даналыққа ие болдым. Жүрегіме мол даналық пен білім ұялады\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен жүрегімді даналық, ақылсыздық және ақымақтықтың мәнін тануға арнадым. Бұл да желдің соңынан қуғанмен бірдей."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені даналық көбейген сайын, қайғы-мұң да көбейеді. Білімін көбейткен адам қайғысын да көбейтеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аспан астында еңбектеніп жүрген барлық еңбегінен  адамға не пайда?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бір ұрпақ кетеді, орнына басқа ұрпақ келеді, ал жер мәңгі бола береді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Күн шығады да батады, осылайша ол шығатын жеріне қарай асығады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жел оңтүстікке қарай соғып, солтүстікке қарай ауысады. Ол өз бағытымен айналып, айналып, шеңберіне қайтып оралады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық өзен сулары теңізге құяды, бірақ теңіз толып кетпейді. Өзендер қайта ағу үшін, өз бастауларына оралады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Барлық іс шаршатады. Адам барлық нәрсені айтып жеткізе алмайды. Көз көргеніне, құлақ естігеніне тоймайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Болған нәрсе кейін де болады. Істелген іс істеліне береді. Аспан астында жаңа еш нәрсе жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "\"Қара, мынау жаңа нәрсе\", – деп айтатын бір нәрсе болуы мүмкін. Бірақ ол бізден бұрын, өткен ғасырларда болып кеткен."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен өзіме: \"Шаттыққа салынып, оның не жақсылығы бар екенін тексеріп көрейін\", – дедім. Бірақ бұл да әбігершілік екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Күлкі жайлы: \"Ақымақтық!\" – дедім, ал көңіл көтеру жөнінде: \"Бұдан не пайда?\" – дедім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өз қолыммен жасаған барлық істеріме және істеген бар еңбегіме қарап, мұның бәрі де әбігершілік пен рухтың қажуы екенін көрдім. Аспан астында олардан ешбір пайда жоқ!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен даналық, ақылсыздық және ақымақтықты көру үшін көңіл аудардым. Өйткені патшадан кейін келетін адам  істелгеннен басқа не істей алады?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жарық қараңғылықтан жақсырақ екеніндей, даналық та ақымақтықтан жақсырақ екенін көрдім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дананың көзі ашық, ал ақымақ қараңғыда жүреді. Бірақ екеуінің де тағдырлары бір екенін түсіндім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сөйтіп жүрегімде: \"Ақымақтың тағдыры менің де басыма түседі. Олай болса несіне мен сонша дана болдым?\" – дедім. Іштей: \"Бұл да – әбігершілік\", – дедім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені ақымақ сияқты дана адам да мәңгі есте қалмайды. Болашақта барлығы да ұмытылады. Дана адам да ақымақпен бірдей  дүниеден өтеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан өмірді жек көріп кеттім, себебі аспан астында жасалып жатқан істер маған жиіркенішті болды. Өйткені барлығы да – әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, мен аспан астында істеген барлық еңбегімді жек көріп кеттім, өйткені оны өзімнен кейін келетін адамға қалдыруым керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның дана не ақымақ боларын кім біледі? Ол менің аспан астында еңбек етіп, даналықпен тапқанымның барлығына иелік етпек. Бұл да – әбігершілік!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Аспан астында істеген барлық еңбегімнен бас тартуға өзімді көндірдім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен шараппен көңіл көтерейін деп ойладым. Жүрегімді даналық басқарса да, адам баласы үшін ненің жақсы екенін және осы қысқа ғұмырда адам аспан астында немен айналасу керек екенін көру үшін, ақымақтықты сынап көрейін дедім."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені бір адам даналықпен, біліммен, жемісті еңбек етеді, ал кейін табысын еңбек етпеген адамға қалдыруына тура келеді. Бұл да – әбігершілік пен үлкен зұлымдық!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Аспан астында еңбек етіп жүрген адамға сол еңбегінен және жүрегінің ұмтылысынан не пайда?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені оның бүкіл өмірі – қайғы-мұң, еңбегі –  мазасыздық. Тіпті түнде де жүрегі тыным таппайды. Бұл да – әбігершілік!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тіпті ішіп-жеп, еңбегінен рақаттану игілігі де адамның билігінде емес. Бұл да Құдайдың қолында %екенін% байқадым."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Себебі Онсыз кім  ішіп-жеп, рақаттана алады?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Құдай Өзіне ұнамды адамға даналық, білім және қуаныш сыйлайды. Жинағанын Құдайға ұнамды адамға беру үшін, Ол күнәһарға байлық жинау құмарлығын береді. Бұл да – әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен үлкен істерге кірістім: өзіме үйлер тұрғызып, жүзімдіктер отырғыздым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өзіме бау-бақшалар мен орман-тоғайлар жасап, оларға әртүрлі жеміс ағаштарын отырғыздым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ағаштар өсетін орман-тоғайларды суару үшін су қоймаларын жасадым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құлдар мен күңдерді сатып алдым, үйімде туылған құлдар да болды. Менің ірілі-ұсақты малым Иерусалимде менен бұрын болғандардың бәрінен де көп болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Патшалар мен аймақтардан алтын, күміс және асыл заттарды жинап алдым.  Жаныма әнші қыз-жігіттерді және адам баласына жағымды әртүрлі саз аспаптарды жинадым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, мен Иерусалимде менен бұрын болғандардың бәрінен де ұлы әрі бай болдым. Даналығымды да жоғалтқан жоқпын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Көзім қалаған еш нәрседен бас тартқан жоқпын. Жүрегім қалаған көңіл көтерудің ешқайсысынан өзімді шектемедім. Өйткені барлық істерімде жүрегім қуанатын. Бұл менің барлық еңбегімнен алған үлесім еді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Барлық нәрсенің өз уақыты бар. Аспан астындағы әр істің де мезгілі бар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Туылатын уақыт, өлетін уақыт. Егетін уақыт, егілгенді жұлатын уақыт."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай барлығын өз уақытында тамаша етіп жаратты. Ол адамның жүрегіне мәңгілікті салды. Алайда адам баласы Құдай жасаған істі басынан аяғына дейін түсіне алмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Адам үшін өмірінде көңіл көтеруден және жақсылық жасаудан артық ешқандай игілік жоқ екенін түсіндім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әлдебір адам ішіп-жеп, әрбір ісінен игілік көрсе, бұл – Құдайдың сыйы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайдың істегенінің барлығы мәңгі болатынын түсіндім. Оған ешнәрсе қосуға да, одан ешнәрсе алуға да болмайды. Құдай бұны адамдар Өзін қастерлеуі үшін істейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Болған нәрсе қазір де бар. Болатын нәрсе де бұрын болып кеткен. Құдай өткеннің есесін қайтарады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Аспан астында тағы да мынаны көрдім: сот орнына – заңсыздық, әділет орнына – өтірік."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда жүрегімде: \"Құдай әділді де, зұлымды да соттайтын болады, өйткені әрбір нәрсенің, әрбір істің өз уақыты бар\", – дедім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен жүрегімде адам баласы жайлы: \"Олар өздерінің жануар сияқты екендігін көруі үшін, Құдай оларды сынасын\", – дедім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені адам баласының да, жануардың да тағдыры бір. Адамның өлетініндей, жануар да өледі, барлығының да тынысы бір, адамның жануардан артықшылығы жоқ. Өйткені барлығы – бос әбігершілік!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Барлығының да баратын жері бір. Барлығы топырақтан жаралған әрі барлығы қайтып топыраққа айналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өлтіретін уақыт, емдейтін уақыт. Қирататын уақыт, тұрғызатын уақыт."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Адам баласының рухы жоғары көтеріледі ме, жануардың жаны төменге, жер қойнына түседі ме, кім біледі?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонымен адамға өз істерінен рақаттанудан артық ештеңе жоқ екендігіне көз жеткіздім, өйткені бұл – оның үлесі. Өзінен кейін не болатынын оған кім көрсете алады?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жылайтын уақыт, күлетін уақыт. Қайғыратын уақыт, би билейтін уақыт."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тастарды лақтыратын уақыт, оларды жинайтын уақыт. Құшақтайтын уақыт, одан жалтаратын уақыт."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Іздейтін уақыт, жоғалтатын уақыт. Сақтайтын уақыт, лақтырып тастайтын уақыт."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жыртатын уақыт, тігетін уақыт. Үндемейтін уақыт, сөйлейтін уақыт."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сүйетін уақыт, жек көретін уақыт. Соғысатын уақыт, татуласатын уақыт."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жұмысшыға істеп жатқан жұмысынан не пайда?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Құдайдың адам баласына жаттықсын деп жүктеген міндетін көрдім."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен көз салып, аспан астында жасалып жатқан әртүрлі зорлық-зомбылықты көрдім: міне, жәбірленгендердің көз жасы %төгілуде%, ал олардың жұбатушысы жоқ; оларды жәбірлеушілердің қолында күш-қуат бар, ал жәбірленгендердің жұбатушысы жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Осы күнге дейін өмір сүріп жатқандарға қарағанда, әлдеқашан өліп кеткендер бақыттырақ деп санадым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондай-ақ егер екеу болып жатса, оларға жылы болады. Ал жалғыз адам қалай жылынады?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әлдекім бір адамды жеңіп жатса, екі адам оған қарсы тұра алады. Үш қайтара өрілген жіп те оңайлықпен үзілмейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кәрі болса да, кеңеске құлақ аспайтын ақылсыз патшадан гөрі, кедей болса да, ақылды жас жігіт артық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол өз патшалығында жоқшылықта туылса да, зынданнан шығып, патшалыққа қол жеткізеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Аспан астында өмір сүріп жүргендердің бәрі патшаның орнын басатын жас жігіттің соңынан ергенін көрдім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Одан бұрын болған барлық халық сансыз көп болды, бірақ кейінгілері  оған қуанбайды. Бұл да – әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Құдайдың үйіне бара жатқаныңда аяғыңды аңдап бас. Құрбандық шалудан гөрі тыңдауға дайын бол. @Өйткені ақымақтар зұлымдық жасап жатқанын түсінбейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал бұл екеуіне қарағанда, әлі дүниеге келмегендер бақыттырақ. Олар аспан астында жасалып жатқан зұлымдықтарды көрген емес."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен қатар әрбір еңбек пен әрбір істің табыстылығы адамдар арасында өзара көре алмаушылық туғызатынын көрдім. Бұл да – бос әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақымақ екі қолын қусырып, өз тәнін өзі жалмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ауыр еңбекпен және жаны күйзеліп тапқан екі уыстан гөрі, тыныштықпен тапқан бір уыс артық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тағы көз салып,  аспан астында мынадай әбігершілікті көрдім:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "жалғыз басты адамның ешкімі жоқ, не баласы, не бауыры жоқ. Тірлігі бітер емес, байлыққа көзі де тояр емес. Ол: \"Мен кім үшін еңбек етіп, жанымды өмірдің қызығынан айырамын?\" – дейді. Бұл да – әбігершілік пен қайырымсыз іс!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жалғыз болғаннан екеу болған артық, өйткені олардың еңбегінде игі сыйлық бар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Біреуі құласа, екіншісі тұрғызады. Алайда құлағанда тұрғызатын ешкімі жоқ адамға қасірет."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тілің сөйлеуге асықпасын, жүрегің де Құдай алдында сөз айтуға асықпасын. Өйткені Құдай аспанда, ал сен жердесің. Сондықтан да аз сөйле."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Көп уайымдағанда адам түс көретіндей, ақымақтың даусы да сөзінің көптігінен білінеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Не аз, не көп жесе де, еңбек етушінің ұйқысы тәтті. Бірақ байдың мол байлығы оған ұйқы бермейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен аспан астында көрген, жанға бататын бір нәрсе бар: жиған-терген байлығы әміршісіне зиян тигізеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл байлық жазатайым оқиғадан құриды. Ол ұлды болғанда, оған қалдыратын ештеңесі болмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам ана құрсағынан жалаңаш шығады, о дүниеге де жалаңаш кетеді. Ол өз еңбегімен тапқанынан ештеңе де алып кете алмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тағы бір үлкен зұлымдық бар: адам өмірге қалай келсе, солай кетеді. Еткен еңбегі желге ұшса, бұдан оған не пайда?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал ол өмір бойы қараңғылықта қатты ашуланып, түңіліп, ызаланып тамағын жеген."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен жақсы әрі жағымды мына нәрсені таптым: адамның ішіп-жеп, Құдай берген бүкіл өмірінде аспан астындағы барлық еңбегінің игілігінен рақат алуы. Өйткені бұл – оның үлесі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер Құдай әлдекімге байлық пен мүлік беріп, оларды пайдалануға, өз үлесін алуға және өз еңбегінен ләззат алуға билік берсе, бұл – Құдайдың сыйы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай сол адамның жүрегіне қуаныш сыйлағандықтан, ол өмірінің қысқалығы жөнінде көп ойланбайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайға уәде бергенде, оны орындауды кешіктірме, себебі Ол ақымақтарды ұнатпайды. Уәде еткеніңді орында."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Уәде беріп орындамағаннан гөрі, уәде бермегенің абзал."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тіліңнің сені күнәға батыруына жол берме. Құдайдың періштесінің алдында: \"Бұл – қателік\", – деме. Құдайды сөзіңмен ашуландырып, жасаған істеріңді қиратқызып қайтесің?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені көп түс көру де, көп сөз сөйлеу де әбігершілік. Бірақ сен Құдайдан қорық. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер бір аймақта кедейдің қысымға алынып, әділеттілік пен ақиқаттың бұрмаланып жатқанын көрсең, бұған таңқалма. Қолында билігі бардың үстінен қарайтын басқа біреу бар. Ал оның да үстінен қарайтын біреуі бар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өз елінің қамын ойлайтын патша – бүкіл елдің абыройы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Күмісті жақсы көретін адам күміске тоймайды. Ал байлықты жақсы көретін адам байлықтың пайдасын көрмейді. Бұл да – әбігершілік!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дүние көбейген сайын, оны тұтынушылар да көбейеді. Ал оның иесіне оған қарап отырудан басқа не пайда?"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен аспан астында адамдар арасында жиі кездесетін тағы бір зұлымдықты көрдім:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай адамға байлық, дүние-мүлік және атақ-даңқ береді, оның жан-дүниесі ештеңеден тапшылық көрмейді. Дегенмен Құдай оған бұларды қолдануға мүмкіндік бермейді, ал оны басқа біреу пайдаланады. Бұл да – әбігершілік және үлкен зұлымдық."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әбігершілікті көбейтетін көптеген нәрселер бар. Одан адамға не пайда?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Көлеңке іспетті өткізген әуре-сарсаң өмірінде, адам үшін не жақсы екенін кім біледі? Ол көз жұмған соң аспан астында не болатынын оған кім айтып береді?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер бір адамның жүз баласы болып, өзі ұзақ өмір сүріп, сол ұзақ ғұмырының рақатын көрмесе, тіпті дұрыстап жерленбесе, онда оған қарағанда түсік бақыттырақ дер едім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені ол өмірге бекерге келіп, түнекке кетті. Оның есімін түнек жапқан."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол тіпті күнді көрген де, білген де емес. Тірі адамға қарағанда түсіктің жағдайы жақсырақ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал әлгі адам екі мың жыл өмір сүрсе де, өмірдің рақатын көрмейді. Бәрінің баратын жері бір емес пе?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Адамның барлық еңбегі  аузын толтыру үшін, бірақ оның жаны еш тоймайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дананың ақымақтан қандай артықшылығы бар?  Адамдардың алдында жүруді білетін кедейдің артықшылығы қандай?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қиялға берілгеннен гөрі, көзбен көрген артық. Бұл да – әбігершілік пен рухтың қажуы!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бар нәрсеге әлдеқашан ат қойылған. Оның адам екені және ол өзінен күштімен дауласа алмайтыны белгілі."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жақсы атақ қымбат иісмайдан артық, туған күннен өлген күн артық."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Той-думан болып жатқан үйге барғанша, өлгенді аза тұтқан үйге барған жөн. Өйткені барлық адамның ақыры сол. Тірілер осыны есінде сақтасын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Даналықпен бірге мұраның да болғаны жақсы, әсіресе жарық дүниеде жүргендер үшін пайдалы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені күміс адамды қорғайтындай, даналық та оны қорғар. Алайда білімнің артықшылығы мынау: даналық иесіне өмір береді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайдың ісіне қара: Ол қисық еткенді кім түзете алады?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жақсы күндері игілікті пайдалан, ал бақытсыздық күндері ойлан. Адамның Оған қарсы ештеңе айта алмауы үшін, Құдай екеуін де  жаратты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен әбігерге толы күндерімде барлығын көрдім: әділ адам әділ болса да, өледі; ал зұлым адам зұлымдық жасаса да, ұзақ өмір сүреді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тым қатал болма әрі өзіңді тым дана етіп көрсетпе. Өзіңді өзің құртып нең бар?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Күнәға берілме, ақылсыз болма! Уақытың жетпей өліп қайтесің?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біріншісін ұстап, басқасынан да қолыңды тартпағаның абзал. Себебі Құдайдан қорыққан адам, осының барлығынан аулақ болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Даналық дана адамды қаладағы он билеушіден де күшті етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жер бетінде әрдайым жақсылық жасап, ешқашан күнә жасамайтын әділ адам жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Күлкіге қарағанда қайғыру жақсы, өйткені жүзі мұңайғанның жүрегі жақсарады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құлың сені жамандап жатқанын естіп қалмауың үшін, адамдардың әрбір сөзіне көңіл бөле берме!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені өзің де басқаларды талай рет жамандағаныңды жүрегің біледі."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен мұның бәрін даналықпен сынап: \"Дана боламын\", – дедім, бірақ даналық менен алыс екен."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Болған нәрсе тым алыс және өте терең екен. Кім оған жетер?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мен даналық пен саналылықты танып-білуге, зерттеуге және ұғынуға ден қойдым. Ақымақтықтың, жетесіздіктің және есуастықтың зұлымдық екенін білгім келді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өзі торға ұқсайтын, жүрегі тұзақ, қолы кісен болған әйелдің өлімнен де ащы екенін түсіндім. Құдай алдында ізгі адам одан құтылады, ал күнәһар оның торына түседі."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірінен соң бірін сынап,  мынаны таптым, – дейді, – даналықты уағыздаушы."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Менің жаным іздеп, таба алмаған тағы не бар? Мыңның ішінен бір ер адамды таптым, ал олардың арасынан бірде-бір әйелді таппадым."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мен тек мынаны таптым: Құдай адамдарды әділ етіп жаратқан, ал олар көптеген жаман ой-ниетке салынды\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Даналардың жүрегі аза тұтқан үйде, ал ақымақтардың жүрегі сауық-сайран үйінде болар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақымақтардың әнін тыңдағаннан гөрі, дананың  сөгісін тыңдаған артық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақымақтардың күлкісі қазан астында жанып жатқан тікен бұтақтарының сытырындай. Бұл да – әбігершілік!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Басқаларға қысым көрсеткен дана адам ақымаққа айналар. Ал пара жүректі бүлдіреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Істің соңы бастамасынан жақсы, сабырлы адам  тәкаппардан жақсы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ашулануға асықпа, өйткені ашу ақымақтың жүрегінде ұялайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "\"Неліктен өткен күндер қазіргіден жақсы еді?\" – деме. Өйткені мұны ақылың тасығаннан сұрап отырған жоқсың."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кім дана? Кім мәселелердің мағынасын ұға алады? Даналық адамның бет-жүзін нұрландырады, оның қатал жүзін өзгертеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен былай деймін: Құдай алдында берген антың үшін патшаның сөзін орында."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Зұлым істер үшін тез арада үкім шығарылмағандықтан, адам баласының жүрегі зұлымдық жасаудан қорықпайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Күнәһар жүз рет зұлымдық жасап, ұзақ өмір сүрсе де, мен мынаны білемін: Құдайдан қорқып, Оны қастерлейтіндер игілікке кенеледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал зұлым адам жақсылық көрмейді. Құдайды қастерлемейтін адамның күндері көлеңкеге ұқсап, ұзаққа созылмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жер бетінде мынадай да әбігершілік бар: зұлымдарға тиіс жаза кейде әділдердің басына түседі, ал әділдерге тиісті игілік кейде зұлымдардың басына түседі. \"Бұл да – әбігершілік\", – деп айттым!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан мен қуанып-шаттануды құптадым, өйткені аспан астында адам үшін  ішіп-жеп, көңіл көтеруден артық еш нәрсе жоқ. Ол аспан астындағы Құдай берген өмірінде жасаған істерінің бәрінде қуаныш табады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Даналықты иемденуге және адам баласының күндіз-түні ұйқы көрмей, жер бетінде жасап жатқан істерін түсінуге ден қойдым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда мен Құдайдың барлық істерін көріп, адам аспан астында істелініп жатқан істерді толықтай ұғынбайтынын түсіндім. Ол осыны білуге қанша талпынса да, бәрібір түсінбейді. Қандай да бір дана адам мұны білемін десе де, оны толықтай түсіне алмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның алдынан кетуге асықпа. Жаман іске қатыспа. Өйткені ол қалағанының бәрін жасай алады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патшаның сөзі бар жерде билік бар. Кім оған: \"Не істеп жатырсың?\" – дей алады?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өсиетті орындаған адам ешқандай жамандық көрмейді. Дананың жүрегі уақытты да, тәртіпті де біледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені әр нәрсенің өз уақыты мен тәртібі бар. Ал өмірінің қиыншылықтары адамға ауыр тиеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол не болатынын білмейді. Болашақтың қалай боларын оған кім айта алады?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Адам рухты қолына ұстап алып, оған билік жүргізе алмайды, сондай-ақ өлетін күнге де билігі жоқ. Соғыстан қашып құтыла алмайтындай, зұлымдық та зұлым адамды босата қоймайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен осының бәрін көрдім, аспан астында болып жатқан әр іске ден қойдым. Кейде адамның адамға үстемдігі өзіне зиян тигізеді екен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Киелі жерге келіп-кетіп жүрген зұлымдардың жерленгенін көрдім. Өздері зұлымдық істеген қалада олар ұмытылып жатты. Бұл да – әбігершілік!"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен осының бәрін зерттеп, мына қорытындыға келдім: әділдер де, даналар да, олардың істері де – Құдайдың қолында. Адам өзін алда не күтіп тұрғанын: сүйіспеншілік пе, әлде жек көрушілік пе, соны білмейді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әр нәрсенің және әрбір адамның: әділ мен зұлымның, жақсы мен жаманның, адал мен арамның, құрбандық шалатын мен шалмайтынның, ізгі мен күнәһардың, ант беруші мен анттан қорқатынның тағдыры бір."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен аспан астында болып жатқанға назар аударып, тағы мынаны көрдім: жарыста жүйрік, шайқаста мықты адам жеңе бермейді екен. Данаға нан, ақылдыға байлық, шеберге абырой беріле бермейді екен. Өйткені барлығының өз уақыты мен сәті бар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Адам өз уақытын білмейді. Балықтың ажал торына түскеніндей, құстың тұзаққа шырмалғанындай, адам баласы күтпеген жерде бақытсыздыққа тап болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аспан астында тағы мына даналықты байқадым, ол маған маңызды болып көрінді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Халқы аз шағын қала бар еді. Соның қасына ұлы патша келіп, оны қоршауға алып, оған қарсы үлкен қоршау жұмыстарын жүргізді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ сол қалада данышпан кедей табылды. Ол өз даналығымен қаланы құтқарды. Әйтсе де ешкім сол кедейді кейін есіне алмады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда мен: \"Даналық күштен артық. Дегенмен кедейдің даналығы елеусіз қалады, оның сөзін тыңдамайды\", – дедім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ақымақтар арасындағы әміршінің айқайынан гөрі, даналардың байсалды айтылған сөздері %жақсырақ %тыңдалады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Даналық әскери қарулардан артық. Алайда күнәға батқан бір адам көп игілікті құртып жібереді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аспан астында болып жатқан нәрселердің ішіндегі ең жаманы: барлығының тағдыры бір. Сондай-ақ адам баласының жүрегі зұлымдыққа толы, ол өмір бойы ақымақтық жасайды. Содан кейін өлгендерге қосылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тірілер арасында жүрген адамның әлі үміті бар, өйткені өлі арыстаннан гөрі тірі ит артық."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тірілер өлетінін біледі, ал өлгендер ештеңе білмейді. Енді олар істерінің сыйын алмайды, өйткені  олар туралы естелік те ұмыт болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олардың сүйіспеншілігі де, өшпенділігі де, қызғанышы да  ғайып болған. Аспан астында болып жатқан ештеңеге  олардың мәңгілік қатысы жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ендеше бар да, наныңды қуана же, шарабыңды шаттана іш. Өйткені Құдай істеріңді құптайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әрқашан киімің ақ болсын, басыңа жағатын зәйтүн майы азаймасын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай өзіңе сыйлаған барлық күндеріңде, аспан астында әбігершілікке толы өміріңде, сүйген әйеліңмен бірге рахаттан. Өйткені бұл – өмірің мен аспан астындағы еңбегіңнің үлесі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қолыңнан келетін істі бар күшіңмен істе. Өйткені өзің баратын қабірде жұмыс та, ойтолғам да, білім де, даналық та жоқ.  "
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Өлген шыбындар май дайындаушының хош иісмайын сасытып, құртып жібергендей, құрметті адамның болмашы ақымақтығы да оның даналығы мен абыройын түсіреді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Дананың жүрегі оңға, ал ақымақтың жүрегі солға жетелейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жылан арбалмай тұрып, шағып алса, арбаушының не қажеті бар?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дана адамның аузынан шыққан сөз – рақымдылық, ал ақымақтың тілі өзін құртады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның аузынан шыққан алғашқы сөз – ақымақтық, ал сөзінің соңы – есуастық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам алда не боларын білмегеніне қарамастан, ақымақ адам аузына келгенді айтады. Өзінен кейін не боларын оған кім айтып береді?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ақымақтың тірлігі оны шаршатады, өйткені ол тіпті қалаға апарар жолды да білмейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патшасы жас, әміршілері таң сәріден той тойлайтын ел, саған қасірет!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патшасы текті әулеттен болып, әміршілері қомағайлық үшін емес, қуаттану үшін уақытылы тамақтанатын ел, сен бақыттысың!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жалқаулықтан үйдің төбесі опырылады. Қол қусырып отырсаң, үйіңнің төбесінен су ағады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Той-думан көңіл көтеру үшін ұйымдастырылады, ал шарап өмірді шаттандырады. Барлығын күміс шешеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патшаны ойыңда да жамандама, бай адамды  жатын бөлмеңде де жамандама. Өйткені аспандағы құс сенің сөзіңді жеткізуі мүмкін, қанатты құс айтқаныңды айтып баруы мүмкін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ақымақ қай жолмен жүрсе де, оған әрқашан ақыл жетпейді, ол ақымақ екенін әркімге көрсетеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бастығың саған ашуланса, орныңды тастап кетпе. Өйткені кішіпейілділік үлкен қателерді жабады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен аспан астында тағы бір зұлымдықты көрдім, әмірші мынадай қателік жасайды екен:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ол надандықты  биікке көтереді, ал байларды төменге отырғызады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен құлдардың ат үстінде, ал әміршілердің құлдар сияқты жаяу жүргенін көрдім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ор қазған адам соған өзі құлайды. Қоршауды бұзып жатқанды жылан  шағады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тасты орнынан жылжытып жатқан адам өзін жарақаттап алуы мүмкін. Отынды жарып жатқан адамға қауіп төнуі мүмкін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жүзі өтпейтін балта қайралмаса, зор күш салуға тура келеді. Ал даналық бұны түзете алады."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Наныңды суға ағыз, өйткені көп күннен кейін оны қайтадан тауып аласың."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жеті адамға, тіпті сегіз адамға бөліп бер, өйткені жер бетінде қандай апат болатынын білмейсің."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бұлттар суға толғанда жер бетіне жаңбырын жаудырады. Ағаш оңтүстікке не солтүстікке қарай құласа, сол құлаған орнында қалады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жел баққан егін сеппес, бұлттарды аңдыған егін ормас."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Желдің қай жаққа соғатынын, аяғы ауыр әйелдің құрсағындағы нәрестенің сүйектері қалай қалыптасатынын білмейсің, сол сияқты бәрін істеп жатқан Құдайдың істерін білмейсің."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тұқымыңды ертеңгісін сеп, кешкісін де қолың тыным таппасын. Өйткені қайсысы сәтті боларын, әлде екеуі бірдей жақсы боларын білмейсің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жарық жағымды, күнді көзбен көрген қандай ғанибет!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Адам көп жыл жасаса, сол күндеріне қуансын. Қараңғы күндердің көп болатынын есінде ұстасын. Болар күндердің барлығы – әбігершілік!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Уа, жасөспірім, жас шағыңда көңіл көтеріп, жүрегің қуанышқа толы болсын. Жүрегіңнің қалаған жолымен, жанарыңның нұсқаған жолымен жүр. Бірақ мынаны біліп қой: осының барлығы үшін Құдай сені сот алдына әкеледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан жүрегіңнен қайғы атаулыны аластат, бойыңды зұлымдықтан аулақ ұста. Себебі балалық пен жастық шақ – әбігершілік."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жас кезіңде Жаратушыңды есіңде сақта! Қиын-қыстау күндер мен \"олардан рақат жоқ\" дейтін жылдар жақындамай тұрғанда,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "күн мен жарық, ай мен жұлдыздар көмескіленбей, жаңбырдан соң қара бұлттар қайта жиналмай тұрғанда, Жаратушыңды ұмытпа."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Даналардың сөздері инелер мен қағылған шегелерге ұқсас. Бұлардың бәрін берген – бір Бағушы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ұлым, осылардан бөлек мынадан сақ бол: кітап жаза бергеннің шегі болмайды, көп оқығаннан тән шаршайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Барлығының қорытындысын тыңдайық: Құдайдан қорқып, Оның өсиеттерін орында, өйткені адамға керегі осы.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Өйткені Құдай әрбір істі, тіпті әрбір жасырын істі, жақсы іс болсын, жаман іс болсын, сотқа әкеледі.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол күні үйдің күзетшілері дірілдейді, ерлердің күш-қуаты сарқылады. Диірменшілер азайғандықтан, диірмен жұмысын тоқтатады.  Терезеден қарап тұрғандардың жанарлары түнереді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сыртқа шығатын есіктер де бекітіледі, диірмен тасының үні зырылдауын тоқтатады. Адам әтеш шақыруынан оянады, ән салған барлық қыздардың үні басылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Биік жерлерден ол қорқатын болады, жол бойында жүріп үрейленеді. Бадам ағашы гүлдейді, шегіртке сүйретіліп әрең жүреді, шырмауық гүлі шашылады. Өйткені адам өзінің мәңгілік үйіне қарай бет алады, көше бойында оны жоқтаушылар қоршап алуға дайын тұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Күміс жіп үзілмей, алтын белдік бөлінбей, бұлақ басындағы қыш құмыра сынбай және құдық үстіндегі су тартқыш жерге құлап түспей тұрғанда, Жаратушыңды есіңде ұста!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол уақыт келгенде, топырақ өзі алынған жерге қайтып оралады, ал рух оны сыйлаған Құдайға кері қайтады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "\"Құр әбігершілік, – деді даналықты уағыздаушы. – Бәрі де – әбігершілік!\"»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Даналықты уағыздаушы дана болып қана қоймай, халықты да білімге үйретті. Ол барлығын сынап, зерттеп, көптеген нақыл сөздерді жазды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Даналықты уағыздаушы әдемі сөздерді табуға тырысты. Ол ақиқат сөздерін дұрыс жазды."
                }
            ]
        }
    ]
}