{
    "bookId": "mONRMlSz1zeLwX43P9tq",
    "long_book_title": "ЕФЕСТІКТЕРГЕ АРНАЛҒАН ХАТ",
    "short_book_title": "ЕФЕСТІКТЕРГЕ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың қалауымен Иса Мәсіхтің елшісі Пауыл Ефестегі Мәсіх Исадағы киелі және адал сенушілерге сәлем жолдайды!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Барлығын Өз қалауы бойынша Жасаушының алдын ала анықтауымен, біз Мәсіхте мұрагер болдық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұнымен Құдай Мәсіхке бұрынырақ үміт артқан біз Оны мадақтап, даңқын арттыруымызды көздеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол арқылы өздеріңді құтқаратын Ізгі хабарды естіп, шындық сөзіне сеніп, уәде етілген Киелі Рухпен мөрлендіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның меншікті халқы толығымен құтқарылуы үшін, Киелі Рух – біз ие болатын мұраның кепілі. Осылай Жаратқан Иенің даңқы арта бермек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан Мәсіх Исаға деген сенімдерің мен барлық киелілерге деген  сүйіспеншіліктерің туралы естіп, мен де,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "дұғаларымда сендерді есіме алып, сендер үшін Құдайға үнемі алғысымды білдіремін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің Құдайы, даңқтың Әкесі, сендерге Оны тануға даналық рухы мен түсінік берсін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол шақырған үміттің не екенін, Оның киелілерге арналған даңқты мұрагерлік байлығының қандай екенін білулерің үшін жүректерінің көздерін ашсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның үстем күшінің әрекетімен сенімге келген біздің бойымыздағы Оның құдіреті неткен шексіз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдай Мәсіхті өлімнен қайта тірілтіп, көктегі Өзінің оң жағына отырғызғанда осы құдіретті Мәсіх арқылы жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@         Жаратқан Иеміз Иса Мәсіхтің Әкесі Құдай мадақталсын! Ол бізді Мәсіхте аспандағы барлық рухани жарылқаулармен жарылқады.        @"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Барлық басшылық пен биліктен, күштен, үстемдіктен, барлық есімдерден де, тек осы қазіргі ғасырларда аталатынды ғана емес, болашақтағыдан да жоғары етіп,"
                },
                {
                    "verseNumber": 22,
                    "verseText": " бәрін Мәсіхтің аяқ астына бағындырды. Оны барлығынан жоғары Қауымның Басы етіп қойды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал қауым – Мәсіхтің денесі. Барлығын барлық жағынан Толтырушының толықтығы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайдың алдында сүйіспеншілікте киелі және мінсіз болуымыз үшін, Ол бізді дүние жаратылмас бұрын Мәсіхте таңдап алды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өзінің ізгі ниеті бойынша, Иса Мәсіх арқылы бізді балалары етуге алдын ала белгілеп қойған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өзінің рақымының даңқын шығару үшін, Сүйіктісі арқылы бізге рақымын берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның қанымен күнәларымызды  өтеп, мол рақымдылығымен кешірілдік."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдай бізге барлық даналық пен түсінікті ағыл-тегіл сыйлады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол бізге Мәсіхте алдын ала белгілеп қойған ізгі ниеті бойынша Өз қалауының құпиясын ашып берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның ниеті – белгілеген уақыты келгенде, аспан мен жердегінің барлығын Мәсіхтің басшылығының астына біріктіру."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қылмыстарың мен күнәларыңның кесірінен өлі болған сендер"
                },
                {
                    "verseNumber": 2,
                    "verseText": "бір кездері осы дүниенің әдеті бойынша, бүгін де қарсылық көрсететін ұлдарда әрекет ететін рухтың ықпалымен, ауада үстемдік етуші әміршінің еркімен өмір сүрдіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Есіңде болсын, адам қолымен  сүндеттелгендер бір кездері басқа ұлттық болған сендерді  «сүндеттелмегендер» деп атады. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені сол кезде сендер Мәсіхті білмей, Исраил халқынан алшақ, өсиеттердің негізінде берілген уәделерден тыс болдыңдар және осы дүниеде үмітсіз, Құдайды білмей өмір сүрдіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал енді Мәсіх Иса арқылы бір кездері алыс болған сендер Мәсіхтің қанымен жақын болдыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Мәсіх – біздің татуластырушымыз.@ Ол@ @ортада тұрған кедергіні бұзып, екі жақты біріктірді,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "өшпенділікті Өз тәнімен, ал өсиеттерден тұратын заңды тәлімімен жойды. Осылай татулық орната отырып, Өзіне екеуінен бір жаңа адам жасау үшін,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "өшпенділікті айқышта жойып, бір денеде екеуін Құдаймен татуластырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол келіп, алыстағыларға да, жақындағыларға да татулық туралы хабарды жариялады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені Ол арқылы бізге де, басқаларға да бір рухта Әкеге жол ашылды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Сондықтан сендер енді не бөтен, не кірме емессіңдер, киелі халықтың азаматысыңдар және Құдайдыкісіңдер.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Сендер елшілер мен пайғамбарлардың салған іргетасына қаландыңдар, ал іргетас – Иса Мәсіхтің Өзі.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бір кезде олардың арасында біз де тән құмарлықтарымыз бен тәннің ой-қалауын орындап, өмір сүргенбіз, басқалар сияқты, табиғатымыздан қаһарға ұшыраған балалар болдық. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның үстіне барлық ғимарат дұрыс қаланып өсіп, Жаратқан Иеде киелі ғибадатханаға айналады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осылай сендер де Оның Рухы арқылы Құдайдың мекені ретінде қаланып жатырсыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мейірімділігі мол Құдай ұлы сүйспеншілігімен бізді жақсы көретінін білдірді, "
                },
                {
                    "verseNumber": 5,
                    "verseText": "қылмысымыздың кесірінен өлі болған бізді Мәсіхпен бірге жандандырды. Оның рақымымен құтқарылдыңдар. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдай бізді Мәсіх Исамен бірге тірілтіп, Оның жанына аспанға отырғызды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осыны Құдай келе жатқан ғасырларда Мәсіх Исада бізге деген мейірімділігімен Өзінің рақымының мол байлығын көрсетпек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Сендер рақымның арқасында сенім арқылы құтқарылдыңдар. Бұл – сендердің жетістіктерің емес, Құдайдың сыйы.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Сондықтан ешкім істерімнің арқасында құтқарылдым деп мақтанбасын.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай алдын ала белгілеп қойған игі істерді жасауымыз үшін, біз Мәсіх Иса арқылы жаратылған Оның жаратылысымыз."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондықтан мен, Пауыл, басқа ұлттық сендер үшін және Иса Мәсіх үшін тұтқында отырмын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендер естігендей, Құдайдың рақымы жөнінде сендерге жеткізу қызметі маған тапсырылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол әуел бастағы мақсатын Жаратқан Иеміз Мәсіх Исада орындады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оған деген сеніміміз арқылы біз Құдайға батыл және сенімді түрде келе аламыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер үшін азап шеккеніме қайғырмауларыңды сұраймын, өйткені бұл – сендердің даңқтарың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Сол үшін мен Жаратқан Иеміз Иса Мәсіхтің Әкесінің алдында тізе бүгемін.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Аспан мен жердегі барлық әкелік Оның атынан тарайды.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Өзінің байлығына сай сендерге даңқын берсін, Оның Рухымен жан дүниелерің бекем  нығайсын,@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "жүректеріңде Мәсіх сеніммен \n  орнықсын,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@сонда сендер сүйіспеншілікте тамыр жайып, нығайып, барлық киелілермен бірге Мәсіхтің сүйіспеншілігі@@ қаншалықты кең, ұзақ, терең және биік, @"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@адам санасынан жоғары екенін түсініп, Құдайдың барлық толықтығына кенелесіңдер.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Ал Құдай бізде Өзінің әрекет етіп жатқан күшімен біз сұрағаннан не ойлағаннан әлдеқайда көп жасай алады.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жоғарыда қысқаша жазғанымдай, маған аян арқылы құпия ашылды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Ол ұрпақтан ұрпаққа, ғасырдан ғасырға Қауымда және Иса Мәсіхте даңқтала берсін. Әумин.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер соны оқығанда, Мәсіхтің құпияларын түсінгенімді көре аласыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл құпия адам ұлдарының алдыңғы ұрпақтарына айтылмаған, ал қазір Киелі Рухпен Құдайдың киелі елшілері мен пайғамбарларына ашылды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құпия мынау: Ізгі хабардың арқасында басқа ұлттар да мұралас, бір дененің мүшелері болып, Мәсіх Исада Құдайдың уәделеріне қатысты болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайдың  күшінің әрекеті мен Оның маған сыйға берген рақымы арқылы Ізгі хабардың қызметшісі болдым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Маған, барлық киелілердің ішіндегі ең кішісіне, берілген рақым мынау: Мәсіхтің зерттелмес байлығын басқа халықтарға жариялау,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "барлығын Иса Мәсіх арқылы жаратып, әуел бастан Құдай жасырып сақтаған үй басқарушылығының құпиясы неде екенін бәріне ашып беру."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді Қауым арқылы аспандағы басқарушылар мен биліктегілерге Өзінің әр түрлі даналығы белгілі болуы үшін Құдай осыны істеді."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Жаратқан Ие үшін тұтқындалған мен сендерден мынаны өтінемін: сендер шақырылған атаққа лайықты болып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "барлық кішіпейілділікпен, момындықпен және шыдамдылықпен бір-біріңді сүйіспеншілікпен жігерлендіріп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол біреулерді елші, біреулерді пайғамбар, басқаларды Ізгі хабар таратушы, өзгелерді бағушы және тәлімгер етіп қойды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар киелілерді дайындап, өз қызметтерін атқарып, Мәсіхтің денесін құруға тағайындалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұны олар сенім жағынан бірлікке жетіп, Құдай Ұлын жақын біліп, сондай ақ Мәсіхтің толық кемелдігіне сай жетілген адам болғанымызға дейін істемек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз толқын немесе жел сияқты кез келген ілімнің жетегінде кетіп, айлакер адамдарға алданатын сәби болмауымыз керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@     Қайта,@@ Басымыз болған Мәсіхте@@ барлығымыз шынайы сүйіспеншілікпен   өсуіміз керек.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол арқылы бүкіл дене барлығын өзара біріктіріп, байланыстырады. Әрбір жеке мүше өзіне тиістісімен әрекет етсе, барлығы өз-өзінде  жасалып, сүйіспеншілікте өсіп, нығаяды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондықтан Жаратқан Иенің атынан жалынып айтатыным: бұдан былай түкке тұрғысыз ойларымен істеген басқа халықтар сияқты, істемеңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олардың надандығы мен жүрегінің қатыгездігінің салдарынан ақылдарын түнек басып, Құдайдағы өмірден тыс қалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар ұяттан безіп, жүгенсіздікке беріліп, әр түрлі азғындықты тойымсыздықпен жасайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ сендер Мәсіхті олай таныған емессіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Рух бірлігін өзара байланыстырған татулық арқылы сақтауға тырысыңдар.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер Ол жайында естіп, Одан үйрендіңдер, өйткені шындық Исада."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол үйренгендеріңе сай, азғыратын құмарлықты, шіріп бара жатқан ескі адамның бұрынғы өмір салтын қалдырып,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "қайта, ақыл-ойларың рухпен жаңарып,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Құдайға сай жасалған жаңа адамдай, әділеттілік пен киелі шындыққа бөленіңдер. @"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әрқайсың өтірікті тастап, жақындарыңа шындықты айтыңдар, өйткені біз бір дененің мүшелеріміз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ашуланғанда, күнә жасамаңдар. @Күн батпай тұрып, ашу-ызаларыңды басыңдар,@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "шайтанға орын бермеңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Кім ұрлық жасаса, енді ұрламасын, қайта, мұқтаж болғандарға беру үшін, қолымен пайдалы іс жасап, еңбектенсін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ауыздарыңнан ешқандай шіріген сөз шықпасын, қайта, тыңдаушыларға рақымдылық әкелу үшін, тек сенімді нығайтатын жақсы сөз шықсын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құтқарылған күндеріңде өздерің мөрленген Құдайдың Киелі Рухын қорламаңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Сендер бір үмітке шақырылғандай, дене де, рух та біреу.@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Сендер әрбір кекшілдіктен, ашудан,  ызадан, айқай және жамандаумен бірге барлық зұлымдықтан арылыңдар.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Қайта, бір-біріңе қайырымды да рақымды болыңдар.  Құдай өздеріңді Мәсіхте кешіргендей, сендер де  бір-біріңді кешіріңдер.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@ @@Жаратқан Ие біреу, сенім біреу, шомылдыру рәсімі біреу,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@бәрінің Әкесі – Құдай да біреу. Ол барлығының үстінде, бәрі арқылы және бәрімізде.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мәсіхтің сыйына сай әрқайсымызға рақым берілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан былай айтылған: \"Ол жоғарыға көтеріліп, тұтқындарды тұтқындап, адамдарға сыйлар берді\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал «көтерілді» дегеніміз бұрын Мәсіх жердің төменгі бөліктеріне түскенін білдірмей ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Төмен түскен де, барлығын толтыру үшін, барлық аспандардан жоғары көтерілген де Сол."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан олардың сыбайластары болмаңдар."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, сүйікті баласы ретінде Құдайға ұқсаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мәсіх бізді сүйіп, Өзін біз үшін Құдайға хош иісті тарту әрі құрбандық ретінде бергендей, сүйіспеншілікте өмір сүріңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "түнектің жеміссіз істеріне араласпаңдар, қайта, оларды әшкерелеңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені олардың құпия істеп жатқандарын айтудың өзі ұят."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Көрінетіннің  барлығы жарық арқылы айқындалады, өйткені бәрін айқындайтын – жарық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан былай делінген: \"Тұр, ұйқышыл, өлімнен тіріл, Мәсіх саған нұрын шашады»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, ақылсыздардай емес, қайта, даналардай әрекет етіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Уақытты бағалаңдар, өйткені күндер алдамшы.    "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, ақылсыз болмай, Құдайдың еркі не екенін танып біліңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Азғындыққа апаратын шарап ішуге құмар болмаңдар, қайта, Рухқа кенеліңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бір-біріңе жырлар, мадақ әндер, рухани өлеңдер айтыңдар. Жүректеріңде Жаратқан Иені даңқтап, әндетіп мадақтаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің атымен Құдай Әкеге әрқашан барлығы үшін  алғыс айтып,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Киелілерге жараспайтындай, азғындық, арам істер және ашкөздіктің тіпті аты да аталмасын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайдан қорқып, бір-біріңе бағыныңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әйелдер, Жаратқан Иеге мойынсұнғандай,  күйеулеріңе мойынсұныңдар,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "өйткені дененің Құтқарушысы Мәсіх Қауымның Басы болғандай, күйеуі – әйелінің басы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қауым Мәсіхке қалай мойынсұнса, әйелдері де күйеулеріне барлық жағынан солай мойынсұнсын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күйеулер, әйелдеріңді Мәсіх Қауымды сүйгендей сүйіңдер. Мәсіх Қауым үшін Өз жанын қиып,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "оны сөз арқылы жуып-тазалап, киелі етті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мұны Ол қауымды Өзінің алдында салтанатты, ешбір дақсыз, ақаусыз, басқа да кемшіліксіз және қасиетті де мінсіз ету үшін істеді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осылайша күйеулер әйелдерін өз денесіндей сүюі керек. Әйелін сүйетін өзін де сүйеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ешкім ешқашан өз тәнін жек көрген емес, қайта, Жаратқан Ие Қауымға нәр беріп, жылытқандай, адам тәнін де солай күтеді,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "өйткені біз Оның денесінің мүшелеріміз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондай-ақ сендерге балағат сөздер, мылжыңдық және әзіл-күлкі емес, алғыс айту жарасады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан адам әке-шешесін қалдырып, әйеліне қосылып, екеуі біртұтас болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бұл үлкен құпия, мұны Мәсіх пен қауымға қатысты айтамын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осылай әрқайсың әйелін өзін сүйгендей сүйсін, ал әйел күйеуін құрметтесін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біліп қойыңдар: ешқандай азғын не арам істер жасайтын, ақшақұмар, яғни пұтқа қызмет етуші, Құдайдың және Мәсіхтің Патшалығында мұраны иеленбейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ешкім де сендерді бос сөздермен алдамасын, өйткені сол үшін қарсылықтың ұлдарына Құдайдың қаһары төнеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер бір кезде түнек болдыңдар, ал қазір Жаратқан Иеде жарықсыңдар: жарықтың балаларындай әрекет етіңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Рухтың  жемісі барлық жақсылықтан, әділеттіліктен, шындықтан тұрады.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": " Құдайға не ұнайтынын танып біліңдер,"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Балалар,  ата-аналарыңа мойынсұныңдар, өйткені бұл Жаратқан Иеге ұнамды, әділеттілік те осыны талап етеді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "\"Әкең мен анаңды құрметте!\" Бұл – уәдемен берілген бірінші өсиет,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шайтанның қастығына қарсы тұра алу үшін, Құдайдың бүкіл қару-жарақтарымен жабдықталыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені біз қан мен тәнге қарсы емес, керісінше, басшыларға, билік жасаушыларға, бұл түнек дүниенің  басшыларына және аспан астындағы рухани зұлым күштерге қарсы соғысамыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан зұлым күн келгенде қарсы тұрып, барлығын жеңіп, берік тұра алуларың үшін Құдайдың барлық қару-жарақтарын қабылдаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осылайша шындықпен белдеріңді буып, әділеттіліктің сауытын киіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Аяқкиімдеріңді де киіп, тыныштық жайындағы Ізгі хабарды таратуға дайын тұрыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Ал бәрінен бұрын зұлым@@ның барлық отты жебелерін өшіре@@ алатын сенімдеріңді қалқан қылыңдар.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Құтқарылғандықтарыңды дулыға етіп киіп, @@Құдай Сөзін@@    рухани семсер етіп алыңдар. @"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әрбір дұғаларыңда, өтініштеріңде әр уақытта рухпен сиыныңдар. Осыған тұрақтылық танытып, барлық киелілер үшін,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ашық батылдықпен Ізгі хабардың құпия сырын тарату үшін, аузыма сөз берілсін деп, мен үшін де сиыныңдар%.%"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ізгі хабарды жеткізу үшін елшілік қызметін бұғауда жүріп атқарып жатырмын. Сондықтан оны тиісті батылдықпен уағыздауымды тілеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"сонда саған жақсы болады, әрі жер бетінде ұзақ өмір сүресің\". "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Менің жағдайым мен істерім туралы білулерің үшін, сүйікті бауырым әрі Жаратқан Иенің адал қызметшісі Түхік сендерге барлығын хабарламақ."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оны сендерге  біз жайында біліп, жүректеріңді жұбату үшін жібердім."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай Әке мен Жаратқан Ие Иса Мәсіхтен бауырларға тыныштық, сүйіспеншілік және сенім тілеймін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхті шын беріле сүйетін барлықтарымен Құдайдың рақымы бола берсін. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер де, әкелер, балаларыңды ызаландырмаңдар, қайта, оларды Жаратқан Иенің тәліміне сай тәрбиелеңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құлдар, Мәсіхке бағынғандарыңдай, тәни қожайындарыңа, шын жүректен әрі қорқынышпен қастерлеп, бағыныңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Адамдарға жағымпазданып, тек қана көзге түсу үшін қызмет етпей, Мәсіхтің құлдары сияқты, Құдайдың еркін шын жүректен орындап, "
                },
                {
                    "verseNumber": 7,
                    "verseText": "адамдарға емес, Жаратқан Иеге қызмет еткендей, ынтамен еңбек етіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құл не ерікті болсын, әркім жасаған жақсы істеріне қарай Жаратқан Иеден тиістісін алатынын біліңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер де, қожайындар, көкте өздеріңнің де, олардың да үстінде Жаратқан Иенің бар екенін білгендіктен, құлдарыңа деген қатаңдықты азайтыңдар. Ол ешкімнің бет-жүзіне қарамайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Соңында, бауырларым, @Жаратқан Иенің және Оның  құдіретті  күшімен нығая беріңдер.@"
                }
            ]
        }
    ]
}