{
    "bookId": "OaXAkYYnSEHrjFRVm9GE",
    "long_book_title": "ЕСТЕР КІТАБЫ",
    "short_book_title": "ЕСТЕР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұл оқиға Ахасуер патшаның тұсында болды. Ол  Үндістаннан Құшқа дейінгі жүз жиырма жеті аймаққа патшалық етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол күндері Ахасуер патша Сузы қаласында өз тағында отырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Астин патшайымның басына тәж кигізіп, патшаның алдына алып келуді бұйырды. Патша оның сұлулығын халыққа және әміршілерге көрсетпек болды. Себебі ол өте сұлу болатын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Астин патшайым патшаның әтектер арқылы жіберген бұйрығын орындамады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда патша қатты ашуланып, бойын ашу кернеді. Ол өткен замандардың заңын білетін данышпандарымен ақылдасты, өйткені патшаның істері заң мен құқықты білетін бүкіл адамдардың алдында істелінетін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол кезде оған жақын адамдар% %мыналар еді: Қаршена, Шетар, Адмата, Тарсис, Мерес, Марсена, Мемухан. Парсы мен Мидияның %осы% жеті əміршісі патшаның жүзін көре алатын. Олар патшалықта алдыңғы қатарда отырған адамдар еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша олардан: «Ахасуер патшаның әтектер арқылы айтылған бұйрығын орындамағаны үшін, заң бойынша Астин патшайымға не істеуге болады?» – деп сұрады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Мемухан патша мен əміршілердің алдында былай деді: «Астин патшайым жалғыз патша алдында емес, Ахасуер патшаның барлық аймақтарындағы халықтар мен əміршілер алдында да кінәлі."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Себебі патшайымның қылығы барлық әйелдерге жетіп, олар күйеулерін елемей: \"Ахасуер патша Астин патшайымды өз алдына алып келуге бұйырды, ал ол барған жоқ\", – дейтін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Енді Парсы мен Мидия ханымдары патшайымның қылығын естігенде, тап соны патшаның бүкіл əміршілеріне айтатын болады. Сонда менсінбеушілік кең етек алады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер патша жөн көрсе, патша жарлығы шығарылсын. Ол Парсы мен Мидия заңдарына тіркеліп, өзгертілмесін.% Жарлық% %бойынша% Астин Ахасуер патшаның алдына бармайды, ал патша оның патшайымдық дәрежесін одан жақсырақ біреуге берсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Патшаның осы жарлығы, патшалығы қанша үлкен болса да, оның ішіне таралып, әйелдердің барлығы, үлкенінен кішісіне дейін, күйеулерін құрметтейтін болады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Патшалығының үшінші жылында ол қарамағындағы барлық әміршілері мен қызметшілеріне, Парсы мен Мидия әскер басшыларына, аймақтардың билеушілеріне той жасады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл сөз патша мен әміршілерге ұнады. Патша Мемухан айтқандай жасады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Патшалықтың барлық аймақтарына солардың жазуларымен жазылған, әр халыққа өз тілінде \"әрбір ер адам өз үйінде қожайын болсын\" деген хаттар әркімге өз ана тілінде  жолданды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оларға патшалығының асқан байлығын әрі салтанатты ұлылығының қаншалықты тамаша екенін жүз сексен күн бойы көрсетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы күндер аяқталғаннан кейін, патша Сузы қаласында тұратын халқына, үлкенінен кішісіне дейін, патша үйінің бау-бақшасында жеті күндік той жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Аула зығырдан тоқылған ақ және қою күлгін түсті перделермен безендірілген. Олар виссон мен қызылкүрең баулармен бекітіліп, мәрмәр бағаналар мен күміс сақиналарда ілініп тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алтын күміс кереуеттер, жасыл түсті тастармен,  мәрмәрмен, жақұтпен және қара түсті тастармен безендірілген тұғыр үстіне орналастырылған."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ішуге беріліп жатқан сусындар алтын және әртүрлі бағалы ыдыстарда ұсынылды. Ыдыстардың құны отыз мың {талант}[Өлшем кестесін қараңыз.] болатын. Патшаның байлығына сай шарап та мол болды. Ол үй басқарушыларына бұйрық бергендіктен, әркім өз қалауы бойынша ішіп, ешкім ешкімді мәжбүрлемеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Астин патшайым да әйелдерге Ахасуердің патшалық сарайында той жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жетінші күні патшаның жүрегі шараптан көңілденген шақта, Ахасуер өзіне қызмет ететін Меһуман, Бизта, Харбона, Биқта, Абақта, Зетар және Қарқас есімді жеті әтекке"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахасуер патшаның ашуы басылған кезде, ол Астинді, оның не істегенін және оған қатысты шығарылған жарлықты есіне алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патшаға қызмет етіп жүрген қызметшілері былай деді: «Патша үшін жас әрі сұлу  қыздар іздестірілсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мардохай күн сайын әйелдер үйінің ауласына келіп, Естердің денсаулығы мен жағдайы туралы сұрап тұратын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әрбір қыз Ахасуер патшаның алдына келмес бұрын, он екі ай бойы әйелдерге белгіленген шаралардың бәрін жасайтын. Өйткені олардың денесін сылап жағуға осынша уақыт кететін: алты ай мүр майын, алты ай хош иісті және әйелдерге арналған басқа да майлар жағатын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан соң қыз патшаға кіретін. Әйелдер үйінен патша үйіне бару үшін, қыз нені талап етсе, соның барлығы берілетін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол кешке кіріп, таңертең әйелдердің басқа үйіне патша әтегі, кәнизактарының күзетшісі Шағашқаздың қарамағына оралатын. Қыз патшаға қайта кірмейтін, тек патша оны қалап, атын атап шақыртқанда ғана қайта баратын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мардохай асырап алған, ағасы Әбихаилдің қызы Естердің патшаға баратын уақыты келгенде, ол патша әтегі, әйелдер қарауылы Хегай айтқаннан басқа ештеңе сұраған жоқ.  Естерді көргендердің бәрі оны ұнатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Естер Ахасуер патшаның үйіне оның патшалық құрғанының жетінші жылының оныншы айында, яғни тебет айында, апарылды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша Естерді басқа әйелдерінің бәрінен артығырақ жақсы көріп, басқа қыздардан гөрі Естер оның ықыласына көбірек бөленді. Ол Естердің басына тәж кигізіп, Астиннің орнына патшайым етті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патша Естердің құрметіне өзінің барлық əміршілері мен олардың қызметшілеріне үлкен той жасап, аймақтарға жеңілдік жасап, патшалық жомарттықпен сыйлықтар үлестіріп берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қыздар екінші рет %шақырылып %жиналған кезде, Мардохай патша қақпасының алдында отырған еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Естер өзінің халқы мен жақындары жөнінде, Мардохайдың бұйрығына сәйкес, әлі де ештеңе айтпаған еді. Ол Мардохайдың сөзін оның тәрбиесінде болған кезде% %қалай орындаса, қазір де солай орындайтын. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патша өз патшалығының барлық аймақтарына бақылаушылар тағайындасын. Олар барлық сұлу жас қыздарды жинап, Сузы қаласына, әйелдер үйіне, әкелсін. Қыздарды патша әтегі әрі әйелдер күзетшісі Хегайдың бақылауына жинап, оларға жағатын майларын берсін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мардохай патша қақпасының алдында отырған кезде, Бигтана мен Тәреш атты қақпаны күзететін патшаның екі әтегі  Ахасуер патшаға ашуланып, оған қол жұмсауды ойластырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мардохай бұны естіп, Естер патшайымға хабарлады. Ал Естер бұл жайтты Мардохайдың атынан патшаға айтты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Іс зерттеліп, расталып, әлгі екеуін дарға асты. Мардохайдың осы ісі туралы патшаның жылнамасына жазылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда патшаға ұнаған қыз Астиннің орнына патшайым болсын». Осы сөз патшаға ұнап, ол солай істеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сузы қаласында Бунямин руынан шыққан Мардохай есімді бір яһуди бар еді. Ол Жайырдың ұлы, Жайыр Шимейдің ұлы, Шимей Қиштың ұлы болатын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Иерусалимнен Яһуда патшасы Ехонияхпен шыққан тұтқындармен бірге жер аударылған еді. Оларды Бабыл патшасы Набуходоносор жер аударған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мардохай ағасының қызы Естер деп те аталатын Хадасаның тәрбиешісі еді, өйткені оның не әкесі, не анасы жоқ еді. Ол дене бітімі сымбатты, сұлу қыз болатын. Әке-шешесі қайтыс болғаннан кейін, Мардохай оны асырап алып, өз қызындай өсірді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патшаның әмірі  жария болғанда, Сузы қаласына көптеген қыздар Хегайдың қадағалауымен жиналып, сол кезде Естер де патша үйіне әйелдер қарауылы Хегайдың қадағалауына алынған болатын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда бұл қыз Хегайға ұнап, оның мейіріміне бөленді. Хегай қызға арналған иісмайларды беруге асығып, оған қасында болуға лайық патша үйінен жеті қызды қосып беріп, оларды әйелдерге арналған үйдегі ең жақсы бөлмеге ауыстырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Естер өзінің халқы мен жақындары туралы ешнәрсе айтпады, себебі Мардохай оған айтпасын деп бұйрық берген болатын."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Ахасуер патша Агагтың ұрпағы Амадат ұлы Хаманды көтермелеп, оның мәртебесін қасындағы барлық əміршілерден жоғарылатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша қақпасы алдында қызметте жүргендердің бәрі Хаманға жерге дейін  иіліп  сәлем беретін, өйткені патша осылай бұйырған еді. Бірақ Мардохай оған бас иіп, тағзым етпеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша Хаманға: «Мына күмісті де, халықты да сенің қолыңа беремін. Оларға өзің не қаласаң, соны істе», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірінші айдың он үшінші күні патшаның хатшылары шақырылды. Олар Хаманның бұйрығын, патша {сатраптарына,}[Бірнеше аймақтардың әміршісі.] әр аймақ басшыларына және әр халықтың əміршілеріне олардың аймақтағы жазуымен, әр халықтың өз тілінде жазды%. %Бәрі де Ахасуер патшаның атымен жазылып, патшаның жүзік мөрімен бекітілді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Яһудилердің барлығын: кішісін де, үлкенін де, балаларды да, әйелдерді де – бір күнде, он екінші айдың, яғни адар айының, он үшінші күні өлтіріп, қырып-жойып, иеліктерін тонау жөнінде бұйрық берілген хаттар хабаршылар арқылы патшаның барлық аймақтарына жолданды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар сол күнге дайын болу үшін, жарлықтың көшірмесі әр аймаққа заң ретінде барлық халыққа берілуі керек болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хабаршылар патшаның бұйрығымен тез аттанып кетті. Жарлық Сузы қаласында да жария етілді. Патша мен Хаман ішіп-жеп отырды, ал Сузы қаласы дүрбелеңге түсті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қақпа алдындағы патша қызметшілері Мардохайға: «Сен неге патшаның бұйрығын бұзасың?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұны күн сайын айтса да, ол тыңдамады. Сонда олар Мардохай өз сөзінде тұрар ма екен деп, Хаманға жеткізді. Мардохай оларға өзінің яһуди екенін айтқан еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Хаман Мардохайдың бас иіп, тағзым етпейтінін және алдына жығылмайтынын көргенде, ашуға булықты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жалғыз Мардохайдың көзін құрту оған аз болып көрінді. Оның қандай халықтан екенін білгенде, Хаман барлық яһудилерді қыруды ойлап, Ахасуердің бүкіл патшалығындағы яһудилерді Мардохайдың халқы ретінде құртпақ болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ахасуер патшаның билігінің он екінші жылының бірінші айында, нисан айында,  Хаманның алдында күн сайын, ай сайын «пур», яғни жеребе, тасталды. Жеребе он екінші айға, яғни адар айына, түсті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Хаман Ахасуер патшаға былай деді: «Патшалығыңның барлық аймақтарына тарап, халықтардың арасына шашырап кеткен бір халық бар. Олардың заңдары басқа халықтардың заңдарына қарағанда өзгеше, сондай-ақ олар патша заңдарын орындамайды. Патшаға оларды бұлай қалдырмаған жөн."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер патша жөн көрсе, онда сол халықты құртуға жарлық шығарсын. Ал мен болсам патша қазынасына салу үшін патшаның қызметкерлеріне он мың талант күміс беремін»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезде патша қолынан жүзігін шешіп, яһудилерге қарсы жарлықты бекіткізу үшін, Агагтың ұрпағы Амадат ұлы Хаманға берді."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мардохай болған жайт туралы білгенде, киімдерінің өңірін жыртып, қаралы киімін киіп, үстіне күл шашып%, %айқайлап жылап, қаланың ортасына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол патша қақпасына дейін жетіп, тоқтады. Өйткені патша қақпасына қаралы киіммен кіруге болмайтын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Патшаға қызмет ететіндердің бәрі және оның аймақтарындағы халықтар біледі: әркімге, еркекке де, әйелге де, патшаның ішкі ауласына шақырылмай кіргеннің бәріне бір ғана үкім – өлім%.% Патша алтын аса таяғын созған адам ғана тірі қалады. Ал мен, міне, отыз күн бойы патшаға шақырылған жоқпын»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Естердің сөзін Мардохайға жеткізді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Мардохай оған былай деп жауап берді: «Патша үйінде бүкіл яһудилердің ішінен жалғыз өзім құтқарыламын деп ойлама."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осы кезде үндемесең, онда яһудилерге бостандық пен құтқарылу басқа жақтан келеді, ал сен және әкеңнің үйі құрисыңдар. Кім біледі, мүмкін осындай уақыт үшін патшайым болу құрметіне жеткен шығарсың?!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Естер Мардохайға былай деп жауап қайтарды:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Бар да, Сузыдағы барлық яһудилерді жинап,  мен үшін ауыз бекітіп, үш күн күндіз де, түнде де ішіп-жемеңдер%. %Мен де қызметші әйелдеріммен бірге ауыз бекітіп, содан соң заңға қарсы болса да, патшаға барамын. Өлу керек болса, өлемін»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мардохай барып, Естер бұйырғандай жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патшаның жарлығы жеткен барлық аймақ пен орында яһудилерді қайғы басып, олар ауыз бекітіп, зарлап, жылады. Қаралы киім мен күл көпшілікке төсек болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Естердің қызметші әйелдері мен әтектері келіп, оған осы жайтты% %айтып бергенде,  патшайым қатты қобалжыды. Содан ол Мардохайға үстіндегі қаралы киімін шешіп, басқа киім кисін деп, киім-кешек беріп жіберді. Бірақ ол қабылдамады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол кезде Естер өзіне қызмет етуге тағайындалған патша әтектерінің бірі Хатахты шақырып, оны Мардохайға жіберіп, не болып жатқанын білуге жұмсады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Хатах патша қақпасы алдындағы қала алаңындағы Мардохайға барды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мардохай оған болғанның бәрін, Хаман яһудилерді қырып жою үшін қазынаға өлшеп беруге уәде еткен күмістің белгілі бір мөлшері жөнінде айтып берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондай-ақ халықты қырып-жою жайындағы Сузыда хабарланған жарлықтың көшірмесін Хатахқа берді де, оны Естерге көрсетіп, оған бәрін түсіндіруін сұрады. Оған қоса Естерге патшаға барып, яһуди халқына рақымшылық жасауын сұрасын деп тапсырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Хатах келіп, Естерге Мардохайдың сөзін жеткізді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Естер Хатахты Мардохайға мынаны айт деп жұмсады:"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Үшінші күні Естер патшалық киімін киіп, патша үйінің ішкі ауласына, патша үйінің алдына барып тұрды. Патша сол кезде сарайында, өз тағында, кіреберіске қарама-қарсы жерде отырған еді. Ол аулада тұрған Естер патшайымды көргенде, Естер оның мейіріміне бөленді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша оған қарай қолындағы алтын асатаяғын созды. Естер жақындап келіп, асатаяқтың ұшына қолын тигізді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Хаман оларға өзінің ұланғайыр байлығы, ұлдарының көптігі,  патшаның оны жоғарылатып, əміршілері мен қызметшілерінен асырып мадақтағаны жайлы әңгімеледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Хаман тағы былай деді: «Естер патшайым да өзі дайындаған қонақасына патшамен бірге менен басқа ешкімді шақырмады. Ертең де мен патшамен бірге шақырылдым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ яһуди Мардохайды патша қақпасының алдында көргенімде, бұның бәріне көңілім толмайды»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда әйелі Зереш пен барлық достары оған: «Биіктігі елу шынтақ болатын ағаш дайындатқыз. Таңертең патшаға Мардохайды соған асып қойсын деп айт. Содан кейін көңілді түрде патшамен тойға бара бер», – деді. Бұл сөз Хаманға ұнап,  ол ағашты дайындатқызды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Патша оған: «Естер патшайым, саған не керек? Қандай өтінішің бар? Патшалықтың жартысы болса да, саған берілетін болады», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Естер: «Егер патша жөн көрсе, бүгін мен ол үшін әзірлеген қонақасына Хаманмен бірге келсін», – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда патша: «Естердің айтқанын орындау үшін, тезірек Хаманға барып келіңдер», – деді. Патша Естер әзірлеген қонақасына Хаманмен бірге келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар% %шарап ішіп отырған кезде, патша Естерге: «Қандай тілегің бар? Ол орындалады. Өтінішің қандай? Патшалықтың жартысы болса да, саған берілетін болады», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Естер былай деп жауап берді: «Тілегім мен өтінішім мынадай:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "егер патшаның мейіріміне ие болсам, әрі ол менің тілегім мен өтінішімді орындауды қаласа, онда ертең Хаманмен бірге мен оларға дайындайтын қонақасына келсін. Патшаға өтінішімді ертең айтамын»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хаман сол күні көңілді де қуанышты болып шықты. Бірақ Хаман патша қақпасы алдында Мардохайды көріп, оның орнынан тұрмақ түгіл, тіпті қозғалмағанын байқағанда, ашуланды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда Хаман өз-өзін ұстады. Ал үйіне келгенде, достары мен әйелі Зерешті шақыртуға кісі жіберді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол түні Жаратқан Ие патшаны ұйқыдан айырып, ол болған оқиғалар сақталған жылнаманы алып келуге бұйырды. Кітапты патша алдында оқыды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда қақпаны күзететін патшаның екі әтегі Бигтана мен Тәреш Ахасуер патшаға қол жұмсамақшы болғаны жайлы Мардохай хабарлаған жазба табылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Хаман киім мен атты алып, Мардохайды киіндіріп,  оны атпен қала алаңына алып шығып, алдында жүріп: «Патша құрметке бөлегісі келген адамға осылай жасалады!» – деп жар салды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан кейін Мардохай патша қақпасына оралды. Хаман мұңайып, басын жауып алып, үйіне асықты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол әйелі Зереш пен достарына болған оқиғаның бәрін айтып берді. Сонда оның кеңесшілері мен әйелі Зереш: «Мардохай яһуди әулетінен болса, сен оны жеңе алмайсың, оның алдында құлайсың», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар әлі де онымен сөйлесіп отырған кезде, патшаның әтектері келіп, Хаманды Естер әзірлеген қонақасына баруға асықтыра бастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда патша: «Бұл үшін Мардохайға қандай құрмет пен сый-сияпат берілді?» – деп сұрады. Патшаның қызметшілері: «Оған ештеңе жасалған жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша: «Аулада кім бар?» – деген сұрақ қойды. %Сол кезде% Хаман өзі дайындап қойған ағашқа Мардохайды асу үшін, патшамен сөйлесуге патша үйінің сыртқы ауласына келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қызметшілер патшаға: «Аулада Хаман тұр», – деп жауап берді. Патша: «Кірсін», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Хаман ішке кірді. Сонда патша одан: «Патша құрметке бөлегісі келген адамға не істеуге болады?» – деп сұрады. Хаман іштей: «Патша менен басқа кімге құрмет көрсетер дейсің?» – деп ойлады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол патшаға былай деді: «Патша өз құрметімен ерекшелегісі келген адамға"
                },
                {
                    "verseNumber": 8,
                    "verseText": "патшаның киетін киімін, мінетін атын алып келіп, басына патша тәжін кигізсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Киім мен атты патшаның бас əміршілерінің біріне берсін. Әмірші патша құрметке бөлегісі келген адамды киіндірсін,  оны атқа мінгізіп, қала алаңына алып шықсын. Содан кейін оның алдында жүріп: \"Патша құрметке бөлегісі келген адамға осылай жасалады!\" – деп жар салсын»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда патша Хаманға: «Өзің айтқандай, тап қазір киім мен атты алып, патша қақпасы алдында отырған Мардохай есімді яһудиге соларды жаса. Айтқаныңның ешқайсысын қалдырма», – деді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Патша Хаманмен бірге Естер патшайым дайындаған қонақасына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патша Естерге қонақасының екінші күні де: «Тілегің қандай, Естер патшайым? Ол орындалады. Өтінішің қандай? Патшалықтың жартысы болса да, саған берілетін болады», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Естер патшайым былай деп жауап берді: «Патшам, егер сенің мейіріміңе ие болсам, егер патша жөн көрсе, онда тілегіме сай өмірім, өтінішіме сай халқым аман қалса екен!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені біз, мен және халқым, жойылу, өлтірілу, қырылу үшін сатып жіберілгенбіз. Егер біз құл-күң болуға сатылған болсақ, үндемес едім, әрі патшаның мазасын алмас едім»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Ахасуер патша Естер патшайымнан: «Мұндайды істеуге батылы барған бұл кім өзі, ол қайда?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Естер: «Жау және дұшпан – мына зұлым Хаман!» – деді. Сонда патша мен патшайымның алдында Хаманның зәресі ұшты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша ашумен қонақасынан шығып, сарайдағы баққа кетті. Хаман болса қалып, Естер патшайымнан өз өмірін сақтауды жалынды, өйткені патшадан қатаң жаза белгіленгенін түсінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Патша сарайдағы бақтан қонақасы берілген үйге қайтып оралғанда, Хаман кереуетте жатқан Естерге етпетінен құлап жығылған еді. Сонда патша: «Мынау% %тіпті менің үйімде патшайымды зорламақшы ғой!» – деді. Патша аузынан %осы% сөз шыға салысымен, қызметшілер Хаманның бетін бүркеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда патша жанындағы әтектердің бірі Харбона: «Патшаға жақсылық айтқан Мардохайды асу үшін Хаман дайындап қойған, биіктігі елу шынтақ ағаш оның үйінің жанында тұр», – деді. Патша: «Оны соған асыңдар», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мардохай үшін дайындалған ағашқа Хаманның өзін асып қойды. Сонда патшаның ашуы басылды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күні Ахасуер патша Естер патшайымға яһудилердің дұшпаны Хаманның үйін берді. Ал Мардохай патшаның алдына кірді, өйткені Естер оның өзіне кім болып келетінін хабарлады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда патша Хаманнан тартып алған өз жүзігін шешіп, Мардохайға берді. Естер болса Мардохайды Хаманның үйін қараушы етіп қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Онда патшаның түрлі қалалардағы яһудилерге жиналып, өз өмірлерін қорғауларына, халық ішіндегі аймақтағы өздерімен дұшпан барлық күштілерді қырып-жоюға, өлтіруге және құртуға мүмкіндік береді, олардың балалары мен әйелдерін, иеліктерін тонауға рұқсат етеді делінген."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұны Ахасуер патшаның барлық аймақтарында бір күнде, он екінші айдың, яғни адар айының, он үшінші күні жасау керек."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Яһудилер сол күні өздерінің жауларынан өш алуға дайын болу үшін, осы жарлықтың көшірмесі әрбір аймаққа барлық халықтарға хабарланатын заң ретінде берілсін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Салт атты хабаршылар патша бұйрығын алып, жүйрік аттармен асығыс жолға шықты. Жарлық Сузы қаласында да хабарланды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Мардохай патшадан қою күлгін және ақ түсті киімімен, үлкен алтын тәж киіп, жұқа матадан жасалған қызылкүрең түсті {мантия}[Жеңсіз ұзын шапан.] жамылып шықты. Сузы қаласы көңілденіп, қуанды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Яһудилер үшін бұл жарық пен қуаныштың, шаттық пен мейрамның уақыты болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әр аймақта, әр қалада және патша бұйрығы мен жарлығы жеткен әр жерде яһудилерде қуаныш та, шаттық та, той да, мереке де болды. Елдегі халықтардың көбі яһудилерден қорыққандықтан, яһуди болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Естер патшаның алдында сөзін жалғастырып, оның аяғына жығылып, жылап, Агагтың ұрпағы Хаманның зұлымдығын, оның яһудилерге қарсы ойластырған жоспарын болдырмауды жалынып сұрады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша оған қарай алтын асатаяғын созды. Сонда Естер орнынан көтеріліп,  патшаның алдында тұрды да,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "былай деді: «Егер патша жөн көріп, оның мейіріміне ие болсам, әрі бұл іс патша алдында әділ көрініп,  мен оған ұнамды болсам, онда былай жазылса екен: Агагтың ұрпағы Амадат ұлы Хаманның ойымен патшаның барлық аймақтарындағы яһудилерді қырып-жою туралы жазылған хаттар қайтарылсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халқым апатқа ұшырайын деп тұрғанда, қалай қарап тұрмақпын? Туысқандарымның қаза табуын қалай көрмекпін?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ахасуер патша Естер патшайым мен яһуди Мардохайға былай деді: «Міне, мен Хаманның үйін Естерге бердім, ал өзін яһудилерге қол көтергені үшін асып қойдым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер де яһудилер туралы қалағандарыңды патшаның атынан жазып, патшаның мөрлі жүзігімен бекітіңдер. Өйткені патша атынан жазылып, патшаның мөрлі жүзігімен бекітілген хатты өзгертуге болмайды»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Үшінші айдың, яғни {сиван}[Еврейлердің күнтізбесі бойынша үшінші ай.] айының, жиырма үшінші күні патшаның хатшылары шақырылды. Бәрі де Мардохай бұйырғандай, яһудилерге, сатраптарға, аймақ басшыларына, Үндістаннан Құш еліне дейінгі аймақ басқарушыларына, жүз жиырма жеті аймаққа, әр аймаққа өз жазуымен, әр халыққа өз тілінде, сондай-ақ яһудилерге өз жазуларымен, өз тілдерінде жазылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мардохай Ахасуер патшаның атынан хат жазып, патшаның мөрлі жүзігімен бекітті. Содан кейін хаттарды атқа, түйеге, қашырға мінген хабаршылар арқылы %жан-жаққа% жолдады."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Он екінші айдың, яғни адар айының, он үшінші күні патшаның бұйрығы мен жарлығын орындау уақыты келгенде, сол күні яһудилердің дұшпандары олардың үстінен билік орнатамыз деп үміттенді, бірақ керісінше болып, яһудилер жауларының үстінен билік құрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Яһудилер Ахасуер патшаның барлық аймақтарындағы өз қалаларында жиналып, жамандық тілеуші дұшпандарына шабуыл жасауға бел буды%. %Ешкім яһудилерге қарсы тұра алмады, себебі олардан барлық халықтар қорықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол күні патшаға Сузы қаласында өлтірілгендердің саны жайында баяндалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патша Естер патшайымға: «Сузы қаласында яһудилер бес жүз адамды және Хаманның он ұлын өлтірді. Олар патшаның басқа аймақтарында не істеді екен? Тілегің қандай? Ол орындалады. Тағы қандай өтінішің бар? Ол да орындалады», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Естер: «Патша жөн көрсе, онда Сузыдағы яһудилерге бүгін істегендерін ертең де істеуге рұқсат берілсін. Ал Хаманның он ұлын ағашқа асып қойса екен», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Патша солай істеуге бұйрық берді. %Осыған% Сузыда жарлық беріліп, Хаманның он ұлын дарға асып қойды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сузыдағы яһудилер адар айының он төртінші күні де жиналып,  Сузыда үш жүз адамды өлтірді, бірақ тонаушылыққа бармады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патшаның аймақтарында тұратын басқа яһудилер де өз өмірлерін қорғау үшін әрі жауларынан құтылу үшін жиналып, дұшпандарының жетпіс бес мыңын өлтірді, ал тонаушылыққа бармады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл адар айының он үшінші күні болған еді. Ал осы айдың он төртінші күні олар тынышталып, оны той және шаттық күні етті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сузыдағы яһудилер болса он үшінші күні де, он төртінші күні де жиналды, ал он бесінші күні тынышталып, оны той мен шаттық күні етті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондықтан ауыл-аймақтарда тұрып жатқан яһудилер адар айының он төртінші күні мереке күні ретінде бір-біріне сыйлықтар жолдап, шаттанып, мейрамдады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мардохай осы оқиғаларды сипаттап жазып, Ахасуер патшаның аймақтарындағы барлық яһудилерге, жақындары мен алыстарына, хат жолдады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аймақтардағы барлық əміршілер, сатраптар, аймақ басшылары және патша ісін атқарушылар яһудилерді қолдады, себебі олар Мардохайдан қорықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол хатта \"жыл сайын адар айының он төртінші және он бесінші күндерін мереке күні деп белгілеп,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "яһудилер жауларынан тыныштық тапқан күн ретінде,  олардың мұңы қуанышқа, реніші мерекелік күнге айналған ай ретінде осы күндерді той және шаттық күні етіп, бір-біріне сыйлық, кедейлерге қайыр-садақа берсін\" %деп жазылды.%"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда яһудилер өздері істей бастаған істі  және Мардохай атап жазғанды қабылдады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Барлық яһудилердің жауы, Агагтың ұрпағы, Амадат ұлы Хаманның яһудилерді қалай құртуды ойлағанын, соларды қырып-жойып, құрту үшін, «пур», яғни жеребе, тастағанын,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Естердің патшаға барғанын, Хаманның яһудилерге қарсы ойластырған зұлым ойы оның өз басына түссін және оны ұлдарымен бірге ағашқа асып қойсын деп, патшаның жаңа хат арқылы бұйрық бергенін жазды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан да бұл күндерді «пур» деген аттан «Пурим» деп атап кетті. Сол себепті осы хаттағы барлық сөздерге, сондай-ақ өздері көрген%, %бастарынан өткергендеріне сай,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "яһудилер өздеріне, балаларына және оларға қосылатындардың бәріне осы екі күнді жыл сайын, белгіленген уақытта өзгертілмейтіндей етіп, мерекелеп тұруға қаулы шығарып, қабылдады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осы күндер әр отбасында, әр аймақта, әр қалада ұрпақтан-ұрпаққа есте қалып, тойланып, яһудилер арасында Пурим мейрамы үзілмей, олардың балаларының естерінен шықпасын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әбихаил қызы Естер патшайым және яһуди Мардохай Пурим туралы осы жаңа хатты жаздырып, оны өздерінің бар биліктерімен бекітті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар Ахасуер патшалығындағы жүз жиырма жеті аймақта тұратын барлық яһудилерге бейбітшілік пен ақиқат сөздері жазылған хаттарды жолдады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Мардохай патша үйіндегі аса сыйлы адам болды. Оның атақ-даңқы  бүкіл аймақтарға тарап, өсе берді. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол хаттарда яһуди Мардохай мен Естер патшайым олар үшін белгілеген Пурим күндерін өз уақытында, ауыз бекіту мен қайғыру күндерін, өздеріне және балаларына белгілегендей, қатаң ұстануы керектігі туралы жазылған."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылай Естердің бұйрығы Пурим туралы %айтылған% осы сөзді растап, кітапқа жазылды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Яһудилер барлық жауларын семсермен шауып өлтіріп, қырып-жойып, ұрып-соғып,  дұшпандарына ойына келгенді істеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сузы қаласында яһудилер бес жүз адамды қырып жойды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Паршандатаны, Далфонды, Асфатаны,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Поратаны, Адалияны, Аридатаны,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Пармаштаны, Арисайды, Аридайды, Уаизатаны –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "яһудилердің жауы Амадат ұлы Хаманның он ұлын өлтірді, бірақ тонаушылыққа бармады."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан соң Ахасуер патша бүкіл патшалығындағы жерлерге және теңіздегі аралдарға салық салды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның құдіреті мен барлық ұлы істері  және патша жоғарылатқан Мардохайдың ұлылығы туралы Мидия мен Парсы патшаларының жылнамасына жазылып қойылған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Яһуди Мардохай Ахасуер патшадан кейінгі екінші адам болып, яһудилердің арасындағы ұлы, ағайындарының көпшілігінің сүйіктісі болды, өйткені ол халқына жақсылық тілеп, бүкіл ұлтының игілігі үшін сөйлейтін."
                }
            ]
        }
    ]
}