{
    "bookId": "gdyvgFINvmiMM3NM4Not",
    "long_book_title": "МЫСЫРДАН КӨШІП ШЫҒУ КІТАБЫ",
    "short_book_title": "МЫСЫРДАН ШЫҒУ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әкелері Жақыппен бірге әрқайсысы өз отбасымен Мысырға келген Исраил ұлдарының есімдері мыналар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Рубен, Шимон, Леуі, ЯҺуда,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Исраил халқын ауыр жұмыспен қанау үшін, үстерінен бақылаушыларды қойды. Сөйтіп, олар перғауынға қойма ретінде  Питом және Рамсес қалаларын салып берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ исраилдіктер неғұрлым көп қысым көрген сайын, соғұрлым көбейіп, мысырлықтар қауіптенетіндей, күшейе түсті. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан мысырлықтар исраилдіктерді қатыгездікпен қыспақтап, жұмысқа салды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оларды балшық илеп, кірпіш құюға және түрлі егістік жұмыстарына салып, мейірімсіздікпен әртүрлі ауыр жұмыстарға мәжбүрлеп, өмірлерін қиындатты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мысыр патшасы еврей әйелдерін босандырушы Шипыра мен Пуаға:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Еврей әйелдерін босандырғанда, бақылап тұрыңдар. Ұл болса, оны өлтіріңдер. Ал қыз болса,  тірі қалдырыңдар», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ бұл әйелдер Құдайдан қорыққандықтан, Мысыр патшасының айтқанын істемей, ер балаларды тірі қалдыра берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мысыр патшасы босандырушы әйелдерді шақырып алып: «Неге бұлай істеп, ер балаларды тірі қалдырып жүрсіңдер?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар перғауынға: «Еврей әйелдері мысырлық әйелдер сияқты емес. Олардың денсаулықтары% %мықты, босандыратын әйел келгенше, өздері босанып қояды», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осы үшін Құдай босандырушы әйелдерге жақсылық жасады. Ал халық көбейіп, аса күшейе берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исашар, Забулон, Бунямин,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әлгі әйелдер Құдайдан қорыққандықтан, Құдай олардың үйлерін жарылқады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда перғауын бүкіл халқына: «Еврейлердің әрбір жаңа туылған ұл баласын өзенге лақтырыңдар. Ал қыз баланы тірі қалдырыңдар!» – деп бұйырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дан, Нафталим, Ғад және Ашир."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жақыптан тараған барлық ұрпақтардың саны жетпіс бес еді. Ал Жүсіп Мысырда болатын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кейін Жүсіп те, оның барлық бауырлары да, сол кездегі адамдардың барлығы да көз жұмды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Исраил ұлдары өсіп-өніп, көбейіп, саны артты. Олар аса күшейіп, сол өлкені толтырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мысырда Жүсіпті білмейтін жаңа патша таққа отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол өз халқына былай деді: «Міне, Исраил  халқының ұлдары бізден көп әрі күштірек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Айла-амалмен олардың көбеюіне жол бермейік. Әйтпесе соғыс болған жағдайда, олар жауларымызға қосылып, бізге қарсы шығып, елді тастап кетеді»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Леуі руынан шыққан бір адам өз руынан әйел алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әйелі жүкті болып, ұл туды. Баланың өте әдемі екенін көріп, ол оны үш ай бойы жасырып жүрді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Көп уақыт өтіп, Мұса ержеткенде, ағайындарына, Исраил ұлдарына, барып, олардың ауыр еңбектерін көрді. Сонда бір мысырлықтың еврей бауырларының бірін ұрып жатқанын байқады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса жан-жағына қарап, ешкімнің жоқ екенін көріп, мысырлықты өлтіріп, оны құмға көміп тастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Келесі күні шықса, екі еврей жанжалдасып жатыр екен. Сонда Мұса жәбірлеушіге: «Жақыныңды неге ұрасың?» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әлгі адам: «Кім сені бізге басшы әрі төреші етіп қойды? Мысырлықты өлтіргендей, мені де өлтіруді ойлап тұрған жоқпысың?» – деді. Мұса қорқып кетіп: «Рас, бұл іс жайында біліп қойған екен», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Перғауын бұл туралы естіп, Мұсаны өлтірмек болды. Бірақ Мұса перғауыннан қашып кетіп, Мадиян жеріне келіп, құдық жанына отырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мадияндық діни қызметкердің жеті қызы болды. Олар келіп,  әкелерінің қойларын суару үшін, құдықтан су тартып, астауларды толтырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ бақташылар келіп, оларды қуып жіберді. Сонда Мұса орнынан тұрып, қыздарды қорғап, қойларын суарып берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қыздар әкелері Рәгуелге келді. Сонда ол: «Неліктен бүгін ерте келдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар: «Бір мысырлық бізді бақташылардан қорғап, тіпті бізге құдықтан су тартып, қойларымызды суарып берді», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әкесі қыздарына: «Ол қайда? Неге оны тастап кеттіңдер? Шақырып келіңдер, дәм татсын», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ одан әрі жасыра алмай, қамыстан жасалған себетті алып, оны қара маймен және шайырмен майлап, ішіне нәрестені жатқызып, өзен жағасындағы қамыстың арасына қойды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұсаға Рәгуелдің үйінде өмір сүргені ұнады. Рәгуел оған қызы Сипораны әйелдікке берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сипора ұл туды. Мұса: «Себебі мен бөтен жерде жат жерлік болдым», – деп, оған Гершом деген ат қойды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұзақ уақыт өткен соң Мысыр патшасы дүниеден өтті. Сонда исраилдіктер жұмыстан әлсіреп, зарлап, олардың қиналған ыңқылдары Құдайға жетті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Құдай олардың зарын естіп, Ыбырайыммен, Ысқақпен және Жақыппен жасаған келісімін еске түсірді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдай исраилдіктерді көріп, оларға назар аударды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал сәбидің әпкесі оған не болар екен деп алыстан қарап тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Перғауынның қызы өзенге жуынуға шықты. Ал оның қызметші қыздары су жағасында жүрді. Перғауынның қызы қамыстың арасындағы себетті көріп, оны алып келуге  күңін жұмсады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол себетті ашып қараса, ішінде сәби жылап жатыр екен. Сонда оны аяп: «Бұл еврей балаларының бірі», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда сәбидің әпкесі перғауынның қызынан: «Еврей әйелдерінің ішінен сәбиді емізіп беретін әйелді шақырып әкелейін бе?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Перғауынның қызы: «Бара ғой», – деді. Қыз барып, сәбидің анасын шақырып келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Перғауынның қызы оған: «Мына нәрестені алып, маған емізіп бер. Мен саған ақы төлеймін», – деді. Әйел нәрестені алып, емізді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Нәресте біраз өскеннен кейін, әйел оны перғауынның қызына әкеліп берді. Сонда ол перғауынның қызының ұлы болды. Перғауынның қызы: «Мен оны су ішінен алдым», – деп, оған Мұса деген ат қойды."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса мадияндық діни қызметкер болған қайын атасы Етордың қойын бағып жүрді. Бірде ол отарын  алысқа шөл далаға жайып, Құдайдың Хориб тауына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде оған Жаратқан Иенің періштесі тікенді бұта арасынан от жалынында көрінді. Мұса тікенді бұтаның жалындап жанса да, өртеніп кетпегенін көрді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұса Құдайға: «Перғауынға барып, исраилдіктерді Мысырдан алып шығатындай мен кіммін?» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Құдай: @«Мен сенімен бірге боламын.@ Сені жібергенімнің белгісі мынау болсын: сен халықты Мысырдан алып шыққаннан кейін, осы тауда Құдайға қызмет етесіңдер», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса Құдайға: «Міне, мен Исраил ұлдарына келіп, оларға: \"Мені сендерге ата-бабаларыңның Құдайы жіберді\", – деймін. Ал олар менен: \"Оның аты Кім?\" – деп сұрайды. Сонда не дейін?» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдай оған: @«Мен Бар Болушымын! @Исраил ұлдарына: \"Мені сендерге Бар Болушы жіберді\", – деп айт», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдай Мұсаға тағы былай деді: «Исраил ұлдарына: \"Мені сендерге ата-бабаларыңның Құдайы, Ыбырайымның, Ысқақтың және Жақыптың Құдайы, Жаратқан Ие жіберді\", – деп айт. Бұл Менің ұрпақтан ұрпаққа мәңгі естелікке қалатын есімім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бар да, Исраилдің ақсақалдарын жинап, былай де: \"Маған ата-бабаларыңның Құдайы, Ыбырайымның, Ысқақтың және Жақыптың Құдайы, Жаратқан Ие көрініп: «Мен сендерге келіп, Мысырда өздеріңмен не болып жатқанын көрдім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендерді мысырлықтардың қанауынан қанахандықтардың, хеттіктердің, аморлықтардың, перездіктердің, хевтіктердің және ебустіктердің жеріне, сүті мен балы ағып жатқан жерге, алып шығамын», – деді\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар сенің үніңе құлақ асады. Сен және Исраилдің ақсақалдары Мысыр патшасына барып, оған: \"Еврейлердің Құдайы Жаратқан Ие бізді шақырды. Енді үш күн жүретін шөл далаға Құдайымыз Жаратқан Иеге құрбандық шалуға жібер\", – дейсіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ Мысыр патшасын күшті қолмен мәжбүрлемесе, сендердің шығуларыңа рұқсат етпейтінін Мен білемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сондықтан қолымды созып, Мысырды олардың арасында жасайтын барлық кереметтеріммен талқандаймын. Содан кейін перғауын сендерді жібереді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол: «Барып, мына ұлы құбылысты, бұтаның неліктен жанып кетпей тұрғанын көрейін», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен осы халыққа мысырлықтардың көз алдында мейірімділік танытамын. Кеткен кездеріңде құр қол кетпейсіңдер. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әрбір әйел көршісінен және үйінде тұратындардан алтын-күміс бұйымдар мен киім сұрап алады. Сендер ұлдарың мен қыздарыңды солармен сәндеп киіндіріп, мысырлықтарды тонап кетесіңдер»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие оның көруге келе жатқанын көріп, бұта арасынан: «Мұса! Мұса!» – деп үн қатты. Мұса: «Міне, мен», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Құдай  былай деді: «Мұнда жақындама. Аяқ киіміңді шеш, өйткені сен тұрған орын – киелі жер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен сенің әкеңнің Құдайымын, Ыбырайымның, Ысқақтың және Жақыптың Құдайымын». Мұса бетін жауып алды, себебі Құдайға қараудан қорықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие былай деді: «Мен халқымның Мысырда азап шеккенін көріп, бақылаушылардың қысымынан зар еңіреген даусын естідім. Олардың қайғыларын біліп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "мысырлықтардың қолынан құтқару үшін және бұл жерден алып шығып, сүті мен балы аққан жақсы да кең жерге, қанахандықтардың, хеттіктердің, аморлықтардың, перездіктердің, хевтіктердің және ебустіктердің жеріне, апару үшін келдім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Міне, Исраил ұлдарының зар жылауы Маған жетіп, мысырлықтардың оларды қандай қысыммен қанағандарын көріп тұрмын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал енді бар, Мен сені перғауынға жіберемін. Сен Менің халқымды, Исраил ұлдарын, Мысырдан  алып шық»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Мұса: «Ал егер олар маған сенбей, айтқаныма құлақ аспай: \"Саған Жаратқан Ие келген жоқ\", – деп айтса ше?» – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие одан: «Қолыңдағы не?» – деп сұрады. Ол: «Аса таяқ», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие былай деді: «Адамға ауыз берген кім? Оны мылқау, не саңырау, не көретін, не соқыр ете алатын кім? %Соны істейтін% Жаратқан Ие, Мен емеспін бе?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сонымен, бар! Мен сенің аузыңа сөзімді салып, не айту керек екенін үйретемін».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса: «Жаратқан Ие! Мені емес, басқа біреуді жіберші», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Мұсаға қатты ашуланып, былай деді: «Сенің леуілік Һарон деген бауырың бар емес пе? Оның сөзге шешен екенін білемін. Міне, ол сенің алдыңнан шығып, сені көргенде, шын жүректен қуанатын болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен оған сөйлеп, аузына сөз салатын боласың. Мен сенің де, оның да аузына сөзімді салып, сендерге не істеу керектігін үйретемін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Һарон сенің орныңа халыққа сөйлейтін болады. Ол сенің аузың болады, ал сен оған Құдай орнына боласың."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мына аса таяқты қолыңа ал, сен онымен кереметтер көрсететін боласың»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса шығып, қайын атасы Еторға оралып, оған: «Мен Мысырдағы бауырларыма барып,  амандығын білейін деген едім», – деді. Етор Мұсаға: «Аман-сау барғайсың», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мадиян жерінде Жаратқан Ие Мұсаға: «Мысырға қайтып бар, өйткені сенің жаныңды іздегендердің бәрі өлді», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Мұса әйелі мен ұлдарын алып, оларды есекке мінгізіп, Мысыр жеріне жолға шықты. Сондай-ақ ол қолына Кұдайдың асатаяғын алды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие: «Оны жерге таста», – деді. Мұса аса таяқты жерге тастағанда, ол жыланға айналып, Мұса одан қаша жөнелді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Мысырға қайтып барғаныңда, есіңде болсын: Мен саған тапсырған кереметтердің бәрін перғауынның көз алдында істе. Ал Мен оның жүрегін қасарыстырып қоямын, сондықтан ол халықты жібермей қояды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда перғауынға мынаны айт: \"Жаратқан Ие былай дейді: «Исраил – Менің ұлым, Менің тұңғышым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Саған айтамын: Маған қызмет етуі үшін, ұлымды жібер. Ал егер жібермейтін болсаң, Мен сенің  тұңғыш ұлыңды өлтіремін»\"»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жолшыбай түнейтін жерде Жаратқан Ие Мұсаға кездесіп, оны өлтіргісі келді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Сипора тас пышақты алып, ұлының тәнінің шетін кесіп алып, Мұсаның аяғына тигізіп: «Осы қан арқылы сен менің күйеуімсің», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Жаратқан Ие одан кетті. Ал Сипора: «қан арқылы құтқарылған күйеуімсің», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие Һаронға: «Шөл далаға барып, Мұсаның алдынан шық», – деді. Ол жолға шығып, Құдай тауының жанында Мұсамен кездесіп, бетінен сүйді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұса Һаронға өзін жіберген Құдайдың барлық сөздерін, Ол аманат еткен барлық белгілер туралы айтып берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса Һаронмен бірге барды. Олар Исраилдің барлық ақсақалдарын жинап алды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Һарон Жаратқан Иенің Мұсаға айтқан сөздерінің бәрін қайта айтып берді. Мұса халықтың көз алдында барлық кереметтерді көрсетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Мұсаға: «Қолыңды созып, оны құйрығынан ұстап ал», – деді. Мұса қолын созып, жыланды ұстап алғанда, ол қолында аса таяққа айналды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда халық сенді. Олар Жаратқан Иенің Исраил ұлдарына келіп, олардың азаптарын көргенін естігенде, Оған бас иіп, тағзым етті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Бұл ата-бабаларының Құдайы, Ыбырайымның, Ысқақтың және Жақыптың Құдайы, Жаратқан Иенің саған көрінгеніне олардың сенулері үшін көрсетілді»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие оған тағы: «Қолыңды қойныңа сал». Сонда Мұса қолын қойнына салып, қайта алғанда, қолы алапестен қардай ағарып кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие тағы да: «Қолыңды қайтадан қойныңа сал», – деді. Сонда Мұса қолын қойнына салып, қайта суырып алғанда, ол денесі сияқты бұрынғы қалпына келді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Егер олар саған да, алғашқы белгіге де сенбесе, онда басқа белгіге сенетін болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер осы екі белгіге де сенбей, айтқаныңды тыңдамаса, онда өзеннен су алып, құрғақ жерге төк. Сол су құрғақ жерде қанға айналады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса Жаратқан Иеге: «О, Жаратқан Ие! Мен бұрыннан бері де, Сен құлыңа сөйлеп тұрған қазіргі кезде де шешен емеспін. Сөзге шорқақпын, тілім мүкіс», – деді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін Мұса мен Һарон перғауынға келіп: «Исраилдің Құдайы  Жаратқан Ие былай дейді: \"Менің халқымды шөл далада Маған мереке өткізуі үшін жібер\"», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ перғауын: «Оның айтқанына құлақ асып, Исраилді жібере салатындай, Жаратқан Ие кім? Мен Жаратқан Иені білмеймін, Исраилді де жібермеймін», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өздерің барып, сабанды тауып алыңдар. Ал жұмыстарыңнан ештеңе кемітілмейді\"», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда халық сабан орнына сабақтарды жинау үшін бүкіл Мысыр жеріне жайылып кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бақылаушылар болса: «Өздеріңе белгіленген жұмысты сабандарың болған кездегідей, күнделікті орындап тұрыңдар», – деп мәжбүрлей берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Перғауынның бақылаушылары Исраил ұлдарынан қойылған бақылаушыларды соққылап: «Неге сендер кеше де, бүгін де кірпіштің бұрынғы белгіленген мөлшерін дайындамай жүрсіңдер?» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Исраил ұлдарының бақылаушылары перғауынға жылап келіп: «Неге құлдарыңа осылай жасайсың?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құлдарыңа сабан бермейді, алайда бізге: \"Кірпіш жасаңдар!\" – дейді. Міне, құлдарыңды ұрып-соғады, кінә сенің халқыңда», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ перғауын былай деді: «Жалқаусыңдар сендер, жалқаусыңдар! Сол себептен: \"Барып, Жаратқан Иеге құрбандық шалайық\", – дейсіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Барыңдар, жұмыстарыңды істеңдер! Сендерге сабан берілмейді, ал кірпіштің тиісті санын өткізіп тұрыңдар!»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Исраил ұлдарының бақылаушылары \"Күнделікті белгіленген кірпіштің санын кемітпеңдер!\" дегенді естіп, қиындыққа тап болғандарын түсінді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар перғауыннан шыққанда, өздерін күтіп тұрған Мұса мен Һаронға кезікті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар: «Бізді еврейлердің Құдайы шақырды. Ол бізді індетпен әрі семсермен қырып салмауы үшін, үш күндік жердегі шөл далаға барып, Құдайымыз Жаратқан Иеге  құрбандық шалуға жібер», – деді. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Екеуіне: «Бізді перғауын мен оның қызметшілеріне жеккөрінішті етіп, қолдарына бізді өлтіретін семсер ұстатқандарыңды Жаратқан Ие көріп, сендерді жазаласын!» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Мұса Жаратқан Иеге қарап: «Жаратқан Ие! Неліктен мына халықты осынша азапқа салдың? Мені не үшін жібердің?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен перғауынға келіп, Сенің атыңнан сөйлей бастаған уақыттан бері, ол халыққа одан бетер жаман қарай бастады. Сен  халқыңды құтқарамын деп, құтқармадың», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мысыр патшасы оларға: «Мұса, Һарон, сендер не үшін халықты ісінен алаңдатасыңдар? Өз жұмыстарыңа барыңдар!» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Перғауын тағы: «Міне, бұл жердегі халықтың саны тым көп, ал сендер оларды жұмыстарынан алаңдатудасыңдар», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол күні перғауын халықты бақылаушылар мен қадағалаушыларға мынадай бұйрық берді:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Бұдан былай халыққа кірпіш жасағанда қажет сабанды бұрынғыдай бермеңдер! Өздері барып,  сабан жинасын!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал олардың жасауға тиіс кірпіштерінің санын бұрынғы мөлшерде қалдырып, кемітпеңдер. Олар жалқау, сондықтан: \"Барып, Құдайымызға құрбандық берейік\", – деп шулап жүр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бос сөзбен айналыспай жұмыс істеуі үшін, олардың жұмыстары көбейтілсін»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда халықты бақылаушылар мен қадағалаушылар шығып, халыққа: «Перғауын былай дейді: \"Сендерге сабан бермеймін."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға: «Енді сен перғауынға не істейтінімді көресің. Ол құдіретті қолымның әрекетімен халықты жібереді, құдіретті қолымның әрекетімен тіпті оларды өз жерінен қуып шығады», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай Мұсаға тағы мынаны айтты: «Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Мысыр патшасы перғауынға кіріп, Исраил ұлдарын өз жерінен жіберсін деп айт»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса Жаратқан Иенің алдында: «Мені Исраил ұлдары тыңдамағанда, перғауын қайдан тыңдасын? Ал мен сөзге шешен емеспін», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Ие Мұса мен Һаронға сөйледі. Исраилдіктерді Мысырдан алып шығу үшін, оларға Исраил ұлдарына және Мысыр патшасы перғауынға баруға бұйрық берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исраил ұрпақтарының басшылары мыналар: Исраилдің тұңғышы Рубеннің ұлдары: Ханох, Паллу, Хесрон және Қарми. Бұлар – Рубеннің ұрпақтары."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шимонның ұлдары: Емуел, Ямин, Охад, Яхин, Сохар және қанахандық әйелдің ұлы Саул. Бұлар – Шимонның ұрпақтары."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Леуі ұлдарының рулары бойынша аттары мыналар: Герсон, Қахат және Мерари. Ал Леуі жүз отыз жеті жыл өмір сүрді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Герсонның ұлдары: Лібіни, Шимей  және олардың ұрпақтары."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қахаттың ұлдары: Ымрам, Ысқар, Хеброн және Ұзиел. Қахат жүз отыз үш жыл өмір сүрді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мераридің ұлдары: Мәхли мен Мұши. Бұлар –  Леуі руларының ұрпақтары."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ымрам әкесінің қарындасы Иохебеданы әйелдікке алды. Ол оған Һаронды, Мұсаны және Мәриямды туып берді. Ымрам жүз отыз жеті жыл өмір сүрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен Ыбырайымға, Ысқаққа және Жақыпқа «Құдіреті күшті Құдай» деген есіміммен көріндім, ал «Жаратқан Ие» деген атыммен оларға ашылған жоқпын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ысқардың ұлдары: Қорах, Непек және Зіхри."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ұзиелдің ұлдары: Мишайл, Елісапан және Сітри."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Һарон Әминадаптың қызы Нағасонның қарындасы Елішебаны әйелдікке алды. Ол оған Надабты, Әбиһуді, Елазарды және Ітамарды туып берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қорахтың ұлдары: Асир, Елқанах және Әбиясаф. Бұлар –  Қорахтың ұрпақтары."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Һаронның ұлы Елазар әйелдікке Пұтиелдің қыздарының бірін алды. Ол оған Пінехесті туып берді. Леуі ұрпақтарының әулеттері бойынша басшылары осылар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Һарон мен Мұса – Жаратқан Иеден \"Исраил ұлдарын Мысыр жерінен топ-тобымен алып шығыңдар!\" деген бұйрық алған адамдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Исраилдіктерді Мысырдан алып шығу үшін елдің патшасы перғауынмен сөйлескен осы Мұса мен һарон еді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие Мысыр жерінде Мұсамен сөйлесті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Ие оған: «Мен Жаратқан Иемін! Саған айтқандарымның бәрін Мысыр патшасы перғауынға айт», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұса болса Жаратқан Иеге: «Мен сөзшең емеспін ғой, перғауын мені қалай тыңдайды?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өздері көшіп қонып жүрген Қанахан жерін беру үшін, олармен келісімімді жасадым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысырлықтардың құлдығында болған исраилдіктердің зарын естіп, сол келісімімді есіме түсірдім.\n"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, Исраил ұлдарына былай де: \"Мен Жаратқан Иемін, сендерді мысырлықтардың езгісінен алып шығып, құлдығынан босатамын. Оларды ауыр жазаға тартып, сендерді құдіретті қолыммен құтқарамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендерді Өзіме халық етіп қабылдап, Құдайларың боламын. Сонда өздеріңді Мысыр езгісінен алып шыққан  Құдайларың Жаратқан Ие екенімді білетін боласыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен Ыбырайымға, Ысқаққа және Жақыпқа беремін деп, қолымды көтеріп тұрып ант еткен жерге сендерді алып барып, оны мұра етіп беремін. Мен Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса осыны Исраил ұлдарына қайталап айтып берді. Бірақ ауыр жұмыстан қиналып, жігері қажыған олар Мұсаны тыңдамады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Міне, Мен сені перғауынға Құдай етіп қойдым. Ал бауырың Һарон сенің пайғамбарың болады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саған бұйырғанымның бәрін перғауынға айтатын боласың. Ал бауырың Һарон оған: \"Өз жерінен Исраил ұлдарын жібер\", – деп айтатын болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда перғауын данышпандары мен сиқыршыларын шақыртты. Мысыр көріпкелдері сиқырларымен тура солай жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың әрқайсысы өз асатаяқтарын лақтырғанда, олар да жыланға айналды. Бірақ Һаронның асатаяғы олардың асатаяқтарын жұтып қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алайда Жаратқан Ие айтқандай, перғауынның жүрегі қасарысып, оларды тыңдамады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Перғауынның жүрегі қатайып, халықты жібергісі келмейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ертең перғауынға бар. Ол суға шығады. Ал сен өзеннің жағасында, оның жолында тұрып, қолыңа жыланға айналған аса таяғыңды алып,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "оған былай де: \"Еврейлердің Құдайы Жаратқан Ие саған: «Шөл далаға барып, Маған қызмет жасауы үшін халқымды жібер», – деп айтуға мені жұмсады. Бірақ, міне, сен күні бүгінге дейін тыңдамадың."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие былай дейді: «Менің Жаратқан Ие екенімді мынадан білесің»: қолымдағы аса таяғыммен өзендегі суды ұрамын, ол қанға айналады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өзендегі балықтар өліп, өзен сасып кетеді. Мысырлықтарға өзеннен су ішу жиіркенішті болады\"»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Мұсаға: «Һаронға мынаны айт: \"Аса таяғыңды алып, мысырлықтардың суларына: өзендеріне, ағындарына, көлдеріне және су қоймаларына – қолыңды соз, сонда олар қанға айналып кетеді. Бүкіл Мысыр жерінде ағаш пен тас ыдыстардағы су қанға айналады\"», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса мен Һарон Жаратқан Ие бұйырғандай істеді. Һарон аса таяғын көтеріп, перғауынның және оның құлдарының көзінше өзен суын ұрып қалды. Өзендегі су түгелімен қанға айналды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Мен перғауынның жүрегін қасарыстырып, Мысыр жерінде көптеген кереметтер мен ғажайыптарымды көрсетемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өзендегі балықтар қырылып, суы сасып, мысырлықтар өзеннен су іше алмай қалды. Бүкіл Мысыр жерінде қан болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мысыр сиқыршылары өз сиқырларымен дәл солай істеді. Жаратқан Ие айтқандай, перғауынның  жүрегі қасарысып, ол Мұса мен Һаронды  тыңдамады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Перғауын кері бұрылып, үйіне кетті. Оның жүрегі бұған да бүлк етпеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Барлық мысырлықтар ішетін су табу үшін өзен жанын қаза бастады, себебі өзеннен су іше алмай қалған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие өзеннің суын қанға айналдырғаннан бері жеті күн өтті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Перғауын сендерді тыңдамайды. Сонда Мен Мысырға қолымның құдіретін көрсетіп, оны қатты жазалап, жасағымды, Менің халқым Исраилді, Мысыр жерінен алып шығамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысырға қолымды созып, олардың ортасынан исраилдіктерді алып шыққанымда, мысырлықтар Менің Жаратқан Ие екенімді білетін болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға қалай істе деп бұйырса, олар солай істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Перғауынмен сөйлескен уақытта, Мұса сексен, ал Һарон сексен үш жаста болатын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Егер перғауын сендерге: \"Керемет жасаңдар\", – десе, сен Һаронға: \"Асатаяғыңды алып, перғауынның алдына таста\", – деп айт. Сонда таяқ жыланға айналады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса мен Һарон перғауынға келіп, Жаратқан Ие бұйырғандай жасады. Һарон асатаяғын перғауын мен оның құлдарының алдына  тастағанда, ол жыланға айналды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты: «Перғауынға барып, осылай айт: \"Жаратқан Ие былай дейді: «Маған қызмет жасауы үшін халқымды жібер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер жіберуге келіспесең, онда сенің бүкіл аймағыңа бақалар қаптатып жіберемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бақалар сенен, үйлеріңнен, құлдарыңнан және халқыңнан алып тасталады. Олар өзенде ғана қалады»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса мен Һарон перғауыннан шыққан соң, Мұса Жаратқан Иеге сиынып, перғауынның жеріне қаптатқан бақалардан арылтуын сұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие Мұсаның сөзіне сай істеді. Сонда үйлердегі, аулалардағы және даладағы бақалар  қырылып қалды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жұрт оларды үйіп жинастырды. Жер иістеніп кетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Перғауын жағдайдың жеңілдегенін көргенде, жүрегі қасарысып, Жаратқан Ие айтқандай, оларды тыңдамады."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Жаратқан Ие Мұсаға: «Һаронға былай де: \"Аса таяғыңды көтеріп, жердің топырағын ұр. Сонда топырақ бүкіл Мысыр жерінде шіркейге айналып кетеді\"», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар осылай жасады. Һарон аса таяғын ұстаған қолын көтеріп, жердің топырағын ұрғанда, адамдар мен малдардың үстін шіркей басты. Бүкіл Мысыр жеріндегі топырақ шіркейге айналды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сиқыршылар да өз сиқырларымен шіркей жасауға тырысты, бірақ жасай алмады. Шіркейлер адамдарға да, малдарға да жабысты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда сиқыршылар перғауынға: «Бұл – Құдайдың қолы», – деді. Бірақ Жаратқан Ие айтқандай, перғауынның жүрегі қасарысып, оларды тыңдамады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Ертең ерте тұр да, перғауынның алдынан шық. Ол суға қарай барғанда, оған мынаны айт: \"Жаратқан Ие былай айтады: «Маған қызмет етуі үшін халқымды  жібер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өзен бақалармен құжынап, олар судан шығып, үйіңе кіріп, ұйықтайтын бөлмеңе де, төсегіңе де, құлдарыңа да, халқыңның үйлеріне де, пешіңе де, қамыр ашытатын күбіңе де кіреді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер жібермесең, онда Мен саған, құлдарыңа, халқыңа және үйлеріңе шыбын-шіркей жіберемін. Мысырлықтардың үйлері мен олар өмір сүріп жатқан жердің өзі шыбын-шіркейге толып кетеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол күні халқым тұратын Гөшем жерін бөлемін, сонда шыбын-шіркей болмайды. Осылай бүкіл жердің Құдайы Жаратқан Ие Мен екенімді білесіңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен Өз халқымның және сенің халқыңның арасын бөліп қоямын. Осы белгі ертең болады»\"»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Ие солай жасады: перғауын мен оның құлдарының үйлерін, бүкіл Мысыр жерін шыбын-шіркей қаптады. Жер шыбын-шіркейлердің кесірінен күйрей бастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда перғауын Мұса мен Һаронды шақырып алып: «Барыңдар, Құдайларыңа осы жерде құрбандық шалыңдар», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "ББірақ Мұса былай деді: «Мұны жасауға болмайды, себебі Құдайымыз Жаратқан Иеге құрбандық беруіміз мысырлықтар үшін жиренішті. Мысырлықтар жиренетін құрбандықты олардың көзінше шалатын болсақ, олар бізді таспен атқыламай ма?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Біз шөл далаға, үш күндік жерге барып, Құдайымыз Жаратқан Ие айтқандай, Оған құрбандық шаламыз»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда перғауын: «Сендерді Құдайларың Жаратқан Иеге құрбандық шалуларың үшін шөл далаға жіберемін. Тек алысқа кетпеңдер. Мен үшін Жаратқан Иеге сиыныңдар», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса: «Міне, мен сенен шығып, Жаратқан Иеге сиынамын.  Ертең шыбын-шіркейлер перғауыннан, оның құлдарынан және халқынан алынып тасталады. Тек перғауын халықты Жаратқан Иеге құрбандық шалуға жібермей, алдай беруін тоқтатсын», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұса перғауыннан шығып, Жаратқан Иеге сиынды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бақалар өзіңнің де, халқыңның да, бүкіл құлдарыңның да үстіне шығып алады»\"»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Жаратқан Ие Мұсаның айтқанындай жасап, перғауыннан, оның құлдарынан және халқынан шыбын-шіркейлерді бірде-бірін қалдырмай, алып тастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ перғауын бұл жолы да  жүрегін қасарыстырып, халықты жібермеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты: «Һаронға былай де: \"Аса таяқ ұстаған қолыңды өзенге, жылғаларға және көлдерге қарай созып, Мысыр жеріне бақалар қаптат\"»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Һарон қолын Мысыр суларына қарай созды. Сонда бақалар шығып, Мысыр жерін жайлады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сиқыршылар да өз сиқырларымен соны жасап, Мысыр жеріне бақалар шығарды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда перғауын Мұса мен Һаронды шақырып алып: «Жаратқан Ие менен және халқымнан бақаларды алып тастауы үшін, Оған сиыныңдар. Сонда Исраил халқын Жаратқан Иеге құрбандық шалуға жіберемін», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса: «Сен үшін, құлдарың үшін және халқың үшін бақалар сенен, үйлеріңнен жоқ болып, тек өзенде қалсын деп маған сиыну уақытын өзің белгіле», – деп айтты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Перғауын: «Ертең», – деді. Мұса оған% %былай деп жауап берді: «Құдайымыз Жаратқан Иедей ешкім жоқ екенін білуің үшін, сен айтқандай болсын."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Перғауынға бар да, оған мынаны айт: \"Еврейлердің Құдайы Жаратқан Ие былай дейді: «Маған қызмет жасауы үшін халқымды жібер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер оларды жібергің келмей, әрі қарай ұстай беретін болсаң,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сиқыршыларды да іріңді жаралар басқандықтан, олар Мұсаға қарсы тұра алмады, себебі іріңді жаралар сиқыршылар мен бүкіл мысырлықтардың денесін басты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Жаратқан Ие перғауынның жүрегін қасарыстырып,  ол Жаратқан Ие Мұсаға айтқандай, бұларды тыңдамады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Ертең ерте тұрып, перғауынның алдына барып, оған мынаны айт: \"Еврейлердің Құдайы Жаратқан Ие былай дейді: «Маған қызмет етуі үшін, халқымды жібер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл жолы бүкіл жер бетінде Маған ұқсайтын ешкімнің жоқ екенін білуің үшін барлық жазамды саған, құлдарың мен халқыңа жіберемін. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен қолымды созып, сені де, халқыңды да індетке ұшыратып, жер бетінен жойып жіберер едім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Бірақ@@ саған@@ күшімді көрсетіп, есімім бүкіл жер бетіне жария болу үшін сені @@сақтап қалдым@@.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен халқымды жібермеу үшін әлі де оған қарсы тұрсың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен ертең осы уақытта Мысыр ел болғалы бүгінге дейін онда болмаған өте қатты бұршақ жаудырамын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, малыңды және даладағы барыңды жинап әкелуге жұмса. Үйде болмай, далада қалған адамдар мен малдар бұршақ астында қалып, өлетін болады»\"»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Перғауынның құлдарының ішінен Жаратқан Иенің сөзінен қорыққандары асығып, үйлеріне  құлдары мен отар-табындарын жинап алды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "онда Жаратқан Иенің қолы даладағы малыңда, жылқыларыңда, есектеріңде, түйелеріңде, өгіздеріңде және қойларыңда болып, олар өте ауыр індетке ұшырайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Жаратқан Иенің сөзіне құлақ түрмегендер құлдары мен малдарын далада қалдырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға: «Қолыңды аспанға соз. Сонда бұршақ бүкіл Мысыр жеріне, адамдардың, малдың және Мысыр жеріндегі барлық дала шөбіне жауатын болады», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса аса таяғын аспанға көтеріп, Жаратқан Ие күнді күркіретіп, бұршақты жауғызып, жер бетіне от төгілді. Осылай Жаратқан Ие Мысыр жеріне бұршақ жіберді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бұршақ жауып, арасында от болды. Бүкіл Мысыр жерінде адамдар қоныстанғаннан бері, бұрын-соңды болмаған өте қатты бұршақ жауды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бүкіл Мысыр жерінде адамнан бастап малға дейін далада болғанның бәрін, бүкіл дала шөбін бұршақ ұрып, даладағы барлық ағаштарды да сындырды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тек Исраил ұлдары тұрған Гөшен жерінде бұршақ болған жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда перғауын кісі жіберіп, Мұса мен Һаронды шақыртып, оларға былай деді: «Бұл жолы күнә жасадым. Жаратқан Ие әділ, ал мен және халқым кінәліміз."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Иеге сиыныңдар! Құдай күннің күркірі мен бұршақты тоқтатсын. Сонда мен сендерді жіберемін, бұдан әрі ұстамаймын»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса оған мынаны айтты: «Қаладан шыққан бойда мен қолымды Жаратқан Иеге созамын. Жер жүзі Жаратқан Иенікі екенін білуің үшін, күннің күркіреуі де, бұршақ та одан әрі болмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ сен және сенің құлдарың әлі де Құдай Жаратқан Иеден қорықпайтындарыңды білемін»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие исраилдіктердің малдары мен мысырлықтардың малдарын бөліп, Исраил ұлдарының бірде-бір малы өлмейді»\"»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Зығыр мен арпаны бұршақ ұрып кетті, себебі арпа масақ жарып, зығыр дән шашқан еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал бидай мен {полба}[Сұлы дақылы.] соғылмаған, себебі олар кеш егілген болатын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мұса перғауыннан шығып, қаладан ұзаған соң Жаратқан Иеге қарай қолын созды. Сонда күннің күркіреуі де, бұршақ та тоқтап, құйып тұрған жаңбыр да тиылды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда перғауын жаңбырдың, бұршақтың және күннің күркіреуінің тоқтағанын көріп, күнә жасауын жалғастырып, өзі де, құлдары да жүректерін қатайтып алды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Ие Мұса арқылы айтқандай, перғауынның жүрегі қасарысып, ол Исраил ұлдарын жібермеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие уақытты белгілеп: «Жаратқан Ие мұны ертең осы жерде жасайды», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие келесі күні осыны орындап, мысырлықтардың барлық  малдары қырылып қалды. Ал Исраил ұлдарының малдарынан бірде-біреуі өлген жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Перғауын осыны анықтау үшін кісі жіберді. Міне, Исраил ұлдарының малынан бірде-біреуі өлмеген. Бірақ оның жүрегі қасарысып, ол халықты жібермеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға былай деді: «Пештен уыстап күл алып, Мұса оны перғауынның көзінше аспанға қарай шашып жіберсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда бүкіл Мысыр жерінде шаң көтеріліп,  бүкіл елдегі адамдар мен малдардың үстін іріңді жара басып кетеді»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар пештен күл алып, перғауынның алдына барды. Мұса күлді аспанға шашып жібергенде, адамдар мен малдарда іріңді жаралар пайда болды."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Перғауынға бар. Араларында осындай кереметтерімді көрсету үшін Мен оның және кұлдарының жүрегін қатайтып қойдым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Менің Мысырда не істегенім туралы және көрсеткен кереметтерім туралы балаларың мен немерелеріңе айтып жүріп, Менің Жаратқан Ие екенімді білулерің үшін жасадым»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жоқ, өздерің осыны сұрағандықтан, тек ер адамдарың барып, Жаратқан Иеге қызмет жасаңдар». Содан оларды перғауынның алдынан қуып шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Жаратқан Ие Мұсаға: «Мысыр жеріне қарай қолыңды соз. Шегіртке Мысыр жеріне қаптап, жердегі бүкіл шөпті және бұршақтан қалғанның бәрін жесін», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса аса таяғын Мысыр жеріне созды. Жаратқан Ие бұл жерге шығыстан жел көтерді. Жел күні-түні соқты. Таң атқанда шығыс желі шегірткені алып келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шегіртке Мысыр жеріне қаптап кіріп, құжынап, бүкіл елді жайлап алды. Бұрын мұндай көп шегіртке болған емес, бұдан кейін де болмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олардың жер бетін жауып қалғандығы сондай, ол көрінбей қалды. Шегірткелер жердің бүкіл шөбі мен бұршақтан қалған ағаштардың бүкіл жемістерін жеп қойды. Бүкіл Мысыр жеріндегі ағаштар мен даладағы шөптерінде ешқандай көк қалмады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Перғауын Мұса мен Һаронды тез шақыртып, былай деді: «Мен Құдайларың Жаратқан Иенің алдында да, сендердің алдарыңда да күнә жасадым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Енді күнәмді тағы бір жолға кешіріп, менен мына өлімді аулақ етуі үшін, Құдайларың Жаратқан Иеге сиыныңдар»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса перғауыннан шығып, Жаратқан Иеге сиынды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие желдің бағытын өзгертіп, батыстан қатты жел тұрғызды. Жел шегірткені көтеріп, Қызыл теңізге тастап жіберді. Мысыр елінде бірде-бір шегіртке қалмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Жаратқан Ие перғауынның жүрегін қасарыстырып, ол Исраил ұлдарын жібермеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса мен Һарон перғауынға келіп, оған мынаны айтты: «Еврейлердің Құдайы Жаратқан Ие былай дейді: \"Қашанға дейін Маған мойынсұнбайсың? Маған қызмет жасауы үшін халқымды жібер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Жаратқан Ие Мұсаға: «Қолыңды аспанға соз, сонда Мысыр жерінде қара түнек, қою-қара түнек болады», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса қолын аспанға созды, сонда бүкіл Мысыр жерін үш күн бойы қою қара түнек басты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Адамдар бір-бірін көрмей қалып, үш күн бойы ешкім орнынан тұрмады. Ал барлық Исраил ұлдарының үйлерінде жарық болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Перғауын Мұса мен Һаронды шақырып: «Барыңдар, Жаратқан Иеге қызмет жасаңдар. Тек сендердің ұсақ және ірі қара малдарың қалсын. Ал балаларың сендермен бара берсін», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ Мұса былай деді: «Құдайымыз Жаратқан Иеге құрбандық шалуымыз үшін бізге құрбандықтар мен түгел өртелетін құрбандықтарымызды бер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Отар-табындарымыз да өзімізбен бірге барады, бір тұяқ та қалмайды. Өйткені солардың ішінен біз Құдайымыз Жаратқан Иеге құрбандық аламыз. Бірақ сонда жеткенімізше, Жаратқан Иеге қандай құрбандық шалатынымызды білмейміз»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Жаратқан Ие перғауынның жүрегін қасарыстырып қойып, ол исраилдіктерді жібергісі келмей қалды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Перғауын Мұсаға: «Менен әрі кет! Енді алдыма келуші болма! Менің жүзімді көрген күні өлесің», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса: «Сен қалай айтсаң, солай болады. Енді қайтып бетіңді көрмеймін», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер жібермесең, онда ертең сенің жеріңе шегіртке қаптатамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол жердің бетін көрінбестей етіп жауып, сендерде бұршақтан аман қалғанның бәрін жеп қояды. Сондай-ақ далаларыңда өсіп тұрған бүкіл ағаштарыңды жеп,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "сенің үйлеріңді, барлық құлдарыңның және бүкіл мысырлықтардың үйлерін толтырады. Сенің әкелерің де, аталарың да жер бетінде өмір сүргеннен бері осы күнге дейін мұндайды көрмеген\"». Мұса бұрылып, перғауыннан шығып кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда перғауынның кұлдары оған: «Бұл адам бізді ұзақ азаптайды ма? Құдайлары Жаратқан Иеге қызмет жасауы үшін мына халықты жібер. Мысырдың құрып бара жатқанын әлі көрмей тұрсың ба?» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса мен Һаронды перғауынға қайта алып келді. Сонда перғауын оларға: «Барыңдар, Құдайларың Жаратқан Иеге қызмет жасаңдар. Бірақ кімдер барады?» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса: «Біз балаларымызбен, қария-қарттарымызбен, ұл-қыздарымызбен, қойларымызбен және өгіздерімізбен барамыз, өйткені Жаратқан Иеге мереке той өткіземіз», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Перғауын оларға былай деді: «Солай болсын, Жаратқан Ие сендермен бірге! Сендерді жіберуге дайынмын, бірақ неге балаларыңмен бірге бармақсыңдар? Көрдіңдер ме, сендердің ниеттерің жаман!"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Перғауын мен мысырлықтарға тағы бір жаза жіберемін. Содан соң ол сендерді бұл жерден жібереді. Ал жібергенде, сендерді асығыстықпен қуып шығады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халыққа: \"Әрбір еркек пен әрбір әйел өз көршісінен күміс пен алтын бұйымдар сұрап алсын\", – деп айт»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие мысырлықтардың көз алдында Өз халқына мейірімін төкті. Мұса да Мысыр жерінде перғауынның құлдары мен халықтың алдында аса ұлы беделге ие болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса мынаны айтты: «Жаратқан Ие былай дейді: \"Түн ортасында Мен Мысырды аралап өтемін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысыр жеріндегі тұңғыштардың барлығы өледі. Тақта отырған перғауынның тұңғышынан бастап диірмен жанындағы күңнің тұңғышына дейін, малдың барлық алғашқы төлдері де өледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда бүкіл Мысыр жерінде бұрын соңды болмаған, енді қайтып болмайтын ұлы зар жылау болады\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие мысырлықтар мен исраилдіктердің арасында қандай айырмашылық жасайтынын білулерің үшін, барлық исраилдіктерге, олардың малдарына қарсы иттер де үрмейтін болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сенің барлық құлдарың маған келіп: \"Сен де, сен бастап жүрген барлық халық та шығыңдар\", – деп тағзым етеді. Содан кейін мен шығамын». Сөйтіп, Мұса перғауыннан ашумен шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға: «Мысыр жеріндегі ғажайыптарым көбейе түсуі үшін, перғауын сендерді тыңдамайды», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса мен Һарон перғауынның алдында осы ғажайыптардың барлығын жасады. Бірақ Жаратқан Ие перғауынның жүрегін қасарыстырып қойғандықтан, ол Исраил ұлдарын өз жерінен жібермеді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мысыр жерінде  Мұса мен Һаронға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Осы ай сендер үшін айлардың басы, жылдың бірінші айы болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оны жегенде белдерің буулы, аяқ киімдерің киюлі және қолдарыңда аса таяқтарың болсын. Оны тездетіп жеңдер. Бұл – Жаратқан Иеге бағышталған {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Мен сол түні Мысыр жерімен жүріп өтіп, ондағы тұңғыштардың бәрін, адамнан бастап малға дейін жоямын. Мысырдың барлық құдайларының үстінен сот жүргіземін. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер тұрған үйлердегі сол қан белгі болады. Оны көріп, жандарыңнан өтіп кетемін. Бүкіл Мысыр жерін жоятын кезімде, сендердің араларыңда апат болмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осы күн естеріңде болсын. Бұл мейрамды Жаратқан Иеге арнап, ұрпақтан-ұрпаққа тойлай беріңдер.  Оны мәңгі мейрам ретінде тойлаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жеті күн ашытқысыз пісірілген нан жеңдер. Алғашқы күннен бастап үйлеріңдегі ашытылғанды құртыңдар. Кім осы жеті күннің ішінде ашытылғанды жесе, сол Исраил халқының арасынан жойылатын болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендерде бірінші күні және жетінші күні киелі жиналыс болатын болсын. Бұл күндері ешқандай жұмыс істелмеу керек, әркімге жейтін тамағын ғана дайындауға болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Ашымаған нан мейрамын» тойлаңдар, өйткені осы күні Мен жасақтарыңды Мысыр жерінен алып шықтым. Осы күнді мәңгі белгі ретінде келешек ұрпақтарың да тойлайтын болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірінші айдың он төртінші күнінің кешінен бастап сол айдың жиырма бірінші күнгі кешіне дейін ашымаған нан жеңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Үйлеріңде жеті күн ашытқы болмауы керек. Кімде-кім ашытылғанды жесе, жат жерлік болсын, жергілікті тұрғын болсын, ондай жан Исраил қауымынан жойылатын болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ешқандай ашытылғанды жемеңдер. Қай жерде тұрсаңдар да, ашытқысыз пісірілген нан жеңдер»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраилдің барлық қауымына мынаны айтыңдар: осы айдың оныншы күні әркім өз отбасына бір тоқты, әр отбасына бір-бір тоқтыдан  алсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұса Исраилдің барлық ақсақалдарын шақырып алып, оларға мынаны айтты: «Өз отбасыларыңа қарай тоқтылар таңдап алып, Песах тоқтысын сойыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бір бума сайсағызды ыдыстағы қанға малып, сол қанды есіктің екі босағасы мен маңдайшасына жағыңдар. Таңертеңге дейін ешқайсың үйлеріңнен шықпаңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Жаратқан Ие Мысырды құртуға шыққанда,  маңдайша мен екі босағадағы қанды көріп, есік жанынан өтіп кетіп, үйлеріңе құртушының кіруіне жол бермейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осыны өздерің үшін және ұлдарың үшін мәңгі заң ретінде сақтаңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие сендерге беретін жерге кірген кезде, Өзі айтқандай, осы қызметті ұстаныңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Балаларың: \"Бұл неткен қызмет?\" – деп сұраған кезде,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "оларға: \"Бұл – Жаратқан Иеге арналған Песах құрбандығы. Ол мысырлықтарды қырған кезде, Мысырдағы исраилдіктердің үйлерінің жанынан өтіп, біздің үйлерімізді құтқарды\"», – деңдер. Сонда халық иіліп, тағзым етті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Исраил ұлдары барып, Жаратқан Ие Мұса мен Һаронға қалай бұйырса, солай істеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Түн ортасында Жаратқан Ие Мысыр жеріндегі барлық тұңғыштарды, тағында отырған перғауынның тұңғышынан бастап түрмеде отырған тұтқынның тұңғышына дейін, малдардың да барлық алғашқы төлдерін құртты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Перғауынның өзі, оның бүкіл құлдары және барлық мысырлықтар түнде төсектерінен тұрды. Мысыр жерінде зар жылау орын алды, өйткені өлік шықпаған үй болмады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал егер отбасы тоқтыны жеп тауыса алмайтындай кішкентай болса, онда адам санына қарай жақын тұратын көршісімен бірге, әрқайсысы қанша жей алатынына қарай тоқты алсын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда перғауын Мұса мен Һаронды түнде шақырып алып былай деді: «Тұрыңдар, менің халқымның арасынан шығып, сендер де, Исраилдің ұлдары да барып, өздерің айтқандай, Жаратқан Иеге қызмет етіңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өздерің айтқандай, ірілі-ұсақты малдарыңды да ала кетіңдер. Маған да баталарыңды беріңдер»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонда мысырлықтар: «Бәріміз өліп қаламыз ғой!» – деп, халықты сол жерден тезірек шығарып жіберуге мәжбүрледі."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда исраилдіктер ашымаған қамырларын алып, ашытқыны киімдеріне түйіп байлап, иықтарына салып алды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Олар Мұсаның сөзіне сай жасап, мысырлықтардан алтын-күміс заттары мен киімдерін сұрап алды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жаратқан Ие мысырлықтардың алдында өз халқына мейірімін төккендіктен, олар сұрағандарын берді. Осылай исраилдіктер мысырлықтарды тонап кетті."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда Исраил ұлдары Рамсестен Соқотқа қарай шықты. Балаларды қоспағанда алты жүз мыңға жуық еркек жаяу жолға шықты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Олармен бірге көптеген бөтен ұлттықтар, сондай-ақ өте көп ірілі-ұсақты малдар шықты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Исраилдіктер Мысырдан алып шыққан қамырларынан ашымаған күлше нан пісірді, өйткені қамыр әлі ашымаған болатын. Оларды Мысырдан кетуге асықтырғандықтан, жолға тамақ та дайындамаған еді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Исраил ұлдары Мысырда төрт жүз отыз жыл тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол кемшіліксіз, бір жасар еркек тоқты болуы керек. Оны қойдың не ешкінің арасынан таңдап алсын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Төрт жүз отыз жыл өткеннен кейін, тап осы күні, түнде Жаратқан Иенің бүкіл халқы Мысыр жерінен шықты."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бұл – Мысыр жерінен алып шыққаны үшін Жаратқан Иеге арналған сергектік түні. Жаратқан Иеге бағышталған осы сергектік түнін Исраилдің барлық ұлдары ұрпақтан ұрпаққа сақтауы тиіс."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға былай деді: «Песах мейрамының ережесі мынау: Песах құрбандығын ешқандай жат жерлік жемесін."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал күміске сатып алынған әрбір құл сүндеттелгеннен кейін оны жей алады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал қоныстанушы мен жалданушы оны жемесін."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Құрбандық бір үйде желінуі тиіс. Етті үйден тысқа алып шықпаңдар, оның сүйектерін сындырмаңдар."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Бүкіл Исраил қауымы мұны жасауы тиіс."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Егер сенде жат жерлік қоныстанып, Жаратқан Иеге Песах мейрамын тойлағысы келсе, онда оның барлық еркек кіндіктілерін сүндетте. Содан кейін ол тойлай алады және осы жердің жергілікті тұрғынына айналады. Ал сүндеттелмеген адам Песах асын жемеуі керек."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Жергілікті тұрғынға да, араларыңа қоныстанған жат жерлікке де бір заң болсын»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға қалай бұйырса, Исраилдің барлық ұлдары солай істеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осы мал сендерде бұл айдың он төртінші күніне дейін сақталсын. Сонда бүкіл Исраил қауымы оны кешке сойып,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Тап осы күні Жаратқан Ие Мысыр жерінен Исраил ұлдарын топ-тобымен алып шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "тоқтының қанынан алып, тоқтыны жейтін үйлердің есіктерінің екі босағасы мен маңдайшасына жақсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол түні олар отта қақталған етті жеп қойсын. Оны ашытқысыз нанмен және ащы шөптермен жесін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Етті шикі немесе қайнатып жеуге болмайды, оны басы, аяқ-сирақтары және ішек-қарындарымен отқа қақтап жеңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Таң атқанға дейін тоқтыдан ештеңе қалдырмаңдар. Бірақ қалып қойса, өртеп жіберіңдер."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдары арасындағы адамнан малға дейін әрбір тұңғышты Маған бағышта. Өйткені олар Менікі»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие сендерге және ата-бабаларыңа ант еткендей, сендерді Қанахан жеріне кіргізіп, сол жерді сендерге берген кезде,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "барлық тұңғыштарыңды және өздеріңде болған малдың тұңғыш туған барлық еркек төлдерін Жаратқан Иеге бөліп, Оған арнаңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал есектердің тұңғыш төлдерін тоқтымен ауыстырыңдар. Егер ауыстырмасаңдар, оның құнын төлеңдер. Әрбір тұңғыш ұлдарыңның орнына тоқтының құнын төлеңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кейінірек балаларың сендерден: \"Бұл не?\" – деп сұрағанда, оларға былай деңдер: \"Жаратқан Ие бізді Мысырдан, құлдық үйінен, мықты қолымен алып шықты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Перғауын бізді жібермей қасарысқанда, Жаратқан Ие Мысыр жеріндегі барлық тұңғыштарды, адамның тұңғышынан бастап малдың тұңғышына дейін өлтірді. Сондықтан біз еркек малдың барлық алғашқы төлдерін Жаратқан Иеге құрбандыққа әкелеміз. Ал  тұңғыш ұлдарымыздың құнын төлеп аламыз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл сендердің қолдарыңда белгі және маңдайларыңа байланған ескерту болсын. Өйткені Жаратқан Ие бізді мықты қолымен Мысырдан алып шықты\"»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Перғауын халықты жібергенде, філістір жерінің жолы жақын болса да, Құдай оларды сол жермен алып жүрмеді. Өйткені Құдай: «Халық соғысты көргенде, өкініп, Мысырға қайтып кетуі мүмкін», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдай халықты Қызыл теңізге апаратын құмды жолмен айналдыра жүргізді. Исраил ұлдары Мысыр жерінен қаруланып шыққан болатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса өзімен бірге Жүсіптің сүйегін алып шықты. Өйткені Жүсіп: «Құдай сендерге келеді. Сонда менің сүйегімді осы жерден өздеріңмен бірге алып шығыңдар», – деп, Исраил ұлдарына өсиеттеген еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Соқоттан шығып, шөл даланың шетіндегі Етамда қос тігіп, жайғасты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса халыққа былай деді: «Сендер Мысырдан, құлдық үйінен, шыққан осы күнді есте сақтаңдар, өйткені Жаратқан Ие сендерді сол жақтан мықты қолымен алып шықты. Ашытқы қосылған тамақты жемеңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар күндіз де, түнде де жүре берулері үшін, Жаратқан Ие олардың алдында күндіз бұлтты бағана ішінде, ал түнде отты бағана ішінде жарық түсіріп, жол көрсетіп жүрді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Күндіз бұлтты бағана, түнде отты бағана халықтың көз алдында болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер бүгін, Абиб айында, шығып жатырсыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие ата-бабаларыңа беремін деп ант еткен  қанахандықтардың, хеттіктердің, аморлықтардың, хевтіктердің және ебустіктердің жеріне, сүті мен балы аққан жерге, сендерді кіргізгенде, бұл қызметті осы айда жасаңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жеті күн ашытқысыз нан жеңдер, ал жетінші күн – Жаратқан Иеге арналған мейрам."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ашытқысыз нанды жеті күн жеулерің керек. Сендерде ашытылған нан болмауы тиіс, барлық иеліктеріңде ашытылған нан  болмау керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол күні ұлдарыңа: \"Мысырдан алып шыққанда, Құдайдың бізге жасаған игілігі үшін осылай жасаймыз\", – деп жариялаңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің заңы аузыңда болуы үшін, бұл сендердің қолдарыңдағы белгі әрі көз алдарыңдағы ескерткіш болсын. Өйткені Құдай Жаратқан Ие сендерді мықты қолымен Мысырдан алып шықты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осы жарғыны жыл сайын белгіленген уақытта орындаңдар."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраилдіктерге: \"Кері бұрылып, Миғдол мен теңіз арасындағы Бағал-Сефонның қасындағы Пи-Һахирот алдына қостарымен қоныстанып, Бағал-Сефонға қарсы, теңіз жағалауына жайғасыңдар\", – деп айт."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұсаға былай деді: «Бізді шөл далада өлуге әкелетіндей, Мысырда жерлейтін жер жоқ па? Мысырдан алып шығып, бізге не істедің?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Саған Мысырда: \"Бізді жайымызға қалдыр, мысырлықтарға жұмыс істей берейік\", – дегенімізде, тап осыны айтпап па едік? Өйткені шөл далада өлгеннен гөрі, мысырлықтарға құл болғанымыз артық»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Мұса халыққа мынаны айтты: «Қорықпаңдар! Берік тұрыңдар, Жаратқан Иенің бүгін сендерді қалай құтқарып алатынын көресіңдер. Қазір көріп тұрған мысырлықтарды енді ешқашан қайтып көрмейсіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Жаратқан Ие сендер үшін шайқасады. Ал сендер сабырлы болыңдар».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Неге Маған жалбарына үн қатасың? Исраилдің ұлдарына жүре берсін деп айт."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал сен аса таяғыңды жоғары көтеріп, қолыңды теңізге созып, оны қақ бөл. Сонда исраилдіктер теңіз ортасынан құрлықпен өтіп кетеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен мысырлықтардың жүрегін қасарыстырып, олар сендердің соңдарыңнан қуады. Перғауынға да, оның барлық әскерлеріне де, соғыс күймелері мен салт аттыларына да Өзімнің даңқымды көрсетемін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мысырлықтарға, перғауынға, оның соғыс күймелері мен салт аттыларына даңқымды көрсеткен кезде, олар менің Жаратқан Ие екенімді білетін болады»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Исраил қосының алдында келе жатқан Құдай періштесі жылжып барып, олардың арт жағынан шықты. Бұлтты бағана да олардың көз алдынан орнынан жылжып, арттарына тұрып,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мысыр қосы мен Исраил қосының ортасына кіріп, біреуіне бұлт пен қара түнек болып, екіншісіне түнді жарық қылып, бірі екіншісіне түні бойы жақындай алмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда перғауын исраилдіктер туралы: \"Олар бұл жерде адасып кетіп, шөл даланың қамауында қалды\", – дейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұса қолын теңізге созғанда, Жаратқан Ие шығыстан күшті жел тұрғызып, ол түні бойы теңізді қуып, су екі жаққа бөлініп, құрлыққа айналды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраилдіктер теңіз ортасындағы құрлықпен жүріп өтті. Су олардың оң жағы мен сол жағында қабырға болып тұрды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мысырлықтар олардың соңынан қуып, перғауынның барлық аттары, соғыс күймелері және салт аттылары теңіз ортасына дейін кірді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Таңғы күзет кезінде Жаратқан Ие мысырлықтардың қосына отты және бұлтты бағанадан қарап, оларды абыржытты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол күймелерінің дөңгелектерін шығарып тастап, мысырлықтар күймелерін әрең сүйреді. Олар: «Исраилдіктерден қашайық, себебі олар үшін Жаратқан Ие мысырлықтарға қарсы шайқасуда», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Жаратқан Ие Мұсаға: «Қолыңды теңізге соз. Сонда су мысырлықтарды, олардың күймелерін және салт аттыларын басып қалады», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мұса қолын теңізге созды. Таңға қарай су өз қалпына келді. Ал мысырлықтар суға қарай жүгірді. Осылай Жаратқан Ие оларды теңіз ортасында суға батырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Орнына қайтқан су исраилдіктердің соңдарынан теңізге кірген перғауын әскерінің барлық күймелері мен салт аттыларын басып қалды. Олардың бірде-бірі тірі қалмады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал исраилдіктер теңіз ортасындағы құрлықпен өте шықты. Су олардың оң жағында және сол жағында қабырға сияқты қоршап тұрды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жаратқан Ие сол күні исраилдіктерді мысырлықтардың қолынан құтқарды. Сонда Исраил ұлдары теңіз жағасында жатқан мысырлықтардың өліктерін көрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Мен перғауынның жүрегін қасарыстырып қоямын, ол сендердің арттарыңнан қуады. Осылай перғауын мен оның бүкіл әскерінің үстінен даңқымды көрсетемін. Сонда мысырлықтар Менің Жаратқан Ие екенімді білетін болады».  Исраилдіктер осылай жасады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Исраилдіктер Жаратқан Иенің мысырлықтарға төндірген ұлы қолын көріп, халық Жаратқан Иеден қорқып, Жаратқан Иеге және Оның құлы Мұсаға сенді. Сонда Мұса мен Исраил ұлдары Жаратқан Иеге мына әнді шырқады:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысыр патшасына исраилдіктер қашып кетті деп жеткізілді. Сонда перғауын мен оның құлдарының жүрегі осы халыққа қасарысып, олар: «Бұл не істегеніміз? Исраилдіктерді жіберіп, құлдарымыздан айырылып қалдық», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Перғауын соғыс күймесін жегіп, өзімен бірге халқын ертіп шықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сөйтіп, таңдаулы алты жүз соғыс күймесін, Мысырдың барлық соғыс күймелерін және олардың бәрінің үстінен қарайтын басшыларын алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Мысыр патшасы перғауынның жүрегін қасарыстырып қойып, ол исраилдіктердің соңынан қуғынға шықты. Исраилдіктер болса нық сеніммен  бара жатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың артынан мысырлықтар – барлық соғыс күйме жегілген аттары, атты әскерлері және перғауынның барлық әскері – қуа жөнелді. Олар исраилдіктерді Бағал-Сефон алдындағы Пи-Һахирот жанында, теңіз жағасына жайғасқанда қуып жетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Перғауын жақындай түскенде, исраилдіктер арттарына қараса, мысырлықтар соңдарынан келе жатыр. Исраилдіктер қатты қорқып, Жаратқан Иеге жалбарынып,"
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Жаратқан Иеге әндетемін, өйткені Ол жоғары дәріптелді. Салт аттыны астындағы атымен теңізге лақтырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие – менің қамалым және даңқым. Ол мені құтқарды. Ол – менің Құдайым, Оны даңқтаймын. Ол – әкемнің Құдайы, Оны мадақтаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие, құдайлар арасында Саған ұқсайтын кім бар? Кереметтерді Жасаушы, Сен сияқты киелілігімен ұлы, аса даңқты кім бар?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен оң қолыңды созғанда, оларды жер жұтып қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құтқарған халқыңды  мейіріміңмен бастап келесің. Киелі тұрағыңа күшіңмен жетектейсің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Халықтар естіп, дірілдейді. Філістір тұрғындарын үрей жайлады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Едом басшылары абыржып, Моаб көсемдері де қалтырап қорқып, барлық Қанахан тұрғындары уайымға батты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оларды қорқыныш пен үрей басты. Жаратқан Ие, халқың, Өзің иеленген осы халық, өтіп бара жатқанда, қолыңның құдіретінен олар тастай қатып қалды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ием, оларды таңдаған тауыңа, Өзің мекен еткен жерге отырғыздың. Әміршім, оларды Өзің жасаған киелі орынға кіргіздің."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие мәңгі патшалық құратын болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Перғауынның аттары, күймелері және салт аттылары теңізге кіргенде, Жаратқан Ие оларға теңіздің суларын төндірді. Ал Исраил ұлдары теңіздің ортасынан құрлықпен өтіп кетті»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Һаронның қарындасы Мәриям пайғамбар қолына {тимпан}[Соқпалы музыкалық аспап.] алды. Оның соңынан барлық {тимпан}[Соқпалы музыкалық аспап.] ұстаған әйелдер де шаттықпен шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие – жауынгер. Оның есімі  – Жаратқан Ие."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мәриям олардың алдында былай деп әндетті: «Жаратқан Иеге әндетіңдер, өйткені Ол жоғары дәріптеліп, салт аттыны атымен қоса теңізге лақтырды»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса исраилдіктерді Қызыл теңізден алып өтіп, Сұр шөліне келді. Олар үш күн бойы шөлді кезіп, су таба алмады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мараға келгенде, сол жердің суын іше алмады, өйткені су ащы болды. Сол себепті оған Мара деген ат берілген."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Халық Мұсаға: «Не ішеміз?» – деп күңкілдеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұса Жаратқан Иеге жалбарынды, сонда Жаратқан Ие оған ағашты көрсетті. Мұса оны суға тастағанда, су ішуге жарамды болды. Сол жерде Құдай халыққа жарғы мен заң беріп, сынады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол: «Егер Құдайың Жаратқан Иенің үнін тыңдап, Оның көз алдында ұнамды іс жасап, өсиеттеріне ден қойып, барлық жарғыларын сақтап жүрсең, онда Мысырға бағыттаған дерттің бірде-біреуін саған жібермеймін. Өйткені @ Мен сені сауықтырушы@@ Жаратқан Иемін@», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан халық Елимге келді. Сол жерде он екі су көзі және жетпіс құрма ағашы болды. Олар су жағасында қостарын тігіп орналасты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол перғауынның күймелері мен әскерін теңізге лақтырды. Оның таңдаулы әскербасшылары да Қызыл теңізге батып кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оларды тұңғиық басып,  олар тереңге  тастай батты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие, оң қолың күшпен даңқталды. Сенің оң қолың жауды жықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саған қарсы шыққандарды даңқыңның ұлылығымен жайпадың. Қаһарың тұтанып,  оларды сабан сияқты жағып жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сенің лебіңнен сулар шегініп, толқындар қабырға болып тұрып, теңіз түбіндегі тұңғиықтар қатып қалды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жау: \"Оларды қуып жетіп, олжаны бөліп,  жаным қанағат табады. Семсерімді суырып алып, оларды өз қолыммен жоямын\", – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сен Рухыңмен үрлеп жібердің, сонда оларды теңіз суы басып қалды. Барлығы толқынды суға қорғасындай батты."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдарының бүкіл қауымы Елимнен шығып, Мысыр жерінен шыққаннан кейінгі екінші айдың он бесінші күні Елим мен Синайдың арасында жатқан Син шөліне келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шөл далада Исраил ұлдарының бүкіл қауымы Мұса мен Һаронға күңкілдеп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Мен Исраил ұлдарының күңкілін естідім. Оларға: \"Кешке ет жеп, таңертең нанға тоятын боласыңдар. Сонда Мен Құдайларың Жаратқан Ие  екенімді білесіңдер\", – деп айт»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кешке бөденелер ұшып келіп, қосты жауып тастады. Ал таңертең қос жанында шық жатты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шық көтерілгенде, шөл даланың бетінде ұсақ, дән тәріздес, жердегі қырау секілді майда% %түйіршіктер көрінді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраил ұлдары мұны көріп, бір-біріне: «Бұл не?» – десті. Өйткені оның не екенін білмеді. Мұса оларға былай деді: «Бұл – Жаратқан Иенің сендерге жеуге берген наны."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие мынаны бұйырды: \"Әрқайсың қанша жей алсаңдар, сонша жинаңдар. Әр адамға бір {ғомер}[Өлшем кестесін қараңыз.], шатырда қанша жан бар, санына қарай жинаңдар\"»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраил ұлдары осылай істеп, біреулері көп, біреулері  аз жинады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жинағандарын ғомермен өлшеді. Кім көп жинаса, артық болмады, ал кім аз жинаса, кем болмады. Әркім қанша жей алса, сонша жинады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса оларға: «Ешкім мұны таң атқанға дейін қалдырмасын», –&nbsp;деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ олар Мұсаны тыңдамай, кейбіреулері жинағандарынан таңертеңге дейін қалдырып, ол құрттап, сасып кетті. Сонда Мұса оларға ашуланды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "оларға: «Біз Мысыр жерінде етке толған қазан жанында отырып, нанды тойғанымызша жеп, Жаратқан Иенің қолынан өлгенімізде ғой! Өйткені сендер бүкіл қауымды аштан қатыру үшін, бізді осы шөл далаға алып шықтыңдар», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": " Әркім маннаны таңертең өзінің жегенінше жинап алып жүрді. Күн қызған кезде, ол еріп кететін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал алтыншы күні нанды екі есе етіп, әркімге екі ғомерден жинап алды. Сонда қауымның барлық басшылары келіп, осыны Мұсаға жеткізді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса оларға: «Жаратқан Иенің айтқаны мынау: \"Ертең демалыс, Жаратқан Иенің қасиетті демалыс күні. Пісіруге қажеттіні пісіріңдер, асуға қажеттіні бүгін асыңдар. Ал қалғанын бөлек қойып, таңертеңге дейін сақтаңдар\"», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Мұса бұйырғандай, таңертеңге дейін оны бөліп сақтап қойды. Ол сасыған да, құрттаған да жоқ."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұса былай деді: «Оны бүгін жеңдер, өйткені бүгін Жаратқан Иенің демалыс күні. Бүгін оны даладан таппайсыңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оны алты күн жинаңдар, ал жетінші күн – сенбі. Бұл күні ол болмайды»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ халықтың ішінен кейбіреулері жетінші күні де жинауға шығып, %ештеңе% таппады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Сендер Менің өсиеттерім мен заңдарымды орындаудан қашанға дейін жалтара бермексіңдер?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Байқаңдар, Жаратқан Ие сендерге демалыс күнін берді. Сондықтан Ол алтыншы күні екі күндік нан беріп жатыр. Әркім өз үйінде қалып, жетінші күні ешкім өз үйінен шықпасын»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сөйтіп, халық жетінші күні демалды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Мен сендерге аспаннан нан жаудырамын. Халық шығып, қажеттісін күнделікті жинасын. Осылай олар Менің заңыма сәйкес әрекет ете ме, жоқ па, соны сынаймын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Исраил ұлдары сол нанға «манна» деген ат берді. Ол күнзенің дәніндей аппақ болды, ал дәмі бал қосылған күлше нандай еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда Мұса: «Жаратқан Ие мынаны бұйырды: \"Мысыр жерінен шығарғанымда, шөл далада сендерге жеуге берген нанымды ұрпақтарың көрулері үшін, ғомерді маннамен толтырып, сақтап қойыңдар\"», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сосын ол Һаронға: «Бір ыдысты алып, ішін бір ғомер маннамен толтырып, ұрпақтарыңа сақтау үшін Жаратқан Иенің алдына қой», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, Һарон ыдысты сақтау үшін келісім сандығының алдына қойды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Исраил ұлдары маннаны елді мекенге келгенше қырық жыл бойы жеді. Олар оны Қанахан жерінің шекарасына келгенге дейін азық етті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал ғомер дегеніміз – {ефаның}[Өлшем кестесін қараңыз.] оннан бір бөлігі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал алтыншы күні жинағандарын дайындағанда, басқа күндері жинағандарынан екі есе көп болмақ»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса мен Һарон бүкіл Исраил қауымына мынаны айтты: «Жаратқан Ие сендерді Мысыр жерінен алып шыққанын кешке білесіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал таңертең Жаратқан Иенің даңқын көресіңдер, өйткені сендердің Жаратқан Иеге деген күңкілдерің Оның құлағына жетті. Ал бізге күңкілдейтіндей, біз кім едік?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса: «Жаратқан Ие сендерге кешкісін ет, ал таңертең тойғандарыңша нан береді. Өйткені сендердің Жаратқан Иеге қарсы күңкілдерің Оның құлағына жетті. Ал біз кімбіз? Сендер бізге емес, Жаратқан Иеге күңкілдеп  тұрсыңдар», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сосын Мұса Һаронға: «Исраил ұлдарының бүкіл қауымына: \"Жаратқан Иенің алдына келіңдер, өйткені күңкілдерің Оның құлағына жетті\", – деп айт», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Һарон Исраил ұлдарының бүкіл қауымына сөйлеп тұрғанда, олар шөл дала жаққа бұрылып қарады. Сонда Жаратқан Иенің даңқы бұлттың ішінен көрінді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің бұйрығымен Исраил ұлдарының бүкіл қауымы Син шөлінен жолдарын жалғастырды. Олар Рефідимге қос тігіп  орналасты. Бірақ халыққа ішетін су болмады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халық Мұсаны жазғырып: «Бізге ішуге су беріңдер», – деді. Мұса оларға: «Неге мені жазғырасыңдар? Жаратқан Иені неге сынап тұрсыңдар?» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұса қолын көтерген кезде, Исраил жеңіп, ал қолын түсірген кезде, Амалек жеңіп жатты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Мұсаның қолы ауырлап, талып кетті. Сонда тас әкеліп, оның астына қойып берді. Мұса тасқа отырды. Һарон мен Ор оның қолын біреуі бір жағынан, екіншісі екінші жағынан сүйемелдеп, қолы күн батқанша көтерулі болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешуа Амалек пен оның халқын семсердің өткір жүзімен жайратты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Мұсаға: «Есте қалу үшін осыны кітапқа жазып қой. Ешуаның  санасына мынаны құй: \"Мен амалектіктерді еске алмайтындай етіп, аспан астынан мүлдем өшіремін\"», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса Жаратқан Иеге құрбандық орнын тұрғызып, оны «Жаратқан Ие – менің туым» деп атады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені ол: «Қолым Жаратқан Иенің тағында.  Жаратқан Иенің Амалекке қарсы соғысы ұрпақтан ұрпаққа жалғасады», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда халық шөлдеп, Мұсаға күңкілдеп: «Бізді Мысырдан не үшін алып шықтың? Бізді, балаларымызды және отар-табындарымызды шөлдетіп өлтіру үшін бе?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Жаратқан Иеге дауыстап: «Бұл халықпен не істесем екен? Олар мені таспен атқылауға дайын тұр», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Халық алдынан өтіп, өзіңмен бірге Исраилдің ақсақалдарының бірнешеуін ертіп алып, суды ұрған аса таяғыңды қолыңа ал да бар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен Хорибтегі жар басында сенің алдыңда тұрамын. Сен жарды соққанда, одан су ағады да, халық оны ішетін болады». Мұса Исраилдің ақсақалдарының көзінше осылай істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдарының жазғыруына байланысты Мұса сол орынға {Маса}[Еркінсіп сынау.] мен {Меріба}[Мағынасы «ұрсу».] деген ат берді. Өйткені олар \"Арамызда Жаратқан Ие бар ма, әлде жоқ па?\" деп, Жаратқан Иені сынаған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда амалектіктер келіп, исраилдіктермен Рефідимде соғысты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса Ешуаға: «Бізге ерлерді таңдап, амалектіктермен шайқасуға шық. Ертең мен төбе басында тұрамын, Құдайдың аса таяғы қолымда болады», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешуа Мұса айтқандай жасап, амалектіктермен шайқасуға кетті. Ал Мұса, Һарон және Ор төбе басына шықты."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұсаның қайын атасы Мадияндық діни қызметкер Етор Жаратқан Ие Исраилді Мысырдан алып шыққанда, Құдайдың Мұса үшін және Өз халқы Исраил үшін не істегенінің барлығын естіді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұсаның қайын атасы Етор осыдан бұрынырақ қайтып келген Мұсаның әйелі Сипораны,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Енді мен Жаратқан Иенің басқа құдайлардан ұлы екенін білдім. Өйткені Ол исраилдіктерді тәкаппарлық танытқандардан құтқарды»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұсаның қайын атасы Етор Құдайға түгел өртелетін және басқа да құрбандықтар әкелді. Һарон мен Исраилдің барлық ақсақалдары Мұсаның қайын атасымен бірге  Құдай алдында ас жеуге келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Келесі күні Мұса халыққа төрелік етуге отырды. Халық таңертеңнен кешке дейін Мұсаның алдында тұрды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұсаның халыққа істеп отырғанының бәрін көрген қайын атасы: «Халықпен не істеп жатырсың? Неге жалғыз отырсың, ал бүкіл халық таңертеңнен кешке дейін сенің алдыңда тұр?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса оған былай деп жауап берді: «Халық маған Құдайдан төрелікті сұрауға келеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қандай да %бір% іс болып қалған кезде, олар маған келіп, мен араларында төрелік жасап, Құдайдың жарғылары мен заңдарын хабарлаймын»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алайда Мұсаның қайын атасы оған мынаны айтты: «Бұлай жасап отырғаның жақсы емес."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өзіңді де, сенімен бірге тұрған осы халықты да қинайсың. Өйткені бұл іс сен үшін өте ауыр. Оны бір өзің атқара алмайсың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, менің сөздерімді тыңда, мен саған кеңес беремін, сонда Құдай сенімен бірге болады. Сен халық үшін Құдай алдында арашашы болып, олардың істерін Құдайға ұсынып отыр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды Құдайдың жарғылары мен заңдарына үйретіп, жүрер жолдарын, істеуге тиіс істерін көрсет."
                },
                {
                    "verseNumber": 3,
                    "verseText": "сондай-ақ оның екі ұлын  қабылдаған болатын. Мұса: «Себебі мен бөтен жерде жат жерлікпін», – деп, біреуінің есімін Гершом деп қойған еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бүкіл халықтың ішінен қабілетті, Құдайдан қорқатын, пайдакүнемдікті жек көретін, әділ адамдарды тауып, оларды халықтың үстінен мыңбасы, жүзбасы, елубасы және онбасы етіп қой."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Солар халыққа барлық уақытта төрелік етіп, әрбір күрделі істі саған баяндасын, ал барлық жеңіл-желпі істерге өздері төрелік ете берсін. Олар ауыртпалығыңды бөліседі де, саған жеңілірек болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер осыны жасасаң және Құдай солай бұйырса, онда аяғыңда бекем тұрып, мына бүкіл халық өз жеріне амандықпен кетеді»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса қайын атасының сөзіне құлақ асып, айтқанының бәрін істеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол бүкіл Исраилден қабілетті адамдарды таңдап алып, оларды мыңбасы, жүзбасы, елубасы және онбасы қылып, халықтың басшылары етіп қойды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар барлық уақытта халыққа төрелік етті. Күрделі істерді Мұсаға жеткізіп, ал барлық жеңіл-желпі істерді өздері шешіп отырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сөйтіп Мұса қайын атасын жіберді. Ол өз жеріне кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Себебі әкемнің Құдайы маған көмекші болып, мені перғауынның семсерінен құтқарды», – деп, екіншісін Елиезер деп атады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан қайын атасы Етор Мұсаның ұлдары мен әйелін алып, Құдай тауының түбіне қос тігіп жайғасқан, шөл даладағы Мұсаға келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Мұсаға \"мен, қайын атаң Етор, әйелің мен екі ұлыңды алып, саған бара жатырмын\" деген хабар жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұса қайын атасын қарсы алуға шығып, оған тағзым етіп, сүйді. Олар өзара аман-саулық біліскен соң, шатырға кірді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса қайын атасына Жаратқан Иенің Исраил үшін перғауын мен мысырлықтарға не істегенінің бәрін, жолда оларды кездестірген барлық қиындықтар туралы, сондай-ақ Жаратқан Иенің оларды қалай құтқарғаны туралы айтып берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Етор Жаратқан Иенің Исраилді мысырлықтардың қолынан құтқарған кезінде, оған көрсеткен барлық игі істеріне қуанды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол былай деді: «Сендерді мысырлықтар мен перғауынның қолынан құтқарған, осы халықты мысырлықтардың билігінен құтқарған Жаратқан Ие мадақталсын!"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мысыр жерінен шыққаннан кейінгі үшінші айда, ай жаңарған күні, Исраил ұлдары Синай шөліне келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Рефідимнен шығып, Синай шөліне келіп, сол жерде қос тігіп, шөл далаға жайғасты. Исраил сол жақта таудың қарсысына қос тігіп орналасты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "үшінші күнге дайын болсын. Өйткені үшінші күні Жаратқан Ие бүкіл халықтың көзінше Синай тауына түседі."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Халық үшін таудың барлық жағынан шекара жүргізіп, былай де: \"Тауға шығудан және оның бөктеріне аяқ-қолдарыңды тигізуден сақ болыңдар. Тауға аяқ-қолын тигізген әркім өлімге кесіледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған қолдарыңның ұшы да тимесін, оны таспен атқыласын немесе жебемен атсын. Ол мал болса да, адам болса да тірі қалмасын\". Кернейдің ұзақ шыққан дыбысы естілгенде, халық тауға шықса болады»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұса таудан түсіп, халыққа келіп, оны киелілендірді. Олар киімдерін жуып тазалады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса халыққа: «Үшінші күнге дайын болыңдар. Әйелдеріңмен жақындаспаңдар», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Үшінші күні таң ата күн күркіреп, найзағай ойнап, тау төбесін қою бұлт жауып, өте күшті керней дыбысы естілді. Сонда қоста болған бүкіл халықтың үрейі ұшты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мұса халықты Құдаймен кездесу үшін қостан  алып шықты. Сөйтіп, олар тау етегінде тұрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие Синай тауына отқа оранып түскендіктен, ол% %түтіндеп тұрды. Таудан шыққан түтін пештен шыққан түтіндей болып, бүкіл тау қатты шайқалып тұрды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Керней дыбысы да күшейген үстіне күшейе түсті. Мұса сөйлегенде, Құдай оған дауыстап жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Синай тауының шыңына түсіп, Мұсаны сол жерге шақырды. Мұса көтерілді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса Құдайдың алдына баруға тауға көтерілді. Жаратқан Ие  оған таудан былай деді: «Жақыптың үйіне, Исраил ұлдарына, былай деп жарияла:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие оған былай деді: «Түс те халыққа ескерт, олардың көбі қырылып қалмауы үшін, Жаратқан Иені көремін деп ұмтылмасын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Иеге жақындап тұратын діни қызметкерлер болса Жаратқан Ие оларды өлтірмеуі үшін, өздерін тазартсын»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса Жаратқан Иеге: «Халық Синай тауына шыға алмайды, себебі Сен бізге: \"Тауды айнала шекара жүргізіп, оны киелілендір\", – деп ескерттің», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Ие оған: «Бар да, төменге түсіп, Һаронмен бірге қайта көтеріл. Ал Жаратқан Ие оларды құртып жібермеуі үшін, діни қызметкерлер мен халық Жаратқан Иенің алдына баруға ұмтылмасын», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұса халыққа төмен түсіп, осыларды айтып берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "\"Менің мысырлықтарға не істегенімді, әрі бүркіт %балапанын% қанатына көтеріп жүргеніндей сендерді көтеріп, Өзіме алып келгенімді көрдіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Егер Менің айтқандарымды тыңдап, келісімімді ұстанатын болсаңдар, онда барлық халықтардың ішінде сендер Менің меншікті халқым боласыңдар, өйткені бүкіл жер Менікі.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Ал сендер Маған бағышталған патшаның діни қызметкерлері және киелі халқым боласыңдар\". @Сен@ @Исраил ұлдарына айтатын сөздер осы»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұса келіп, халықтың ақсақалдарын шақырып, өзіне Жаратқан Ие өсиет еткен осы сөздердің бәрін айтып берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бүкіл халық бірауыздан: «Жаратқан Иенің айтқандарының бәрін орындаймыз», – деп жауап берді. Мұса халықтың сөзін Жаратқан Иеге жеткізді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға: «Сенімен сөйлескенімді халық естіп, саған мәңгі бақи сенуі үшін, Мен саған қалың бұлттың ішінде келемін», – деді. Мұса Жаратқан Иеге халықтың сөздерін жеткізді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты: «Халыққа барып, оларды бүгін де, ертең де киелі етіп тазала. Олар% %киімдерін жуып тазалап,"
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдай Мұсаға мына сөздердің бәрін айтты:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@«@@Мен с@@ені Мысыр жерінен, құлдық үйінен, алып шыққан Құдайың Жаратқан Иемін.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Өйткені Жаратқан Ие алты күнде аспанды, жерді, теңізді және олардағының барлығын жаратып, жетінші күні демалды. Сол себепті Жаратқан Ие сенбі күніне батасын беріп, оны киелі деп белгіледі.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Құдайың Жаратқан Ие @@саған берген @@жердегі өмірің ұзақ болуы үшін, ә@@кең мен анаңды сыйла.@@ @"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Кісі өлтірме.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "<b>Неке адалдығын бұзба.</b>"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Ұрлық жасама.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Жақының туралы жалған куәлік берме.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Жақыныңның үйін қалама. Оның әйелін де, құлын да, күңін де, өгізін де, есегін де – еш нәрсесін қалаушы болма».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бүкіл халық керней үнін естіп, күркіреулерді, жалынды және түтіндеген тауды көрді. Мұны көрген соң, халық шегініп, алыста тұрды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар Мұсаға: «Бізбен өзің сөйлес, сені тыңдайық. Бірақ өліп қалмауымыз үшін, Құдай бізбен сөйлеспесін», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса халыққа: «Қорықпаңдар! Құдай сендерді сынау үшін және сендер күнәға батпай, Одан қорқуларың үшін келді», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Менен басқа құдайларың болмасын.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Халық алыста тұрды, ал Мұса Құдай тұрған түнекке кірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Исраил ұлдарына: \"Аспаннан сендерге қалай сөйлегенімді өздерің көрдіңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Менің алдымда өздеріңе күміс не алтын құдайларды жасамаңдар\", – деп айт."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Маған топырақтан құрбандық орнын жасап, оның үстіне түгел өртелетін құрбандықтарыңды, татулық құрбандықтарыңды, қойларың мен өгіздеріңді ұсыныңдар. Есімімді еске алатын жерге келіп, сендерге батамды беремін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер Маған құрбандық орнын тастан соқсаңдар, тастары қашалмаған болсын. Өйткені қашауды тигізген бетте, оларды арамдайсыңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жалаңаш денелерің ашылып қалмас үшін, құрбандық орныма баспалдақпен көтерілмеңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Заңғар аспаннан, жер бетінен және су түбінен өзіңе пұт мүсіні мен бейнесін жасама.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Оларға табынба әрі қызмет етпе. Өйткені Мен, Құдайың Жаратқан Ие, қызғаншақ Құдаймын. Мені жек көретіндердің балаларын әкелерінің кінәсі үшін үшінші және төртінші ұрпағына дейін жазалаймын.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Ал Мені сүйіп, өсиеттерімді орындайтындарға мыңыншы ұрпағына дейін мейірімімді төгемін.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Құдайың Жаратқан Иенің есімін бекер атама. Өйткені Ол Өз есімін бекер атайтындарды жазасыз қалдырмайды.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@{Сенбі}[Демалыс күні.]@@ күнін қастерлеу үшін, оны есіңде сақта.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Алты күн бойы жұмыс істеп, барлық істеріңді жаса.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Ал жетінші күн – @@Құдайың Жаратқан  Иеге бағышталған демалыс күні@@. Сол күні сен де, ұлың да, қызың да, құлың да, күңің де, малың да, үйіңдегі жат жерлік те ешқандай жұмыс істеуші болмасын.@"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, сен оларға хабарлайтын заңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер еврейлік құл сатып алсаң, ол алты жыл жұмыс істесін. Ал жетінші жылы еркіндікке тегін шықсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал егер қожайыны қызметші әйеліне осы үш нәрселерді жасамаса, онда ол тегін, өтемсіз кете берсін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кім адамды ұрып өлтірсе, сол өлімге кесілсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер бұны қастықпен істемеген болып, Құдай оның қолына түсуіне жол берген болса, онда сол адамға қашып барар жерін белгілеп беремін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал егер кімде-кім жақынын зұлымдықпен әдейі өлтірсе, онда оны Менің құрбандық орнымнан алып шығып, өлімге кесіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кім әкесін не шешесін ұрса, сол өлімге кесілуге тиіс."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кім адам ұрлап, оны сатса, немесе ол соның қолынан табылса, өлімге кесілуге тиіс."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кім әкесін не шешесін жамандаса, сол өлітірілсін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екі адам жанжалдасып, біріншісі екіншісін таспен не жұдырықпен ұрып, сонда ол өлмей, бірақ төсек тартып қалса,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "егер ол %орнынан% тұрып, таяққа сүйеніп, үйден сыртқа шыға алатын болса, онда қол көтерген кісі өлім жазасына кесілмейді. Тек ол тоқтап қалған жұмысының және емінің ақысын төлесін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал егер кім құлын не күңін таяқпен ұрып, ол соның қолынан өлсе, қожайыны жазалануға тиіс."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер ол жалғыз келген болса, жалғыз шықсын. Үйленген болса, онымен бірге әйелі де шықсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал егер ол бір әлде екі күн қиналып, соққыдан тірі қалса, онда қожайынын жазалау қажет емес. Өйткені құл – оның күміске сатып алғаны."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Адамдар төбелескен кезде аяғы ауыр әйелді ұрып, ол түсік тастап, бірақ басқа залал болмаса, онда айыпкерден әйелдің күйеуі белгілеген құнын алсын, әрі оны арашашылардың көзінше төлеуге тиіс."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал егер зиян келтірілсе, онда жан үшін жан берілсін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Көзге көз, тіске тіс, қолға қол, аяққа аяқ,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "күйікке күйік, жараға жара, жарақатқа жарақат берілсін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер кім құлын не қызметші әйелін көзінен соғып, оны жарақаттаса, онда оларды көзі үшін еркіндікке жіберетін болсын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер құлының не қызметші әйелдің тісін сындырса, тісі үшін оларды еркіндікке жіберсін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер өгіз еркекті не әйелді сүзіп өлтірсе, онда өгізді таспен ұрып, еті желінбесін. Ал өгіздің иесі кінәлі емес."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Алайда егер өгіз кеше де, үшінші күні де сүзеген болса, қожайынына бұл туралы ескертіліп, ол оны бақылаусыз қалдырған болса, ал өгіз еркекті не әйелді сүзіп өлтірсе, өгізді таспен атқылап, оның қожайыны да өлімге тартылуы тиіс."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер иесіне төлем салынса, онда жаны үшін белгіленген құнды берсін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер қожайыны оған әйел алып беріп, сол әйел оған ұлдар не қыздар туып берсе, онда әйелі мен балалары қожайынында қалып, өзі ғана кетсін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өгіз ұлды не қызды сүзіп тастаған жағдайда онымен осы заң бойынша әрекет етілсін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер өгіз құлды не күңді сүзсе, онда олардың иесіне отыз шекел күміс төлесін, ал өгізді таспен атқылаңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер біреу шұңқырдың бетін ашып қойса не шұңқыр қазып, оны жаппай кетіп, оған өгіз не есек құлап кетсе,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "шұңқыр иесі құнын өтеуге тиіс. Ол күмісін қожайынына берсін, ал өлексе онікі болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Егер әлдебіреудің өгізі көршісінің өгізін сүзіп өлтірсе, онда тірі өгізді сатып, ақшасын бөлсін. Өлгенді де солай екіге бөліп алсын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал егер өгіздің кеше де, үшінші күні де сүзеген екендігі белгілі болса, бірақ оны қожайыны бақылаусыз қалдырған болса, онда ол өгіз орнына өгіз төлеуге тиіс, ал өлген онікі болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Алайда құл: «Мен қожайынымды, әйелімді және балаларымды жақсы көремін, еркіндікке шықпаймын», – десе,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "онда қожайыны оны Құдайдың алдына әкеліп, есікке не жақтауға тұрғызып, құлағын бізбен тессін. Сонда ол мәңгі бақи қожайынының құлы болып қалады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер біреу қызын күңдікке сатса, ол еркек құлдар сияқты бостандық ала алмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер қыз қожайынына жақпай, ол оған үйленбесе, онда басқа біреудің оны сатып алуына мүмкіндік берсін. Өзі оны  ұнатпаса да, басқа халыққа сатуға билігі жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер оны ұлымен некелестірсе, оған өз қызындай қарасын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер ұлына тағы басқа әйел алып берсе, онда қызметші әйел тамақтан, киімнен және жұбайлық құқығынан айырылмауға тиіс."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер кім өгізді не қойды ұрлап, сойып алса немесе сатып жіберсе, онда бір өгіз үшін бес өгіз, бір қой үшін төрт қой төлейді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер кім %түнде% үй астын қазып жатқан ұрыны ұстап алып, оны ұрып өлтірсе, қаны оның мойнына жүктелмейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "онда малды сақтауға алған адам жақынының меншігіне қол сұқпағаны туралы Жаратқан Иенің алдында  ант берсін. Мал иесі оны қабыл алуға тиіс, ал жақыны ештеңе төлемейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алайда мал ұрланған болса, онда иесіне төлеу керек."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер жыртқыш аңмен таланған болса, онда таланғанның дәлелін көрсетсін. Таланған мал% %үшін ол төлемейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер кім жақынынан қарызға мал алып, ол зақымданып не өліп қалса, ал бұл тұста иесі қасында болмаса, онда алған адам төлеуге тиіс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер иесі қасында болса, онда төлеуге тиіс емес. Ал егер мал ақшаға жалдап алынған болса, онда сол баға төлемі болып саналсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер кім некеде болмаған бойжеткенді азғырып, онымен жақындасса, онда қалыңмал беріп, оны өзіне әйел етіп алсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал әкесі қызды оған ұзатуға келіспесе, онда сол адам қыз үшін қанша қалыңмал қажетті болса, сонша күміс төлесін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сиқыршыларды тірі қалдырмаңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Малмен жақындасқан әрбір адам өлімге кесілсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Иеден басқа құдайларға құрбандық беретін әркім жойылсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ егер күн шыққан болса, онда қан мойнына жүктеледі. Ұры соны өтеуі тиіс. Ал егер төлейтін ештеңесі болмаса, онда ұрлаған заты үшін оның өзін сатып жіберсін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жат жерлікті қыспақтап, қанамаңдар. Өйткені өздерің де Мысыр жерінде жат жерлік болғансыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жесірлер мен жетімдерге қысымшылық жасамаңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер қыспақтасаңдар, олар Маған шағымданғанда, зарларын естіп,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "қаһарланып, сендерді семсермен өлтіремін. Сонда әйелдерің жесір, балаларың жетім болып қалады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Халқымның ішіндегі кедейге қарызға ақша берсең, оған қысымшылық жасама, өсім қосушы болма."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жақыныңның киімін кепілдікке алған болсаң, оны күн батқанша қайтар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені бұл – оның жалғыз жамылғысы, денесін жабар киімі. Ол не киіп ұйықтамақ? Сонымен, Маған зар жылағанда, оны естимін, өйткені Мен мейірімдімін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Құдайыңды жамандама, халқыңның басшысын да балағаттама."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қырманыңның алғашқы өнімін және жүзіміңнің алғашқы шырынын Маған кешіктірмей алып келіңдер. Ұлдарыңның тұңғышын Маған беріңдер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өгіздерің мен қойларыңа қатысты да осылай істеңдер. Олар жеті күн енелерінің қасында болсын, ал сегізінші күні оларды Маған беріңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер ұрлағаны қолынан тірідей табылса, ол не өгіз, не есек, не қой болсын, олар үшін екі есе төлесін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Менің киелі адамдарым боласыңдар. Далада жыртқыш аң талап кеткен етті жемеңдер, оны иттерге тастаңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер кім малын бөтен егістікке жайылуға жіберіп, егінді не жүзімдікті таптап-жайпатса, онда даласындағы егістігінің ең жақсы өнімдері мен жүзімдігінің ең жақсы өнімінен шығынның орнын толтырсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер от шығып, тікенді бұталарға түсіп, шөмелелерді, не жиналған егін% %түсімін, не егістікті жағып жіберсе, онда өрт шығарған адам оны төлеп берсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер кім күмісін не заттарын сақтап қою үшін жақынына беріп, олар соның үйінен ұрланып, ұры табылса, ол екі есе төлесін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал егер ұры табылмаса, онда үй иесі билер алдына келіп, жақынының меншігіне қол салмағанына  ант етсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әрбір даулы зат туралы: өгіз, есек, қой, киім, не жоғалған әрбір зат жайында – біреу өзінікі екенін айтар болса, екеуінің ісі билерге дейін жеткізілуі керек. Билер кімді айыптаса, сол жақынына екі есе төлейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім жақынына не есегін, не өгізін, не қойын, не басқа бір малын сақтауға беріп, сол мал өліп немесе мертігіп қалса, әлде оны ешкімге көрсетпей алып кетсе, "
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бос өсекті тыңдама. Жалған куәгер болмас үшін, құдайсыздарға қолыңды берме."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Көпшіліктің соңынан зұлымдыққа ерме. Олармен бірге шындықты бұрмалап, дауды шешпе."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал жетінші жылы халқыңның кедейлері азықтануы үшін, оған тиіспеңдер. Ал олардан қалғаны дала аң-құстарына қорек болсын. Жүзімдіктеріңмен  де, зәйтүн бақтарыңмен де солай істеңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алты күн жұмыстарыңды істеп, өгіздерің де, есектерің де, күңдеріңнің ұлдары да, жат жерліктер де тынығуы үшін, жетінші күні демалыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен сендерге айтқанның бәрін ұстанып, басқа құдайлардың есімдерін атамаңдар, оларды ауыздарыңа да алмаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жылына үш рет Маған арнап мейрам өткізіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ашымаған нан мейрамын тойлаңдар. Сендерге бұйырғандай, Абиб айындағы белгіленген уақытта жеті күн ашымаған нан жеңдер,  өйткені Мысырдан  сол айда  шыққансыңдар. Ешкім Менің алдыма құр алақан келмесін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Далада еккендеріңнің алғашқы жемісін жинағанда Алғашқы өнім мейрамын тойлаңдар. Жыл соңында, өнімді жинауды аяқтаған кезде, Сабантой мейрамын тойлаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бүкіл ер адамдарың жылына үш рет Әмірші% %Жаратқан Иелерінің% %алдына келуі тиіс."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Маған арнап шалынған құрбандықтың қанын ашытқы қосылған нанға құймаңдар. Маған арнап шалынған мерекелік құрбандықтың майы таң атқанға дейін қалмауы тиіс."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жерлеріңнің алғашқы өнімдерін Құдайларың Жаратқан Иенің үйіне алып келіңдер. Лақты анасының сүтіне пісірмеңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Міне, сендерді жолда қорғап, Өзім дайындап қойған жерге кіргізу үшін, алдарыңнан Періштемді жіберіп отырмын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кедейдің жарамсыз ісін құптама."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның алдында өздеріңді дұрыс ұстап, айтқандарына құлақ асыңдар. Оған қарсы қасарыспаңдар, себебі Ол сендердің күнәларыңды кешірмейді. Өйткені Ол Менің атымнан әрекет етеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер Оны тыңдап, айтқандарының бәрін орындасаңдар, онда сендердің жауларыңның жауы және қарсыластарыңның қарсыласы боламын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Менің періштем алдарыңда  жүріп, сендерді аморлықтарға, хеттіктерге, перездіктерге, қанахандықтарға, хевтіктерге және ебустіктерге алып барып, Мен оларды жойғанда,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "олардың құдайларына табынып, оларға қызмет етіп, істеріне еліктемеңдер. Бірақ оларды  талқандап, бағаналарын қиратыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдайларың Жаратқан Иеге қызмет етіңдер. Сонда Ол сендердің нан-суларыңды жарылқайды. Мен сендерден ауруларды аулақ қыламын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жерлеріңде не түсік тастайтын, не бедеу әйел болмайды. Өмір жастарыңды ұзартамын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Алдарыңнан үрейімді жіберіп, сендер барған халықтың барлығын әбігерге түсіріп, жауларыңды қуып жіберемін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Алдарыңнан үлкен араларды жіберіп, олар көз алдарыңнан хевтіктерді, қанахандықтарды және хеттіктерді қуып шығады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жер бос қалып, сендерге қарсы дала хайуандары көбейіп кетпес үшін, оларды сендердің алдарыңнан бір жыл ішінде қуып шықпаймын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Көбейіп, осы жерді иеліктеріңе алғанға дейін, оларды алдарыңнан аздап қуып отырамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жауыңның адасып кеткен өгізін не есегін тауып алсаң, оған апарып бер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сендердің шекараларыңды Қызыл теңізден Філістір теңізіне дейін және шөл даладан Евфрат өзеніне дейін созамын. Өйткені осы жердің тұрғындарын сендердің қолдарыңа беремін. Сонда оларды көз алдарыңнан қуып жібересіңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олармен де, олардың құдайларымен де одақ құрмаңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар сендерді Маған қарсы күнәға батырмас үшін, сендердің жерлеріңде тұрмасын. Өйткені сендер олардың құдайларына қызмет етсеңдер, бұл сендерге тор болады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жауыңның есегі жүгін көтере алмай құлап жатқанын көрсең, оны тастап кетпей, оған жүгін түсіруге көмектес."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кедейдің ісін сотта бұрмалама."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жалғаннан аулақ жүріп, жазықсыз бен әділді өлтірме, өйткені Мен заңсызды ақтамаймын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сый-тартуларды қабылдама. Өйткені олар көзі көретіндерді соқыр етіп, әділдердің ісін бұрмалайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жат жерлікті ренжітпеңдер. Сендер жат жерлік болудың не екенін білесіңдер, себебі өздерің де Мысыр жерінде жат жерлік болдыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жерлеріңе алты жыл егін егіп, өнімдерін жинаңдар."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Сен, Һарон, Надаб, Әбиһуд және Исраилдің жетпіс ақсақалы тауға көтеріліп, Маған алыстан тағзым етіңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иеге Мұсаның өзі ғана жақындасын, қалғандары жақындамасын. Халық сенімен бірге тауға көтерілмесін»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол Исраил ұлдарының таңдаулыларына қолын созбады. Олар Құдайды көріп, ішіп-жеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Мұсаға: «Маған қарай тауға шығып, сонда бол. Мен халықты үйрету үшін жазған ережелер мен өсиеттерді, сондай-ақ тас тақташаларды саған беремін», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп Мұса қызметшісі Ешуамен орнынан тұрды. Ал Мұса өзі Құдай тауына көтерілді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол ақсақалдарға: «Біз қайтып келгенше, осында қалыңдар. Міне, Һарон мен Ор сендермен бірге. Кімнің шаруасы болса, соларға барсын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса тауға шыққанда, тауды бұлт басып,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Синай тауын Жаратқан Иенің даңқы жарқыратты. Оны бұлт алты күн басып тұрды, ал жетінші күні Жаратқан Ие бұлт арасынан Мұсаға тіл қатты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Иенің тау басындағы даңқының көрінісі Исраил ұлдарының көз алдында жалмап қоятын оттай болып көрінді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса бұлт ортасына кіріп, тауға шықты. Ол қырық күн, қырық түн сонда болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса келіп, халыққа Жаратқан Иенің барлық сөздері мен бүкіл заңдарын айтып берді. Сонда бүкіл халық бірауыздан: «Жаратқан Иенің айтқандарының бәрін орындаймыз!» – деп жауап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Жаратқан Иенің барлық сөзін жазып қойды. Ертеңіне ол ерте тұрып, тау етегінде құрбандық орнын жасап, Исраилдің он екі руының санына сәйкес он екі тас қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан Исраил ұлдарының арасынан жас жігіттерді жұмсап, олар түгел өртелетін құрбандықтар шалып, Жаратқан Иеге татулық құрбандығы ретінде жас бұқаларды шалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса қанның жартысын алып, тостағандарға құйып, екінші жартысын құрбандық орнына бүркіді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан кейін келісім кітабын алып, халыққа дауыстап оқып берді. Олар: «Жаратқан Иенің айтқандарының бәрін орындап, мойынсұнатын боламыз», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Мұса қанды алып, халыққа бүркіп: «Бұл – Жаратқан Иенің сендермен барлық осы сөздері бойынша жасасқан келісім қаны», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса мен Һарон, Надаб пен Әбиһу және Исраилдің жетпіс ақсақалы тауға көтеріліп,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдің Құдайын көрді. Оның аяғының астында аспандай ашық, таза сапфир секілді нәрсе болды."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына Маған сый-тартулар ұсынсын деп айт. Әрбір ниеттенген адамның Маған ұсынған сый-тартуын қабылдаңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Іші-сыртын таза алтынмен қаптап, жоғарғы жиегін айналдыра алтынмен әшекейле."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сандық үшін төрт алтын шығыршық құйып, төменгі  төрт бұрышына бекітіп қой: екі шығыршықты бір жағына, екі шығыршықты екінші жағына бекіт."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ситтим ағашынан сырықтар жасап, оларды алтынмен қапта."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сырықтарды сандықтың жан-жағынан шығыршықтарға кигіз, солар арқылы сандықты алып жүрсін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шығыршықтарға сырықтар кигізулі тұрсын және одан шығарылмасын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен саған беретін куәлік тақташаларын келісім сандығына сал."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қақпақты да таза алтыннан жаса. Ұзындығы екі жарым шынтақ, ені бір жарым шынтақ болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Алтыннан екі {керубті}[Ерекше міндеттері бар жоғары дәрежелі періште.] нақыштап жасап, оларды қақпақтың екі шетіне орнат."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бір керубті бір шетіне, екінші керубті екінші шетіне орнат. Керубтер қақпақтың қос жиегінен шығып тұратындай етіп жасалсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда керубтер жоғары жайылған қанаттарымен қақпақты жауып тұрады. Ал жүздері бір-біріне қарама-қарсы, қақпаққа қарап тұрады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олардан қабылдайтын сый-тартулар мыналар: алтын, күміс, мыс,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қақпақты келісім сандығының үстіне қой, ал ішіне Мен саған беретін куәлік тақташаларын сал."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Сол жерде Мен саған ашылып, сен арқылы Исраил ұлдарына аманат ететінімнің бәрін келісім сандығы қақпағының үстіндегі екі керубтің ортасынан айтамын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ситтим ағашынан ұзындығы екі шынтақ, ені бір шынтақ, биіктігі бір жарым шынтақ етіп үстел жаса."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оны таза алтынмен қаптап, айналасын алтынмен әшекейле."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан кейін оны айналдыра биіктігі төрт елі етіп, қабырғалар тұрғызып, алтынмен қапта."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оған төрт алтын шығыршық жасап, оларды төрт бұрышына, төрт аяғының тұсына бекіт."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Үстелді сырықпен алып жүру үшін, жақтауына шығыршықтар орнатылуы тиіс."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал сырықтарды ситтим ағашынан жасап, алтынмен қапта. Үстелді солармен көтеріп жүретін болады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондай-ақ ыдыстарды, хош иісті заттарды түтететін тостақты, құмыраларды және тостағандарды жаса. Оларды таза алтыннан жаса."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Нан тартуларын ұдайы Менің алдыма үстелге қойып жүр."
                },
                {
                    "verseNumber": 4,
                    "verseText": "көгілдір, қызылкүрең және ал қызыл жүн, жұқа қымбат зығыр мата, ешкі жүні,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Таза алтыннан шырағдан жаса. Бұл шырағдан нақышталған болуы керек. Оның сабағы, бұтақтары, тостақшалары, алмалары және гүлдері одан шығып тұруы тиіс."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бүйірлерінен алты бұтақ шығуы тиіс: шырағданның үш бұтағы бір бүйірінен, үш бұтағы екінші бүйірінен шықсын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бір бұтақта бадам гүліне ұқсас үш тостақша алмасы және гүлдерімен бірге болуы тиіс. Келесі бұтақта да дәл солай болуы керек. Шырағданнан шығатын алты бұтақтың бәрінде осылай болсын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал шырағданның сабағында бадам гүліне ұқсас төрт тостақша алмасы және гүлдерімен бірге болуы тиіс."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Шырағданнан шығып тұрған алты бұтақтың екеуінің астында да, екінші екеуінің астында да, үшінші екі бұтақтың астында да алма болсын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Алмалар мен бұтақтар одан шығып тұруы тиіс. Ол біртұтас, таза алтыннан нақышталып жасалсын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оған жеті шам жасап, алдыңғы жағына жарық түсіретін етіп, оларды шырағданның үстіне қой."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Оның қысқыштары мен науаларын таза алтыннан% %жаса."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Шырағдан мен оның барлық жабдықтары бір {талант}[Өлшем кестесін қараңыз.] таза алтыннан жасалсын."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Байқа, бұларды саған тауда көрсетілген үлгі бойынша жаса."
                },
                {
                    "verseNumber": 5,
                    "verseText": "қойдың қызыл терісі, көк тері, ситтим ағашы,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "шырақтың майы, май жағу рәсіміне арналған зәйтүн майы үшін және түтету үшін хош иісті заттар,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "оникс тасы,% %ефод пен кеудешеге тағылатын тастар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Маған  киелі орын жасасын, Мен олардың арасында боламын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Киелі шатырдың үлгісін, оның барлық құрал-жабдықтарының үлгісін де – бәрін, Мен саған көрсеткендей, жасаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ситтим ағашынан сандық жасат. Ұзындығы екі жарым шынтақ, ені бір жарым шынтақ, биіктігі бір жарым шынтақ болсын."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Киелі шатырды ширатылған зығыр, көгілдір, қызылкүрең, ал қызыл он жамылғыдан және тоқылған жүннен жаса. Олардың үстіне шеберлікпен жасалған керубтерді қой."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әр жамылғының ұзындығы жиырма сегіз шынтақ, ал ені төрт шынтақ болсын. Барлық жамылғылардың өлшемі бір болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Елу мыс ілгек жасап, оларды ілмешектерге іліп,  жамылғы біртұтас болуы үшін біріктір."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал киелі шатыр жамылғыларынан артылып қалғанын, артық жамылғының жартысын, киелі шатырдың арт жағына салбыратып іліп қойсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал киелі шатырдың жамылғыларының ұзындығынан артылып қалғандары бір жақ бүйірінен бір шынтақ, екінші жақ бүйірінен де бір шынтақ етіп, киелі шатырдың екі жағын жабу үшін салбыратып ілінсін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қызыл қой терісінен шатырға арнап жабын жаса. Оның үстінен жабуға борсық терісінен тағы бір жабын жаса."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ситтим ағашынан киелі шатырға тіреулер жаса."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әрбір тіреудің ұзындығы он шынтақ, ені бір жарым шынтақ болсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әр тіреуде бір-біріне қарама-қарсы екі тиектен болсын. Киелі шатырдың барлық тіреулерін осылай етіп жаса."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Киелі шатыр тіреулерін осылай жаса. Жиырма тіреуді түстік жағынан оңтүстікке қарай жаса."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жиырма тіреудің астына қырық күміс тұғыр жаса: бір тіреудің екі тиегі үшін екі тұғыр, келесі тіреудің екі тиегі үшін екі тұғыр жаса."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Киелі шатырдың солтүстікке қараған басқа жағына да жиырма тіреу жаса."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бес жамылғы бір-біріне, қалған бес жамылғы да бір-біріне жалғанатын болсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Солар үшін қырық күміс тұғыр жаса: екі табан бір тіреуге, екі тұғыр келесі тіреуге болсын. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал киелі шатырдың арт жағына батысқа қарай алты тіреу жаса."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның арт жақ бұрыштары үшін екі тіреу жаса."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар төменгі әрі жоғарғы жағынан бір шығыршыққа жалғануы тиіс. Екеуі де солай болу керек. Олар екі жақ бұрыштарында болсын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осындай сегіз тіреу болсын. Тіреулер үшін он алты күміс тұғыр болуы тиіс: бір тіреудің астына екі тұғыр, екіншісінің астына да екі тұғыр болсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ситтим ағашынан сырықтар жаса: киелі шатырдың бір жағындағы тіреулері үшін бес сырық,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "екінші жағындағы тіреулері үшін бес сырық және арт жағындағы, батысындағы тіреулері үшін тағы бес сырық."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал ішкі сырық бір шетінен екінші шетіне дейін тіреулердің ортасымен өтеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тіреулерді алтынмен қапта және сырықтарды кигізетін шығыршықтарды алтыннан жаса. Сырықтарды да алтынмен қапта."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Киелі шатырды өзіңе тауда көрсетілген үлгі бойынша тұрғыз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірінші жамылғының шетіне екі жартыны біріктіретін көгілдір түсті ілмешек жаса. Осылай соңғы жамылғының екі жартыны қосатын шетіне де% ілмешек% жаса."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Шымылдықты көгілдір, қызылкүрең және ал қызыл жүннен, сондай-ақ ширатылған зығырдан жаса. Оның бетіне шеберлікпен жасалған керубтер кестеленуі тиіс."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оны төрт күміс табанда тұрған, алтын ілгекті, алтынмен қапталған ситтим ағашынан жасалған төрт бағанаға іліп қой."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Шымылдықты ілгектерге іл, соның ішіне келісім сандығын алып кір. Шымылдық киелі орынды Киелінің киелісінен бөліп тұратын болады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Киелінің киелісіндегі келісім сандығының үстіне қақпақты қой."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Шымылдықтың сыртына үстелді, ал үстелдің оңтүстік жақтағы киелі шатыр тұсындағы қарсысына шырақты қой. Үстелді солтүстік жағына қой."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Киелі шатырдың кіреберісі үшін көгілдір, қызылкүрең және ал қызыл жүн мен ширатылған зығырдан тоқылған өрнекті шымылдық жаса."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Шымылдық үшін ситтимнен бес бағана жасап, оларды алтынмен қапта. Оларға алтын ілгектер жаса. Бағаналар үшін бес мыс тұғыр құйып қой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бір жамылғыға елу ілмешек, басқасымен біріктірілетін жамылғының жиегіне де елу ілмешек жаса. Ілмешектер бір-біріне сәйкес келуі тиіс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан кейін елу алтын ілгек жасап, ілгектер мен жамылғыларды бір-бірімен біріктір, сонда киелі шатыр біртұтас болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Киелі шатырды жабу үшін ешкі жүнінен жамылғылар жаса. Осындай он бір жамылғы жаса."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір жамылғының ұзындығы отыз шынтақ, ені төрт шынтақ болсын. Он бір жамылғы бір өлшемде болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бес жамылғыны бір бөлек, алты жамылғыны бір бөлек біріктір. Алтыншысын киелі шатырдың алдыңғы жағынан қос қабат етіп жаса."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алдыңғы жамылғының жиегіне екіншісімен біріктіру үшін елу ілмешек, онымен екінші жамылғыны біріктіру үшін де жиегіне елу ілмешек жаса."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ситтим ағашынан ұзындығы мен ені бес шынтақ, ал биіктігі үш шынтақ  болатын төрт бұрышты құрбандық беретін үстел жаса."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның төрт бұрышынан шығып тұратындай етіп мүйіздер жаса. Үстелді мыспен қапта."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Солтүстік жақ шымылдығының ұзындығы да жүз шынтақ болсын. Олар үшін жиырма бағана, жиырма мыс табан жаса. Бағанадағы ілгектер мен олардың жалғаушылары күмістен болсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Батыс жағындағы аула шымылдығының ені елу шынтақ болсын. Олар үшін он табан және он бағана жаса."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ауланың алдыңғы жағындағы шығысқа қараған шымылдықтары елу шынтақ болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бір жақ шымылдықтың биіктігі он бес шынтақ болып, оларға үш табан және үш бағана жаса."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Екінші жақ шымылдықтарының биіктігі де он бес шынтақ болсын. Оларға үш табан және үш бағана жаса."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал ауланың қақпасы үшін биіктігін жиырма шынтақ етіп шымылдық жаса. Ол көгілдір, қызылкүрең және ал қызыл жүннен, ширатылған зығырдан өрнектеп тоқылсын. Шымылдық үшін төрт табан және төрт бағана жаса."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ауланы қоршаған бағаналардың бәрі өзара күміс біріктіргіштерімен біріктірілуі тиіс. Олардың ілгектері күмістен, ал табандары мыстан жасалсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ауланың ұзындығы жүз шынтақ, ені елу шынтақ, биіктігі бес шынтақ болсын. Шымылдықтар ширатылған зығырдан, ал бағаналардың табандары мыстан жасалсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Киелі шатырдағы әртүрлі қолданыс үшін ұсталатын барлық заттар, сондай-ақ шатыр мен ауланың барлық қазықтары мыстан жасалсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраил ұлдарына мынаны бұйыр: шырақ әр уақытта жанып тұруы үшін, олар саған зәйтүннен сығып алынған таза май әкелсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оған арнап күл төгетін құмыра, қалақтар, тостақтар, шанышқылар және отындық ыдыс жаса. Бұл бұйымдардың бәрін мыстан жаса."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Һарон мен оның ұлдары киелі шатырдағы келісім сандығының алдындағы шымылдықтың сыртында, кештен таң атқанға дейін, Жаратқан Иенің алдында шамды жағатын болады. Бұл – Исраил ұлдарының ұрпақтары үшін мәңгі жарғы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оған арнап мыстан тор жаса. Тордың төрт бұрышына төрт мыс шығыршық жаса."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оны құрбандық үстелінің төменгі шетіне орнат. Тор құрбандық үстелінің жартысына жететін болсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құрбандық үстеліне арнап сырықтар жаса. Оларды ситтим ағашынан жасап, мыспен қаптап қой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сырықтарды шығыршықтарға кигіз. Олар құрбандық үстелін алып жүрген кезде, оның екі жақ бүйірінде болсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның ішін бос етіп, тақтайдан жаса. Саған тауда қалай көрсетілсе, солай етіп жасасын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Киелі шатыр ауласын түстік жағынан оңтүстікке қараған аулаға арналған шымылдықтың бір жағының ұзындығы жүз шынтақ етіп жаса. Ол ширатылған зығырдан болсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Маталар үшін жиырма бағана, олардың астына жиырма мыс табан істе. Бағанадағы ілгектер мен олардың біріктіргіштері күмістен жасалсын."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Маған діни қызметкерлер болу үшін, Исраил ұлдарының арасынан бауырың Һаронды, сондай-ақ оның ұлдары Надабты, Әбиһуды, Елазарды және Ітамарды жаныңа ал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Даңқ пен құрмет үшін бауырың Һаронға киелі киімдер дайында."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мөр жасайтын, тас қашаушының ісіндей Исраил ұлдарының есімдерін екі тасқа ойып жазып, оларды алтын жиектемелерге қондырып,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "осы екі тасты ефодтың жапсырмаларына бекіт: бұлар Исраил ұлдары үшін ескерткіш тас болсын. Һарон олардың есімдерін Жаратқан Иенің алдында естелік белгі ретінде екі иығына тағып жүреді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жиектемелерді алтыннан жаса."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Екі алқаны таза алтыннан жасап, оларды өру тәсілімен иіріп, жиектемелерге иірілген алқаларды  бекіт."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кеудешені шеберлікпен жаса. Оны ефод секілді алтыннан, көгілдір, қызылкүрең, ал қызыл жүннен және ширатылған жұқа матадан жаса."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол төрт бұрышты, екі қабат, ұзындығы бір қарыс және ені бір қарыс болуы тиіс."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оған тастарды төрт қатар етіп орналастыр. Бірінші қатар: лағыл, топаз, зүбаржат."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екінші қатар: қызыл жақұт, жақұт және алмаз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Үшінші қатар: жақұт, ақық және күлгінтас."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Төртінші қатар: зүбәржат, оникс және яспис. Олар алтын ойықтарға қондырылуы тиіс."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өзім даналық дарытқан парасатты адамдардың барлығына айт. Олар Һарон Маған діни қызмет еткенде киетін киелі киім жасап берсін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осы тастар Исраил ұлдарының есімдерінің санына сәйкес он екі болуы керек. Әрқайсында мөрге басылғандай, он екі рудың ішінен бір есімнен ойып жазылуы тиіс."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кеудешеге таза алтыннан иіріліп  тоқылған алқалар жаса."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кеудешеге алтыннан екі сақина жасап, оларды кеудешенің екі шетіне бекіт."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Алтыннан жасалған екі өрме алқаны кеудешенің екі шетіндегі қос сақинадан өткіз."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал екі алқаның екі ұшын екі ойықтарға бекітіп ефодтың иық жапқыштарының бет жағынан ұстат."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тағы екі алтын сақина жасап, кеудешенің басқа екі шетіне, ефодтың ішіне қараған жағына бекіт."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондай-ақ екі алтын сақина жасап, ефодтың иық жапқышының төменгі жағынан, ефод белбеуінің үстінен, жалғасқан жеріне алдыңғы жағынан бекіт."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Кеудеше ефод белбеуінен жоғары тұрып, ефодтан төмен түсіп кетпес үшін, кеудешенің сақиналары мен ефодтың сақиналарын көгілдір жүннен ысылған баумен байлайды. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Һарон киелі орынға кірген кезде, жүрек тұсындағы кеудеше қалтасында Исраил ұлдарының есімдерін Құдайдың алдында естелік ретінде үнемі алып жүруі керек."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құдайдың үкімін білдіретін кеудеше қалтаға {урим мен тумимді}[Сөзбе-сөз \"Нұр\" және \"Кемелділік\" дегенді білдіреді. Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған заттар.] сал. Һарон киелі орынға Жаратқан Иенің алдына кіргенде, олар оның жүрек тұсында болады. Һарон Исраил ұлдарына шығарылған үкімді әрдайым жүрек тұсында Жаратқан Иенің алдында алып жүреді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар жасауға тиіс киімдер мыналар: кеудеше, жеңсіз сырт киім, сырт көйлек, ұзын көйлек, бас киім және белбеу. Маған діни қызметкер болуы үшін ағаң Һарон мен оның ұлдарына киелі киімдер жасап берсін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ефод үстінен киетін сырт көйлекті тұтастай көгілдір түстен жаса."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оның ортасында бас сұғатын тесік болуы керек. Тесік жыртылмас үшін, сауыттікіндей жағалай матамен көмкерілуі тиіс."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Көгілдір, қою күлгін, қызылкүрең және ал қызыл түсті жіптермен етегін айналдыра анар жемістерін кестеле. Араларына алтын қоңырауларды айналдыра қадап шық."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Алтын қоңырау мен анар кезек-кезек сырт көйлектің етегіне жағалай тағылсын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бұл көйлекті Һарон өліп қалмау үшін, Жаратқан Иенің алдына, киелі орынға кіргенде және шығарда, қоңырау дыбысы естіліп тұруы үшін, қызмет ету кезінде киеді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Таза алтыннан жылтыр тақтайша жасап, оның бетіне «Жаратқан Иенің киелісі» деп мөр ойғандай ойып жазып,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "тақтайшаны көгілдір түсті баумен бас киімге байлап, оны бас киімнің алдыңғы жағында болатындай етіп бекіт."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол Һаронның маңдайында тұрады. Һарон Исраил ұлдары ұсынған сый-тартулар мен олар әкелетін барлық сыйлардың кемшіліктерін өз мойнына көтеретін болады. Құрбандықтар Жаратқан Иеге ұнамды болуы үшін, сол тақтайша ұдайы һаронның маңдайында тұрады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жұқа матадан ұзын көйлек, бас киім және өрнектеп белбеу жаса."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Даңқ пен құрметке бөлену үшін Һаронның ұлдарына ұзын көйлек, белбеу және бастарына байлау тігіп бер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар алтынды, көгілдір, қызылкүрең, ал қызыл жүнді және жұқа матаны алып,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Оларды ағаң Һаронға және оның ұлдарына кигіз. Содан кейін оларға зәйтүн майын жағып, бағыштап, тағайында.  Сонда олар Менің діни қызметкерлерім болады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сондай-ақ жалаңаш денелерін жауып тұруы үшін, белінен тобығына дейін іш киімді зығыр матасынан жасап бер."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Һарон мен оның ұлдары кездесу шатырына кіргенде немесе киелі орында қызмет жасау үшін құрбандық орнына барғанда, күнәға батып, өліп қалмас үшін, осылай киінуі тиіс. Бұл ол үшін және оның ұрпақтары үшін мәңгі жарғы болсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "ефодты алтыннан, көгілдір, қызылкүрең, ал қызыл жүннен және ширатылған жұқа матадан безендіріп жасасын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ефодтың екі шеті байлаулы тұруы үшін біріктірілген иық жапқышы болу керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ефодтың үстінен өтетін белбеу де дәл сол сияқты алтыннан, көгілдір, қызылкүрең, ал қызыл жүннен және ширатылған жұқа матадан жасалған болуы керек."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Екі оникс тасын алып, оларға Исраил ұлдарының есімдерін"
                },
                {
                    "verseNumber": 10,
                    "verseText": "туылу реттеріне қарай алтауының есімін бір тасқа, қалған алтауының есімін басқа тасқа ойып жаз."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Һаронды және оның ұлдарын Маған діни қызметкер етіп бағыштау үшін, оларға мыналарды жасауың керек: кемшілігі жоқ бір жас бұқа мен екі қошқарды ал,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сондай-ақ ашытқысыз нанды, зәйтүн майы араластырылған ашытқысыз тағамдарды және зәйтүн майы жағылған ашытқы қосылмаған күлше нандарды ал. Оларды бидай ұнынан жаса."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан кейін торпақты Жаратқан Иенің алдында, киелі шатырдың кіреберісінде сой."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның қанын алып, саусағыңмен құрбандық орнының мүйіздеріне жақ. Ал барлық қалған қанды құрбандық орнының түбіне төк."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл іш майды, бауыр майын, екі бүйрек пен олардағы майды алып, құрбандық орнында өртеп жібер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал торпақтың етін, терісін және қан-жынын қостың сыртында отқа өртеп жібер. Бұл – күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан кейін бір қошқарды ал. Һарон мен оның ұлдары оның басына қолдарын қойсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен қошқарды сойып, қанын алып, құрбандық орнының жан-жағын бүркіп шық."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қошқарды мүшелеп бөл. Ішек-қарны мен сирақтарын жуып, оларды бөлшектенген мүшелері мен басының үстіне қой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қошқарды түгел құрбандық орнында өртеп жібер. Бұл – Жаратқан иеге арналған түгел өртелетін құрбандық, Оған ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Екінші қошқарды да ал. Һарон мен оның ұлдары қолдарын оның басына қойсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қошқарды сойып, қанын алып, Һарон мен оның ұлдарының оң құлақтарының шетіне, қолдарының үлкен саусақтары мен оң аяқтарының бас бармақтарына жақ. Құрбандық орнының барлық жағына қанды бүркі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бәрін бір себетке салып, нандармен бірге торпақ пен екі қошқарды алып кел."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құрбандық орнындағы қанды және май жағу рәсіміне арналған зәйтүн майын алып, Һарон мен оның киімдеріне, ұлдары мен олардың киімдеріне бүркі. Сөйтіп, Һарон мен оның киімдері, ұлдары мен олардың киімдері бағышталады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қошқардың майын, құйрық майын, іш майын, бауыр майын, екі бүйрегі мен олардағы майды және оң жақ сан етін ал. Себебі бұл – діни қызметкерлерді тағайындау рәсіміне арналған қошқар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие алдындағы себеттен бір дөңгелек нан, зәйтүн майына пісірілген бір күлше нан және бір ашытқысыз тағамды ал."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осының бәрін Һарон мен оның ұлдарының қолына салып, Жаратқан Иенің алдында сілкілей алып кел."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан кейін мұны олардың қолынан алып,  Жаратқан Иенің алдында хош иіс үшін құрбандық орнында түгел өртелетін құрбандықпен бірге өртеп жібер. Бұл – Жаратқан Иеге арналған құрбандық."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Һаронды діни қызметке бағыштауға арналған қошқардың төсін алып, оны Жаратқан Иенің алдында сілкілеп алып кел. Бұл сенің үлесің болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол қошқардың Һарон мен оның ұлдарына тиесілі бөлігін: сілкілеп ұсынған төсті және жоғары көтеріп ұсынған сан етін – киелілендір."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл – Һарон мен оның ұлдарына Исраил ұлдарынан берілетін мәңгілік үлес. Өйткені бұл – исраилдіктердің Жаратқан Иеге ұсынатын татулық құрбандықтарынан әкелетін тартуы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал Һаронға арналған киелі киімдер одан кейін оның ұлдарына өтіп, олар сол киімдерді киіп, майланып, діни қызмет оларға табысталатын болады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Һаронның орнына шығып, киелі орында қызмет жасауы үшін киелі шатырға кіретін, оның ұлдарынан шыққан діни қызметкер сол киімдерді жеті күн киіп жүруі керек."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Һарон мен оның ұлдарын кездесу шатырының кіреберісіне ертіп келіп, сумен жуындыр."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Арнайы ұсынылған қошқарды алып, етін киелі орында пісір."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Һарон мен оның ұлдары қошқардың етін себеттен алып, кездесу шатырының есігінің алдында жесін."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осы арқылы оларға діни қызметті тапсыру және оларды бағыштау үшін тазарту жасалды. Бөтен адам оны жемеуге тиіс, өйткені бұл – киелі тарту."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Егер арнайы ұсынылған ет пен нан таңға дейін қалса, қалдықты отқа өртеп жібер. Оны жемеу керек, өйткені бұл – киелі тарту."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Һаронға және оның ұлдарына қатысты Мен сендерге бұйырғанның бәрін орындаңдар. Оларды бағыштау үшін жеті күн бөл."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Күнәдан тазартылу үшін күн сайын құрбандыққа торпақ әкеліп тұр. Құрбандық орнын тазарту үшін күнәнің құнын өтейтін құрбандық ұсын және оны киелі ету үшін майла."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Құрбандық орнын жеті күн тазартып, оны бағышта, сонда ол аса киелі болады. Оған тигеннің бәрі киелі болады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Құрбандық орнында күн сайын  бір жасар екі тоқтыны шалатын боласың."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бір тоқты таңертең, ал екінші тоқты кешке шалынсын."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бір тоқтымен ефаның оннан бір бөлігі болатын бидай ұнын төрттен бір {хин}[Өлшем кестесін қараңыз.] зәйтүн майымен араластырып, сұйық тарту ретінде төрттен бір {хин}[Өлшем кестесін қараңыз.] шарапты құрбандыққа ұсыныңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан кейін киімдерді алып, Һаронға ұзын көйлек пен сырт көйлек кигіз. Ефод пен кеудеше қалтасын тағып, оны ефод тұсынан белін белбеумен бу."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Екінші тоқтыны кешкісін әкел. Оны таңертеңгіге ұқсас етіп, астық тартуын және тура сондай сұйық тартуын хош иісті жағымды тарту ретінде Жаратқан Иеге құрбандыққа ұсын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бұл – Жаратқан Иенің киелі шатырының есігі алдында үрім-бұтақтарыңа үнемі түгел өртелетін құрбандық. Мен сенімен сөйлесу үшін, сендерге сол жерде ашыламын. "
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мен сол жерде Исраил ұлдарына ашылатын боламын. Бұл орын Менің даңқыммен киелі болады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Осылайша киелі шатыр мен құрбандық орнын бағыштаймын. Сондай-ақ Һарон мен оның ұлдарын Маған діни қызмет етулері үшін бағыштаймын."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Исраил ұлдарының арасында тұрып, олардың Құдайы боламын."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Араларында Өзім тұруым үшін, оларды Мысыр жерінен алып шыққан Құдайлары Жаратқан Ие Мен екенімді білетін болады. Мен олардың Құдайы Жаратқан Иемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Басына бас киім кигізіп, оған киелі диадема бекітіп қой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Майлауға арналған зәйтүн майын алып, оның басына құйып, оны майла."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондай-ақ Һаронның ұлдарын алып келіп, оларға да ұзын көйлек кигіз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Һарон мен оның ұлдарының белін байлап, бастарына бас киім кигіз. Сонда діни қызмет жарғы бойынша оларға мәңгілікке берілетін болады. Һарон мен оның ұлдарын қызметке бағышта."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Киелі шатырдың алдына торпақты әкел. Һарон мен оның ұлдары қолдарын торпақтың басына қойсын."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Хош иісті затты түтету тартуын ұсыну үшін ситтим ағашынан  құрбандық орнын жаса."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол төрт бұрышты, ұзындығы мен ені бір шынтақ, ал биіктігі екі шынтақ болуы тиіс. Одан мүйіздері шығып тұруы керек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан соң Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Исраил ұлдарының санағын жүргізгеніңде, олардың әрқайсысы өз жаны үшін Жаратқан Иеге өтем беретін болсын. Сонда оларды санақтан өткізгенде, араларында қатерлі дерт болмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Санақтан өтіп жатқан әркім кездесу шатырының өлшеміне сай шекелдің жартысын беруі керек. Шекелде жиырма {гера}[Өлшем кестесін қараңыз.] бар. Жарты шекел – Жаратқан Иеге тарту."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Санақтан өтіп жатқан жиырмаға толған және одан асқан әркім Жаратқан Иеге тарту беруі тиіс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жандарыңның өтемі үшін Жаратқан Иеге тартуды бергенде, бай жарты шекелден көп, кедей жарты шекелден аз бермесін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Исраил ұлдарынан түскен өтем күмісін алып, киелі шатырдағы қызметке пайдалан. Бұл жандарыңның өтемі үшін, Жаратқан Иенің алдында Исраил ұлдарына естелік болады»."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Жаратқан Ие Мұсаға тағы былай деді: "
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Жуыну үшін мыстан жуынатын ыдыс жаса, оның тұғыры да мыстан болсын. Оны киелі шатыр мен құрбандық үстелінің арасына қойып, ішіне су құй."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Һарон мен оның ұлдары содан аяқ-қолдарын жусын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар киелі шатырға кірер алдында, өліп қалмаулары үшін, сумен жуынатын болсын. Сондай-ақ Жаратқан Иеге құрбандық шалу үшін, құрбандық үстеліне жақындап, құрбандық шалу қызметіне кірісерде,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құрбандық орнының жоғарғы жағын, жандарын және мүйіздерін таза алтынмен айналдыра қапта. Оған айналдыра алтын тәж жаса."
                },
                {
                    "verseNumber": 21,
                    "verseText": "өліп қалмаулары үшін, аяқ-қолдарын суға жусын. Бұл Һарон мен оның ұрпақтарына мәңгі жарғы болады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға тағы да былай деді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Ең жақсы хош иісті заттардан: {смирнадан}[Хош иісті май.] бес жүз шекел, хош иісті даршын қабығынан, оның жарты мөлшерінен екі жүз елу, хош иісті қамыстан екі жүз елу,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "{каси}[Кори ағашы.] ағашынан келісім шатырының өлшеміне сай бес жүз шекел, зәйтүн майынан бір хин ал."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осылардан май жағу рәсіміне арналған {миро}[Аса құнды өсімдіктен жасалған хош иісті май.] жасап ал. Осы жақпа май қоспасы қоспа жасаушының шеберлігімен әзірленсін. Бұл – май жағу рәсіміне арналған миро."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Онымен киелі шатырды, келісім сандығын,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "үстел мен оның барлық жабдықтарын, шырағдан мен оның барлық жабдықтарын, құрбандық түтету орнын,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "түгел өртелетін құрбандықтар ұсынылатын үстел мен оның барлық жабдықтарын, жуынатын ыдыс пен оның тұғырын майла."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол заттарды тазала, сонда аса киелі болады. Оларға жанасқанның бәрі киелі болады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Һарон мен оның ұлдарын майлап, оларды Маған діни қызметкерлер етіп бағышта."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тәждің астынан екі бұрышына алтыннан екі шығыршық жасап, оның екі жағынан орнат. Олар құрбандық орнын көтеріп алып жүру үшін, сырықтарға бекіткіш болады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал Исраил ұлдарына мынаны айт: \"Бұл сендерге ұрпақтан ұрпаққа май жағу рәсіміне арналған миро болсын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Басқа адамдардың денесін онымен майлауға болмайды, құрамы бойынша оған ұқсас нәрсе жасамаңдар. Ол киелі, сендер үшін киелі болуы тиіс."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Кім оған ұқсас нәрсені жасаса немесе кім онымен бөтен біреуді майласа, онда ол халқының ішінен жойылады\"»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Хош иісті заттардан:  шайырдан, қабыршақтан, хош иісті халбаннан және таза ладаннан – бірдей мөлшерде ал."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Солардан қоспа май жасаушының шеберлігімен уақталған, таза және киелі түтететін қоспа жаса."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Оны майдалап талқандап, кездесу шатырындағы келісім сандығының алдына, Мен саған ашылатын жерге қой. Бұл сендер үшін аса киелі болады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Осындай құраммен жасалған хош иісті түтетуді өздеріңе жасамаңдар. Сендегі бұл зат Жаратқан Ие үшін киелі болсын."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Кім түтету үшін соған ұқсас қоспаны жасаса, сол халқынан жойылады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сырықтарды ситтим ағашынан жасап, алтынмен қапта."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құрбандық орнын келісім сандығының алдындағы шымылдықтың алдына қой. Оны Мен саған ашылатын келісім сандығының үстіндегі қақпаққа қарсы қой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Һарон күн сайын таңертең шырағдандарды дайындаған кезде, құрбандық орнының үстінде хош иісті заттарды түтетеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол кешке шырағдандарды жаққанда, соларды түтететін болады. Бұл – ұрпақтан-ұрпаққа Жаратқан Иенің алдында тұрақты ұсынылатын хош иісті түтету тартуы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құрбандық орнының үстінде ешқандай өзге түтетулерді, түгел өртейтінді де, астық тартуды да ұсынбаңдар, сұйық тартуды да құймаңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Һарон күнәнің құнын өтейтін құрбандықтың қанын құрбандық орнының мүйіздеріне бүрку арқылы жылына бір рет құрбандық орнын тазартады.  Бұны болашақ ұрпақтарың да орындауға тиіс. Бұл – Жаратқан Иенің аса киелісі»."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Біліп ал, Мен Яһуда руынан Һұрдың немересі, Ұридың ұлы Беселеилді тағайындаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "май жағу рәсіміне арналған майды және киелі орынға арналған хош иісті түтетуді – бәрін Мен саған бұйырғандай жасайды»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Исраил ұлдарына былай де: \"Менің демалыс күндерімді ұстаныңдар. Өйткені бұл – сендерді киелі ететін Жаратқан Ие Мен екенімді білулерің үшін, Менімен сендердің және үрім-бұтақтарыңның арасындағы белгі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сенбіні ұстаныңдар, өйткені ол сендер үшін киелі. Кім оны арамдаса, сол өлімге кесілетін болсын. Осы күні кім жұмыс істесе, сол халқының ішінен жойылуы тиіс\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алты күн жұмыс істеуге болады, ал жетінші күн – Жаратқан Иеге бағышталған демалыс күні. Сенбі күні жұмыс істейтін әркім өлімге кесілсін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исраил ұлдары сенбіні мәңгі келісім ретінде ұрпақтан ұрпаққа тойлап, сақтасын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл – Менімен Исраил ұлдары арасындағы мәңгілік белгі. Өйткені алты күнде Жаратқан Ие аспан мен жерді жаратты, ал жетінші күні ісін доғарып, демалды»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдай Мұсамен Синай тауында сөйлесуін тоқтатқан кезде, оған Құдай қолымен жазылған екі келісім тас тақташаларын берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оны Құдай Рухына толтырып, оған даналық, біліктілік, көрегендік және түрлі өнерді бердім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оны алтынмен, күміспен және мыспен жұмыс істеуді,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "тасты орнату үшін қашауды, әртүрлі іс үшін ағаш жонуға %үйреттім%."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Міне, Мен оған Дан руынан Ахисамах ұлы Аһолияпты көмекші етіп беремін. Саған бұйырғанымның бәрін істеуі үшін, барлық дана адамдардың жүрегіне даналық дарытамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар кездесу шатырды, келісім сандығы мен оның қақпағын, киелі шатырдың барлық жабдықтарын,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "үстел мен оның жабдықтарын, таза алтыннан жасалған шырағдан мен оның барлық жабдықтарын, хош иісті түтету үстелін,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "түгел өртелетін құрбандықтар ұсынылатын үстел мен оның барлық жабдықтарын, жуынуға арналған ыдыс пен оның тіреуішін,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "қызметте киетін киімдерді, діни қызметкер Һаронға қасиетті киімдерді, оның ұлдарының діни қызметтері үшін киімдерді,"
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халық Мұсаның таудан ұзақ уақыт түспей жатқанын көрген кезде, Һаронға жиналып: «Тұр, бізге алдымызда жүретін құдай жасап бер. Өйткені бізді Мысыр жерінен алып шыққан Мұсаға не болғанын білмейміз», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Һарон оларға: «Әйелдеріңнің, ұлдарың мен қыздарыңның құлақтарындағы алтын сырғаларды шешіп алып, маған алып келіңдер», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алайда Мұса Құдайы Жаратқан Иеге жалбарына былай деді: «Жаратқан Ие, Өзің ұлы күшпен, мықты қолыңмен Мысыр жерінен алып шыққан халқыңа қаһарың  төгілмесінші."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мысырлықтар: \"Жаратқан Ие оларды тауларда өлтіріп, жер бетінен жойып жіберу үшін, өлімге алып шықты\", – деп айтпасын. Қаһарыңды кері қайтарып, халқыңның жойылуын болдырмашы!"
                },
                {
                    "verseNumber": 13,
                    "verseText": " Құлдарың Ыбырайымды, Ысқақты және Исраилді есіңе ал. Оларға: \"Ұрпақтарыңды аспандағы жұлдыздардай көбейткен үстіне көбейтемін. Мен айтқан осы жердің бәрін ұрпақтарыңа беремін, олар оны мәңгілік иелік ететін болады\", – деп, Өз атыңмен ант еткен едің ғой»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Жаратқан Ие халқына апат төндіремін деген райынан қайтты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса кері қайтып, таудан түсті. Оның қолында аян жазылған екі тас тақташалары болды. Тақташалардың екі бетінде де: бергі бетінде де, арғы бетінде де – жазулар болатын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол тақташалар Құдайдың ісі еді.  Соларға жазылған жазулар Құдайдың жазғандары болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ешуа шулап тұрған халықтың даусын естіп, Мұсаға: «Қостан соғыстың даусы %шығып жатыр%», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Мұса: «Бұл жеңімпаздардың айқайы да, жеңілгендердің де еңіреуі емес. Мен ән шырқағандардың даусын естіп тұрмын», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса қосқа жақындап, жас бұқа %мүсінін% және бишілерді көргенде, ашуы кернеп, қолынан тас тақташаларды лақтырып жіберіп, тау етегінде сындырып тастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан кейін исраилдіктер жасаған жас бұқа %мүсінін% алып, отқа жағып, оны күл етіп ұнтақтап, суға шашып, соны халыққа ішуге берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бүкіл халық құлақтарынан алтын сырғаларын шешіп, Һаронға әкелді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұса Һаронға: «Соншалықты зор күнәға батыратындай, бұл халық саған не істеді?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ Һарон Мұсаға былай деді: «Мырзам, ашуың шыға көрмесін. Бұл халықтың зұлымдыққа бейім екенін білесің."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар маған: \"Бізге алдымызда жүретін құдай жасап бер. Өйткені бізді Мысыр жерінен алып шыққан Мұсамен не болғанын білмейміз\", – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен оларға: \"Кімде алтын бар болса, шешіңдер\", – дедім. Олар  маған берді. Мен оны отқа тастадым, сонда осы жас бұқа шықты»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұса халықтың жүгенсіз екенін көрді. Өйткені Һарон олардың жүгенсіздікке салынуына, жауларының алдында масқара болуына жол берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мұса қос қақпасының %алдына% келіп тұрып: «Кім Жаратқан Иенікі болса, маған келсін!» – деді. Сонда оның жанына Леуі руының барлық ұлдары жиналды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мұса оларға: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Әрқайсың семсерлеріңді белдеріңе байлап, қос ішімен қақпадан қақпаға қарай жүріп өтіп, әркім өз бауырын, досын және жақынын өлтіріңдер\"», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Леуі ұлдары Мұсаның сөзіне сай жасап, сол күні халық ішінен үш мыңға жуық адам өлтірілді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса Леуі ұлдарына: «Бүгін сендер ұлдарың мен бауырларыңның құнымен өздеріңді Құдайдың қызметіне бағыштадыңдар. Құдай бүгін сендерге батасын берсін», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Келесі күні Мұса халыққа: «Сендер үлкен күнә істедіңдер. Сонымен, мен Жаратқан Иенің алдына барамын, күнәларыңның кешірімін ала алар ма екенмін», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол алтынды қолдарынан алып, одан құйылған жас бұқа мүсінін жасап, оны кескімен өңдеді. Сонда халық: «Исраил, сені Мысыр жерінен алып шыққан құдайың осы!» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса Жаратқан Иеге оралып, былай деді: «О, Жаратқан Ие! Бұл халық өте ауыр күнә істеді: өзіне алтын құдай жасап алды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олардың күнәсін кешір. Ал егер жоқ %десең%, онда Өзің жазып қойған кітабыңнан мені де өшіріп таста»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Кітабымнан Менің алдымда күнә жасағандарды өшіремін."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонымен, бар да, бұл халықты Мен айтқан жаққа алып бар. Менің періштем алдыңда жүреді. Бірақ уақыты келгенде, Мен оларды күнәлары үшін жазалаймын»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Кейін Жаратқан Ие халықты Һарон жасаған жас бұқа %мүсіні% үшін жазалады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұны көріп, Һарон мүсіннің алдына құрбандық орнын жасап: «Ертең Жаратқан Иеге мейрам», – деп жариялады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Келесі күні олар ерте тұрып, түгел өртелетін және татулық құрбандықтарын әкелді. Содан халық ішіп-жеуге отырып, сосын ойнауға орнынан тұрды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Тезірек төмен түс, сен Мысыр жерінен алып шыққан халық азғындыққа салынды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Мен өсиет еткен жолдан тез жалтарды. Өздеріне жас бұқаның мүсінін құйып алып, оған табынып, құрбандықтар әкеліп: \"Исраил, сені Мысыр жерінен алып шыққан құдайың осы!\" – деп жатыр»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Мына халықты көріп тұрмын, ол тоңмойын халық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонымен, Мені жайыма қалдыр. Ашуым оларға лаулап, оларды жойып, сенен сансыз халық шығарамын»."
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Өзің және Мысыр жерінен алып шыққан халқың бұл жақтан кетіңдер. Мен Ыбырайымға, Ысқаққа және Жақыпқа \"сенің ұрпағыңа берем\" деп ант еткен жерге барыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Алдыңнан періштемді жіберіп, қанахандықтарды, аморлықтарды, хеттіктерді, перездіктерді, хевтіктерді және ебустіктерді қуып жіберемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсамен, әркім өз досымен сөйлескендей, бетпе-бет сөйлесетін. Сосын Мұса қосқа оралатын, ал оның қызметшісі,  жас жігіт Нұн ұлы Ешуа, киелі шатырдан алыс кетпейтін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса Жаратқан Иеге мынаны айтты: «Міне, Сен маған: \"Мына халықты бастап жүр\", – дейсің, бірақ менімен кімді жіберетініңді ашып айтқан жоқсың. Дегенмен: \"Есіміңді білемін, сен Менің рақымыма ие болдың\", – дедің. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен, егер Сенің рақымыңа ие болсам, онда жалбарынамын: көз алдыңда рақымыңа ие болып, Сені тану үшін, маған жолыңды аш. Мына адамдар Өз халқың екенін есіңнен шығарма»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие: «Мен Өзім барып, саған тыныштық беремін», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса Оған былай деді: «Өзің бізбен бірге бармасаң, онда бізді бұл жақтан шығармай-ақ қой."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен де, халқың да Сенің рақымыңа ие болғанымызды неден білеміз? Бізбен бірге барғаныңнан емес пе? Сонда мен де, халқың да жердегі барлық халықтардан даңқты боламыз»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие Мұсаға: «Айтқаныңды істеймін, себебі сен Менің рақымыма ие болдың. Мен сені жақсы білемін», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса: «Маған Өз даңқыңды көрсетші», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Мұсаға: «Мен сенің алдыңда бүкіл даңқымды көрсетіп, Жаратқан Иенің есімін жария етемін. @Кімді кешіру керек болса,@ @кешіремін. Кімді аяу керек болса,@ @аяймын»@, – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан кейін Ол: «Менің бет-жүзімді саған көруге болмайды, себебі Мені көрген адам тірі қала алмайды», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол сендерді сүті мен балы ағып жатқан жерге алып барады. Жолда сендерді құртып жібермеуім үшін, Өзім араларыңда жүрмеймін, себебі сендер тоңмойын халықсыңдар»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие былай деді: «Менің қасымда орын бар, мына жартасқа тұр."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менің даңқым жаныңнан өтіп бара жатқанда, сені жартастың жарығына қойып, өтіп болғанымша, қолыммен жаба тұрамын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан кейін қолымды алған кезде, Мені артымнан  көресің. Ал бет-жүзім көрінбейтін болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы қаһарлы сөзді естіген халық еңіреп, ешкім әшекейлерін тақпады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Жаратқан Ие Мұсаға: «Исраил ұлдарына мынаны айт: \"Сендер тоңмойын халықсыңдар. Мен араларыңда жүрсем, сендерді бір сәтте жойып жіберемін. Сонымен, әшекейлеріңді шешіңдер. Сендермен не істеуім керек екенін шешемін\"», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраил ұлдары Хориб тауының маңында әшекейлерін шешті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Мұса өзіне қос сыртынан, қостан алысырақ жерге шатыр тұрғызып, оны кездесу шатыры деп атады. Жаратқан Иені іздеген әркім қос сыртында құрылған кездесу шатырына баратын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса шатырға бара жатқан кезде бүкіл халық орнынан тұратын еді. Ол шатырға кіріп кеткенше әркім өз шатырының кіреберісінен қарап тұратын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса кездесу шатырына кіргенде, бұлтты бағана төмен түсіп, шатырдың есігі алдында тұратын. Сол жерде Жаратқан Ие Мұсамен сөйлесетін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бүкіл халық шатыр кіреберісінде тұрған бұлтты бағананы көрді. Олар орындарынан тұрып, әрқайсысы өз шатырының кіреберісінде тұрып, тағзым ететін."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты: «Өзіңе бұрынғыға ұқсас екі тас тақташа қашап ал. Мен сол тас тақташаларға сен сындырған бұрынғы тақташаларда болған сөздерді жазамын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Таңға қарай дайын бол. Таңертең Синай тауына шығып, тау басында Менің алдымда тұр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүгін саған беретін бұйрықтарымды сақта. Міне, Мен алдыңнан аморлықтарды, қанахандықтарды, хеттіктерді, перездіктерді, хевтіктерді және ебустіктерді қуып жіберемін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Байқа, өзің бара жатқан сол жердің тұрғындары сендерге тұзақ болып қалмас үшін, олармен одақ құрушы болма."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олардың құрбандық орындарын қиратып, бағаналарын талқандап, қасиетті тоғайларын шауып тастаңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеден басқа құдайға табынбауың керек, себебі Оның аты – «Қызғаныш». Ол – қызғанатын Құдай."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар өз құдайларының соңынан азғындыққа салынып, соларға құрбандық бергенде, сені де шақырып, құрбандықтарынан жеп қоймауың үшін, сол жердің тұрғындарымен одақ құрма."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олардың қыздары өз құдайларының соңынан азғындыққа салынып, сенің ұлдарыңды да құдайларының артынан азғындыққа түсірмес үшін, ұлдарыңа олардың қыздарынан әйел алма."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өзіңе құдай мүсіндерін жасама."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ашымаған нан мейрамын ұстан. Саған бұйырғанымдай, Абиб айының белгіленген уақытында жеті күн ашытқысыз нан же, өйткені Мысырдан Абиб айында шықтың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тұңғыштың бәрі, бірінші туылған еркек малдың бәрі де, өгіз бен қойдың тұңғыштары, Маған бағышталсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Есектердің тұңғышын тоқтымен алмастыр. Ал егер алмастырмасаң, онда оның құнын төле. Ұлдарыңның барлық тұнғыштарының құнын төле. Ешкім Менің алдыма құр алақан келмесін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ ешкім сенімен бірге тауға көтерілмеуі керек. Тіпті ұсақ мал да, ірі қара мал да осы тауға жақын маңда жайылмауы тиіс»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Алты күн жұмыс істеп, жетінші күні демал. Дән себу мен орақ кезінде де демал."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бидайдың алғашқы өнімін жинағанда Апталар мейрамын, ал жылдың аяғында Сабантой мейрамын тойла."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ер адамдардың барлығы жылына үш рет Әміршінің, Исраилдің Құдайы Жаратқан Иенің, алдына келуге тиіс."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен алдыңнан халықтарды қуып шығып, шекараларыңды кеңейтемін. Егер Құдайың Жаратқан Иенің алдына жылына үш рет келіп тұрсаң, жеріңе ешкім қол сұқпайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Маған шалынған құрбандықтың қанын ашытқы қосылған нанға құйма. Песах мейрамына шалынған құрбандық таңға дейін қалмауы керек."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жеріңнің ең алғашқы жемістерін Құдайың Жаратқан Иенің үйіне алып кел. Лақты енесінің сүтіне пісірме»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие Мұсаға: «Өзіңе мына сөздерді жазып ал, өйткені осы сөздердің негізінде Мен сенімен және Исраилмен келісім жасаймын», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұса Жаратқан Иенің жанында қырық күн, қырық түн болып, нан да жемеді, су да ішпеді. Ол тас тақташаларға келісім сөздерін, он өсиетті, жазды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса Синай тауынан түскенде, оның қолында екі тас тақташа болды. Құдай онымен сөйлескендіктен, Мұсаның бет-жүзі нұр шашып жарқырай бастағанын білмеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Һарон мен бүкіл Исраил ұлдары Мұсаны көріп, оның бет-жүзі жарқырап тұрғандықтан, оған жақындауға қорықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса бұрынғыға ұқсас екі тас тақташа қашап алып, таңертең ерте тұрып, өзіне Жаратқан Ие бұйырғандай, Синай тауына шығып, қолына екі тас тақташаларды алып жүрді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса оларды шақырды. Сонда Һарон мен қауымның бүкіл басшылары келіп, Мұса олармен сөйлесті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонан кейін бүкіл Исраил ұлдары жақындап, Мұса оларға Жаратқан Иенің Синай тауында айтқандарының бәрін өсиет етті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олармен сөйлесіп болған соң, Мұса бетіне жамылғы жапты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал Жаратқан Иемен сөйлесу үшін, Оның алдына кіріп, қайтып шыққанша, Мұса жамылғысын шешетін. Ал шыққан соң, өсиет етілгендердің бәрін Исраил ұлдарына айтып беретін."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Исраил ұлдары Мұсаның бет-жүзінің жарқырап тұрғанын көретін. Мұса қайтадан Жаратқан Иенің алдына барып, Онымен сөйлескенше бетін жамылғымен жауып алатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие бұлт ішінде түсіп, Мұсаның жанында тоқтап, Жаратқан Иенің есімін шақырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие оның алдынан өте шығып, былай деп дауыстады: @«Жаратқан Ие, Жаратқан Ие! Адамды жақсы көретін, мейірімді де қайырымды, аса төзімді, аса рақымды және шынайы Құдай!@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Мейірімін мыңыншы ұрпаққа дейін сақтайтын, кінәні, қылмысты және күнәні кешіретін, бірақ жазалаусыз қалдырмайтын, әкелерінің күнәсі үшін, балалары мен немерелерін үшінші және төртінші ұрпаққа дейін жазалайтын Құдай!»@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса сол сәтте жерге жығылып, Құдайға тағзым етіп:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Әміршім, Сенің алдыңда рақымыңа ие болсам, онда Өзің біздің арамызда жүре гөр, өйткені бұл халық тоңмойын. Біздің заңсыздықтарымыз бен күнәларымызды кешіріп, бізді Өзіңнің меншігің ет», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие мынаны айтты: «Міне, Мен келісім жасаймын. Бүкіл халқыңның алдында бүкіл жер бетінде басқа халықтардың ешқайсында болмаған таңғаларлық істер жасаймын. Сен тұрып жатқан халық Жаратқан Иенің ісін көреді. Мен сен үшін жасайтын нәрсе қорқынышты болады."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса Исраил ұлдарының бүкіл қауымын жинап алып, оларға былай деді: «Жаратқан Ие мынаны істеуге өсиет етті:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "\"Алты күн жұмыс істеңдер, бірақ жетінші күн киелі, бұл күн – демалатын және Құдайға бағышталған күн. Кімде-кім осы күні жұмыс істейтін болса, өлімге кесіледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Киелі шатыр мен оның жамылғыларын, жоғарғы тысын, ілгектері мен бөренелерін, сырықтарын, бағаналарын және табандарын,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "сандықты, оның сырықтарын, қақпағын, оны қорғайтын шымылдығын,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "үстелді, оның сырықтарын, барлық жабдықтарын және нан тартуларды,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "жарық беретін шырағданды, оның жабдықтарын, шамдары мен жарық болу үшін жағатын зәйтүн майын,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "түтетуге арналған құрбандық орнын, оның сырықтарын, май жағу рәсіміне арналған зәйтүн майын, хош иісті түтетулерді, шатырдың есігіндегі шымылдықты,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "түгел өртелетін құрбандықтар ұсынылатын үстелді, оның мыс торын, сырықтарын, барлық заттарын, жуынатын ыдыс пен оның тұғырын,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "аула шымылдықтары, оның бағаналарын, олардың табандарын, ауланың кіреберісіндегі шымылдықты,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "киелі шатырдың қазықтарын, аула қазықтары мен олардың арқандарын,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "киелі орында қызмет жасауға арналған қызмет киімдерін, діни қызметкер Һаронның қасиетті киімдерін және киелі қызметке арналған оның ұлдарының киімдерін дайындасын\"»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраил ұлдарының бүкіл қауымы Мұсаның қасынан кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барлық тұрғын жайларыңда сенбі күні  от жақпаңдар!\"»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл іске жүрек қалауымен, өз еркімен сый тартулар әкелгісі келгеннің бәрі келіп, кездесу шатырын құруға, оның барлық мұқтаждықтары мен қасиетті киімдеріне қажеттінің бәрін Жаратқан Иеге алып келді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Күйеулері әйелдерімен келіп, Жаратқан Иеге алтын тарту еткісі келген әркім, яғни жүрегі ашық болғандардың бәрі, жүзіктерін, сырғаларын, сақиналарын, алқаларын және түрлі алтын бұйымдарды әкелді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Көгілдір, қызылкүрең, ал қызыл түсті жүн, жұқа мата, ешкі түбіті, қойдың қызыл және көк терісі барлардың әрқайсысы соларды алып келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Күмісін немесе мысын құрбан еткен әркім соларын Жаратқан Иеге сый-тарту ретінде әкелді. Ситтим ағашы бар әркім оны шатырдың әртүрлі мұқтаждықтары үшін әкелді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шебер әйелдер өз қолдарымен жіп иіріп, көгілдір, қызылкүрең, ал қызыл түсті жіптер және жұқа мата әкелді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бұл іске жүрегі тартқан, жіп иіре алатын барлық әйелдер ешкі түбітін иірді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал әміршілер оникс тасы және кеудеше қалта мен ефодқа тағылатын тастарды,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "сондай-ақ шырағдан мен май жағу рәсіміне қажетті қоспаға, хош иісті түтету тартуына арналған жұпар иісті заттар мен зәйтүн майын әкелді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исраилдің барлық еркектері мен әйелдері Жаратқан Ие Мұса арқылы істеуге бұйырған барлық істері үшін жүрек қалаулары бойынша Оған өз еріктерімен сый-тартулар әкелді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұса Исраил ұлдарына былай деді: «Қараңдар, Жаратқан Ие Яһуда руынан шыққан Һұрдың немересі, Ұридің ұлы Беселеилді тағайындады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Исраил ұлдарының бүкіл қауымына былай деді: «Жаратқан Ие  мынаны өсиет етті:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оны Құдай Рухына, даналыққа, саналылыққа және білімге кенелтіп, түрлі өнерді,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "әдемі маталар тоқуды, алтынмен, күміспен және мыспен жұмыс істеуді,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "тастарды қашауды, ағаш кесуді, түрлі көркем жұмыс жасауды үйретті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Ие Беселиелге және Дан руынан шыққан Ахисамах ұлы Аһолияпқа %басқаларды% оқыту қабілетін дарытты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Олар әртүрлі істерді істей алуы үшін, Жаратқан Ие олардың жүректерін даналыққа толтырды. Олар қашаушының, шебер тоқымашының, көгілдір, қызылкүрең, ал қызыл, жұқа матаға кесте сала алатын кестешінің, кез келген жұмысты істей алатын тоқымашының жұмыстарын жасай алды»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "\"Өз тараптарыңнан Жаратқан Иеге тарту жасаңдар. Әркім өз ынтасымен Жаратқан Иеге мыналарды әкелетін болсын: алтын, күміс және мыс,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "көгілдір, қызылкүрең, ал қызыл түсті жүн, жұқа мата, ешкі түбіті,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "қойдың кызыл терісі, көк терілер, ситтим ағашы,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "шырағдан үшін зәйтүн майы, май жағу рәсіміне арналған зәйтүн майы, түтетуге арналған хош иісті заттар,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "оникс тасы және ефод пен кеудеше қалтаға арналған тағылатын тастар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Араларыңдағы шебер атаулының барлығы келіп, Жаратқан Ие бұйырған нәрсенің бәрін жасасын."
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 7,
                    "verseText": "Істелуге тиіс әртүрлі жұмыстарды атқаруға қор жеткілікті болды, тіпті артылып та қалды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие бұйырғандай, киелі орынға қажетті барлық жұмысты іске асыру үшін, Беселиел, Аһолияп және Жаратқан Ие даналық пен парасат берген барлық шеберлер жұмысты бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан Мұса Беселиел мен Аһолияпты, сондай-ақ Жаратқан Ие даналық берген барлық шеберлерді және жұмыс істеуге ниет білдіргендердің барлығын шақырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бір жамылғының екіншісімен біріктіретін жиегіне көгілдір түсті ілмектер жасады. Соңғы жамылғының жиегіне де, басқасымен біріктіру үшін, солай жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол бір жамылғыға елу ілмек жасап, жамылғының басқасымен біріктірілген жеріне де елу ілмек жасады. Осы ілмектер бір-біріне сәйкес келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кейін елу алтын ілгешек жасап, солармен бір жамылғыны екіншісіне қосты. Шатыр біртұтас болып шықты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан соң шатырды жабу үшін ешкі түбітінен жамылғылар жасады. Осындай он бір жамылғы жасады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жамылғының ұзындығы отыз шынтақ, ені төрт шынтақ болды. Он бір жамылғының өлшемі бірдей еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шеберлер бес жамылғыны бір бөлек және алты жамылғыны бір бөлек біріктірді%.%"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Шеткі жамылғының жиегіне, басқасымен біріктіретін жеріне елу ілмек, басқа жамылғымен біріктіретін жиегіне де елу ілмек жасады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жамылғы біртұтас болуы үшін, оны біріктіруге елу мыс ілгек жасады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Киелі шатыр үшін қызыл қой терісінен жамылғы және оның үстінен көк теріден жабынды жасады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Киелі шатырға ситтим ағашынан тік тұратын тіреулер жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар жұмыс істеу үшін киелі орынға қажетті Исраил ұлдары әкелген барлық сый-тартуларды Мұсадан алды.   Бұл арада халық Мұсаға күнде таңертең ерікті сый-тартулар әкеліп жатты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әр тіреудің ұзындығы он шынтақ, ені бір жарым шынтақ болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әр тіреуде бірі екіншісінің қарсысында тұрған екі тиектен жасады. Беселиел киелі шатырдың барлық тіреулерін осылай жасады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Киелі шатырдың түстік жағы үшін де осындай жиырма тіреу жасады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жиырма тіреу астына қырық күміс табан: бір тіреудің екі тиегіне екі табан, келесі тіреудің екі тиегіне де екі табан – жасады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Киелі шатырдың солтүстікке қараған басқа жағына да жиырма тіреу жасады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "%Сондай-ақ% қырық күміс табан: бір тіреудің астына екі табан, басқа тіреудің астына екі табан – жасады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал киелі шатырдың батысқа қараған арт жағына алты тіреу жасады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Екі тіреуді киелі шатырдың артындағы бұрышына арнап жасады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар төменнен және жоғарыдан бір шығыршыққа біріктірілді. Екеуінің екі бұрышынан да ол осылай істеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сегіз тіреу мен он алты күміс табан болды. Әрбір тіреудің астында екі табаннан болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда киелі орында әртүрлі жұмыс жасап жүрген шеберлердің бәрі жұмыстарын тастап,  "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Беселиел ситтим ағашынан сырықтар жасады: киелі шатырдың бір жағындағы тіреулер үшін бес сырық,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "екінші жағындағы тіреулер үшін бес сырық және киелі шатырдың арт жағындағы тіреулер үшін бес сырық жасады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Тіреулердің ортасымен бір шетінен екінші шетіне қарай өтетіндей етіп ішкі сырықты жасады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Тіреулерді алтынмен қаптап, сырықтар кигізілетін шығыршықтарды алтыннан жасады. Сырықтарды да алтынмен қаптады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Көгілдір, қызылкүрең, ал қызыл жүннен және ширатылған жұқа матадан шымылдық жасады. Оның бетіне шеберлікпен керубтерді салды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол үшін ситтим ағашынан алтын ілгектерімен төрт бағана жасап, оларды алтынмен қаптады. Олар үшін төрт күміс табан құйды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Киелі шатырдың кіреберісіне көгілдір, қызылкүрең, ал қызыл жүннен және ширатылған жұқа матадан өрнектелген шымылдық жасады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Оған ілгектері бар бес бағана жасады. Олардың үстін және біріктіргіштерін алтынмен қаптады. Мыстан бес табанды құйды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұсаға келіп: «Халық Жаратқан Ие жаса деп бұйырған жұмыстарға қажеттіні мөлшерден артық көп әкелуде», – деп айтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Мұса бұйрық беріп, қоста: «Еркек те, әйел де енді киелі орынға сый-тарту әкелулерін тоқтатсын», – деп хабарланды. Сонда халық сый-тарту әкелулерін доғарды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөйтіп, барлық шатыр жұмысымен шұғылданып жүрген шеберлер ширатылған жұқа мата және көгілдір, қызылкүрең, ал қызыл жүннен он жамылғы жасап, олардың беттеріне өрнектеп, керубтерді салды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әр жамылғының ұзындығы жиырма сегіз шынтақ, ені төрт шынтақ болды. Барлық жамылғылардың өлшемі бірдей еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шеберлер бес жамылғыны бір-бірімен біріктірді, өзге де бес жамылғыны бір-бірімен біріктірді."
                }
            ]
        },
        {
            "chapterNumber": 37,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Беселиел ситтим ағашынан келісім сандығын жасады. Оның ұзындығы  екі жарым шынтақ, ені мен биіктігі бір жарым шынтақ болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сандықтың ішін де, сыртын да таза алтынмен қаптап, сыртын айналдыра алтынмен әшекейледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оны таза алтынмен қаптап, оны айналдыра алтынмен әшекейледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның айналасына ені төрт елі болатын қабырға жасап, қабырғаларына алтын тәж жасады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған төрт алтын шығыршық құйып, оларды үстелдің төрт аяғының жанына, төрт бұрышына бекітті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Үстелді көтеріп жүру үшін, қабырғаларында сырықтарды кіргізетін шығыршықтар болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Үстелді көтеріп жүру үшін, ситтим ағашынан сырықтар жасап, оларды алтынмен қаптады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан соң үстелде тұратын ыдыстарды: табақтарды, түтету ыдыстарын, құюға арналған саптыаяқтар мен тостағандарды таза алтыннан жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Таза алтыннан шырағдан жасап, оны нақыштап жасады. Оның діңгегі, бұтақтары, тостағандары, алмалары және гүлдері одан шығып тұрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның бүйірлерінен алты бұтақ шығып тұрды: үшеуі бір бүйірінен, үшеуі басқа бүйірінен шығып тұрды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бір бұтақтан бадам гүліне ұқсас үш тостаған алма мен гүлдер, екінші бұтақтан да бадам гүліне ұқсас үш тостаған алма мен гүлдер шығып тұрды. Шырақтан шығып тұрған барлық алты бұтақтары да солай болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал шырағданның сабағында алмалар мен гүлдері бар бадам гүлі іспеттес төрт тостаған болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сандықтың төрт төменгі бұрыштарына төрт алтын шығыршық құйды. Бір жағына екі шығыршық, басқа жағына да екі шығыршық."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Одан шыққан алты бұтақтың астында алмалар болды. Алғашқы қос бұтақ астында бір алма, екінші және үшінші қос бұтақтардың астында да бір алма болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Одан алмалар мен бұтақтары шығып тұрды. Шырағдан біртұтас таза алтыннан нақышталған болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Беселиел оған таза алтыннан жеті шам, қысқыштар және табақшалар жасады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шырағдан мен оның бүкіл жабдықтарын бір талант таза алтыннан жасады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Беселиел Ситтим ағашынан түтету үстелін жасады. Ол төрт бұрышты, ұзындығы мен ені бір шынтақ, биіктігі екі шынтақ болды. Оның ішінен мүйіздер шығып тұрды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Үстелдің үстін де, айналдыра жақтауларын да, мүйіздерін де таза алтынмен қаптады. Айналдыра алтын жиектеме жасады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жиектеменің астына, оның екі бұрышына екі алтын шығыршық жасады. Соларға  сырық кигізіп, үстелді көтеріп жүру үшін, оларды екі жағынан жасады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сырықтарды ситтим ағашынан жасап, алтынмен қаптады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол май жағу рәсіміне арналған миро мен қоспа жасаушының шеберлігімен таза, хош иісті түтету қоспасын жасады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан кейін ситтим ағашынан сырықтар жасап, оларды алтынмен қаптады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Киелі сандықты алып жүру үшін, сырықтарды киелі сандықтың екі жағындағы шығыршықтарға кіргізді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Таза алтыннан қақпақ жасады. Оның ұзындығы екі жарым шынтақ, ал ені бір жарым шынтақ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қақпақтың екі шетіне нақышталып, алтыннан жасалған екі керубтерді:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "бір керубті бір шетінен, ал басқа керубті екінші шетінен – жасады. Керубтерді қақпақтың екі шетінен шығып тұратындай етіп жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Керубтер қанаттарын жоғарыға жайып, қақпақты жауып тұрды. Ал жүздерін бір-біріне бағыттап, қақпаққа қарап тұрды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Беселиел ситтим ағашынан ұзындығы екі шынтақ, ені бір шынтақ, биіктігі бір шынтақ үстел жасады."
                }
            ]
        },
        {
            "chapterNumber": 38,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Беселиел Ситтим ағашынан ұзындығы мен ені бес шынтақ, биіктігі үш шынтақ болатын төрт бұрышты түгел өртелетін құрбандықтар ұсынылатын үстел жасады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның төрт бұрышынан шығып тұратындай етіп мүйіздер жасап, құрбандық үстелін мыспен қаптады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Солтүстік жағынан жүз шынтақты шымылдықтар жасады. Олар үшін жиырма бағана мен жиырма мыс табан жасады. Бағаналардың ілгектері мен біріктіргіштерін күмістен жасады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Батыс жағынан да ұзындығы елу шынтақ шымылдықтар болды. Оларға он бағана мен он табан жасады. Бағаналардың ілгектері мен біріктіргіштерін күмістен жасады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алдыңғы жағынан да шымылдықтары шығысқа қарай елу шынтақ болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Аула қақпасының бір жағы үшін ұзындығы он бес шынтақ шымылдықтар жасады. Оларға үш бағана мен үш тіреуіш жасалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Екінші жағына да ұзындығы он бес шынтақ шымылдықтар жасалды. Оларға үш бағана мен үш табан жасалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ауланың жан-жағындағы шымылдықтардың бәрі ширатылған жұқа матадан тоқылды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал бағаналардың табандарының бәрі мыстан, ілгектері мен біріктіргіштері күмістен жасалды. Бағаналардың төбелері күміспен қапталды. Ауланың барлық бағаналары күміс байланыстармен біріктірілді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Аула қақпасы үшін көгілдір, қызылкүрең, ал қызыл жүн мен ширатылған жұқа матадан шымылдық тоқылды. Оның ұзындығы жиырма шынтақ, биіктігі ауланың аумағы бойынша бес шынтақ болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қақпаға төрт бағана мен төрт мыс табан жасалды. Олардың ілгектері мен біріктіргіштері күмістен жасалып, төбелері күміспен қапталған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Киелі шатыр мен аула айналасындағы қазықтардың барлығы мыстан жасалған."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құмыраларды, күрекшелерді, тостақтарды, шанышқыларды, отын ыдысын – оның барлық жабдықтарын мыстан жасады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұсаның бұйрығы бойынша, діни қызметкер Һаронның ұлы Ітамардың қадағалауымен, леуіліктердің күшімен жасалған келісім шатырына қолданылғандардың есебі осы."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Яһуда руынан шыққан Һұрдың немересі, Ұридың ұлы Бәселеил Жаратқан Ие Мұсаға  бұйырғанның бәрін жасады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Онымен бірге Дан руынан шыққан Ахисамах ұлы Аһолияп та болды. Ол оюшы, шебер тоқымашы, сондай-ақ көгілдір, қызылкүрең, ал қызыл және жұқа маталарға кесте тігуші еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Киелі орынның барлық жарақтарына жұмсалған, сый-тарту ретінде әкелінген алтын жиырма тоғыз талант болды. Ғибадатхананың өлшемімен шекел саны жеті жүз отыз шекел болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қауым санағына енгендерден түскен күміс жүз талант және мың жеті жүз жетпіс бес киелі шекел болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Санаққа кірген жиырма жастағылар мен одан асқан алты жүз үш мың бес жүз елу адамның әрқайсысы, киелі шекелмен есептегенде, жарты шекелден берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Киелі орынның табаны мен шымылдықтар табанын құюға жүз талант күміс қолданылды. Жүз табанға жүз талант, әр табанға бір талант жұмсалды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал мың жеті жүз жетпіс шекелден бағаналардың ілгектері мен біріктіргіштерін жасап, олардың үстін қаптады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сый-тартуға әкелінген мыстың салмағы жетпіс талант және екі мың төрт жүз шекел болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осы мыстан кездесу шатырының кіреберісіндегі бағаналардың табандарын, мыс құрбандық орнын, оның мыс торын, құрбандық орнының барлық ыдыстарын,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құрбандық үстелі үшін торды да мыстан жасады. Оны құрбандық үстелінің ортасына, жоғарғы жиегінен төмен, орналастырды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "бүкіл ауланың және аула қақпалары бағаналарының табандарын, киелі шатыр мен аула айналасындағы барлық қазықтарды жасады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мыс електің төрт бұрышына сырықтарды кигізу  үшін төрт шығыршық жасады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сырықтарды ситтим ағашынан жасап, мыспен қаптады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құрбандық орнын көтеріп жүру үшін, сырықтарды жанындағы шығыршыққа кигізді. Оның ішін бос қылып, тақтайшалардан жасады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шатырдың кіреберісінің сәнін кіргізіп тұрған жуынатын ыдыс пен оның тіреуіш аяқтарын мыстан өрнектеп жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ауланы да жасады. Күн жағынан оңтүстікке қарай, ширатылған жұқа матадан ұзындығы жүз шынтақ шымылдықтар жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оларға жиырма бағана әрі жиырма мыс табан істеді. Бағаналардың ілгектері мен біріктіргіштерін күмістен жасады."
                }
            ]
        },
        {
            "chapterNumber": 39,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шеберлер киелі орында қызмет атқару үшін қызметтік киімдерді көгілдір, қызылкүрең, ал қызыл жүннен жасады. Жаратқан Ие Мұсаға бұйырғандай, Һаронға да қасиетті киімдер жасап берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ефодты алтыннан, көгілдір, қызылкүрең, ал қызыл жүн мен ширатылған жұқа матадан жасады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "екінші қатарға қызыл жақұт, көк жақұт және алмас,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "үшінші қатарға жақұт, ақық және күлгінтас,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "төртінші қатарға зүбәржат, оникс және яспис %орнатты%. Олардың бәрі алтын ойықтарға қондырылған."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тастар Исраил ұлдарының есімдерінің санына сәйкес он екі еді. Әр тасқа он екі ру үшін бір-бір есімнен мөрдегідей ойып жазылған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кеудешеге таза алтыннан иіріліп өрілген жуан алқа жасады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Екі алтын ойық пен екі алтын сақина жасап, сақиналарды кеудешенің екі шетіне бекітіп қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алтыннан өрілген қос алқаны кеудеше шеттеріндегі екі сақинаға кигізді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал қос алқаның екі ұшын екі ойыққа бекітіп, оларды ефодтың иықбауларының бет жағына бекітіп қойды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тағы екі алтын сақина жасап, кеудешенің басқа екі шетіне, ефодтың ішкі жағына бекітті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Одан бөлек, тағы да екі алтын сақина жасап, ефодтың төменгі екі иықбауына, оның сыртқы бетінен, ефод белбеуінің үстінде қосылған жерінен бекітті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар алтынды қаңылтыр етіп жайып, жіптей иіріп, оны көгілдір, қызылкүрең, ал қызыл, жұқа мата жіптерінің ара-арасына шеберлікпен тоқыды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, кеудеше сақиналарын ефод сақиналарына көгілдір жүннен өрілген баумен бекітті. Ол ефодтың белбеуінің үстіңгі жағында тұратын етіп, кеудешені ефодтан ажырамайтын етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ефодқа көгілдір жүннен тоқылған сырт көйлек жасады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның жоғарғы жағына сауыттікіндей ойық шығарып, жыртылмас үшін жиегін көмкерді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сырт көйлектің етегіне көгілдір, қызылкүрең және ал қызыл жүннен анар жемістерін жасады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Таза алтыннан қоңыраулар жасап, оларды сырт көйлектің етегін айналдыра, анар жемістерінің арасына қадап іліп қойды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, қоңыраулар мен анар жемістерін кезек-кезек сырт көйлектің етегінің жиегіне айналдыра қадады. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Һарон мен оның ұлдарына {висоннан}[Ақ кенептен тоқылған қымбат мата.] тоқымалы ұзын көйлектер тігілді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Висоннан бас киім мен оның байламаларын және иірілген висоннан зығыр іш киімдерін жасады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, белбеуі де иірілген висоннан, көгілдір, қызылкүрең, ал қызыл жүннен істеліп өрнектелді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жылтыраған тақтайшаны, қастерлі тәжді, таза алтыннан жасап, бетіне «Жаратқан Иеге бағышталған» деген жазбаларды мөрге ойылғандай ойып жазды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ефодқа байлайтын иықбау жасады. Ол екі шетінен де байлаулы болды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, оны бас киімнің жоғарғы жағына байлау үшін, оған көгілдір жүннен бау бекітті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылай кездесу шатырының барлық жұмысы аяқталды. Исраил ұлдары бәрін Жаратқан Ие Мұсаға бұйырғандай жасады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мұсаға киелі шатырын, оның жапқышын және бүкіл жабдықтарын: ілгектерін, бөренелерін, сырықтарын, бағаналарын, табандарын,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "қойдың қызыл терісінен жамылғыны, көк терісінен жамылғыны, жабатын шымылдықты,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "келісім сандығын, оның сырықтары мен қақпағын,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "үстел мен оның бүкіл жабдықтарын, нан тартуларын,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "таза алтыннан шырақты, оның шамдарын, оған орнатылған шамдарын, барлық жабдықтарын, жағуға қажет майын,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "алтын құрбандық үстелі мен май жағу рәсіміне арналған майды, түтетуге арналған хош иісті заттарды, шатыр кіреберісіндегі шымылдықты,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "мыс құрбандық үстелі мен оның мыс торын, сырықтары мен барлық жабдықтарын, жуынуға арналған ыдыс пен оның табанын,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "аула шымылдықтарын, бағаналар мен табандарын, аула қақпаларының шымылдығын, арқандар мен қазықтарды – кездесу шатырындағы қызметке арналған барлық бұйымдарды,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, ефодтың сыртынан буып тұратын белбеуді де дәл сондай етіп, алтыннан, көгілдір, қызылкүрең және ал қызыл жүн мен ширатылған жұқа матадан жасады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "%сондай-ақ% киелі орында қызмет жасау үшін киетін киімдерін: діни қызметкер Һаронға арналған қасиетті киімдер мен оның ұлдарының діни қызмет жасауға арналған киімдерін – әкелді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, Исраил ұлдары бұл жұмыстардың бәрін дәл солай орындады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мұса барлық жұмысты қарап шығып, олар оны Жаратқан Иенің бұйырғанындай жасағанын көрді. Сонда Мұса оларға батасын берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар оникс тастарын алтын ойықтарға қондырып, тастарға Исраил ұлдарының аттарын мөр ойғандай етіп, ойып жазды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол сол тастарды Жаратқан Ие Мұсаға бұйырғандай, Исраил ұлдарына естелік ретінде ефодтың иықбауларына бекітті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кеудешені де ефодты жасағандай алтыннан, көгілдір, қызылкүрең, ал қызыл жүн мен ширатылған жұқа матадан шеберлікпен жасады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол төрт бұрышты болды. Олар кеудешені ұзындығы мен ені бір қарыс қосарланған қылып жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оған төрт қатар етіп тастарды орнатты. Бірінші қатарға лағыл, топаз, зүмрәт,"
                }
            ]
        },
        {
            "chapterNumber": 40,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "&nbsp;Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Бірінші айдың бірінші күні кездесу шатырын тұрғызып,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қол жуғыш пен оның тұғырын майлап, оны бағышта."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Һарон мен оның ұлдарын кездесу шатырының кіреберісіне алып келіп, сумен тазала."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Маған діни қызметкер болуы үшін, Һаронды қасиетті киімдерге киіндіріп, оны майлап, бағышта."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның ұлдарын алып келіп, оларға ұзын көйлек кигіз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Менің діни қызметкерлерім болулары үшін, оларды да әкесін майлағандай майла. Осы майлау оларды мәңгілікке ұрпақтан ұрпаққа діни қызметкерлікке бағыштайды»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұса бәрін Жаратқан Ие бұйырғандай жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Киелі шатыр екінші жылдың бірінші айының бірінші күні орнатылды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса киелі шатырды тұрғызып, оның табан тіреуіштерін қойып, бөренелерін тұрғызып, сырықтарын салып, бағаналарын орнатты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Киелі шатырдың үстіне жамылғысын жайып, Жаратқан Ие Мұсаға бұйырғандай, оның үстіне жабынын жапты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса өсиет заңын алып, келісім сандығына салып, сырықтарды сандықтың шығыршықтарына кигізіп, қақпақты сандықтың үстіне қойды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "ішіне келісім сандығын қойып, оны шымылдықпен жап."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан сандықты киелі шатырға алып кіріп, Жаратқан Ие Мұсаға бұйырғандай, шымылдықты іліп, келісім сандығын жауып қойды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кездесу шатырының ішіне, оның солтүстік жағына, шымылдықтың сыртына үстелді қойып,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, оның үстіне Жаратқан Иенің алдына бірқатар нанды жайып қойды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол шырағданды кездесу шатырындағы үстелдің қарсысына, шатырдың оңтүстік жағына, қойып,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, Оның алдына шамдарын қойды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кездесу шатырында шымылдықтың алдына алтын құрбандық үстелін қойып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, соның үстінде хош иісті заттарды түтетті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Киелі шатыр кіреберісіне шымылдықты іліп қойды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кездесу шатырының кіреберіс жанына түгел өртелетін құрбандықтар ұсынылатын үстелді орнатты. Жаратқан Ие Мұсаға бұйырғандай, оның үстінде нан тартуы мен түгел өртелетін құрбандықтарды өртеп жіберді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кездесу шатыры мен құрбандық үстелінің арасына жуынатын ыдыс қойып, ішіне жуыну үшін су құйып қойды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үстелді кіргізіп, үстіне барлық бұйымдарын жайып қой. Шырағданды да алып кіріп, шамдарын орнат."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса, Һарон және оның ұлдары сол сумен қолдары мен аяқтарын жуып жүрді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, олар кездесу шатырына кіргенде, құрбандық үстеліне жақындаған кезде жуынып жүрді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мұса киелі шатыр мен құрбандық үстелінің айналасына аула тұрғызып, қақпаларына шымылдықты ілді. Ол ісін осылай аяқтады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Кездесу шатырын бұлт жауып, Жаратқан Иенің даңқы шатырды толтырды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мұса кездесу шатырына кіре алмады, себебі оны бұлт қаптап, Жаратқан Иенің даңқы шатырды толтырып тұрды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бұлт киелі шатырдан көтерілген кезде, Исраил ұлдары жорықтарын жалғастыратын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бұлт көтерілмейінше, олар да жолға шықпайтын."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Өйткені олардың сапарының бәрінде, Жаратқан Иенің бұлты күндіз киелі шатырдың үстінде тұрды, ал түнде бүкіл Исраил ұлдарының көз алдында от болып жанып тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Келісім сандығының алдына түтетуге арналған алтын құрбандық үстелін орнатып, кездесу шатырының кіреберісіне шымылдықты іл."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кездесу шатырының кіреберісіне түгел өртелетін құрбандықтар ұсынылатын үстелді орнат."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кездесу шатыры мен құрбандық үстелінің арасына жуынатын ыдысты орнатып, ішіне су құй."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ауланы айналдыра қоршап, оның қақпаларына шымылдық іл."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Майлау рәсіміне арналған майды алып, киелі шатыр мен оның ішіндегінің бәрін майла. Оның өзін және барлық жабдықтарын бағышта, сонда киелі болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Түгел өртелетін құрбандықтар ұсынылатын үстел мен оның барлық жабдықтарына май жақ. Құрбандық үстелін бағышта, сонда ол аса киелі болады."
                }
            ]
        }
    ]
}