{
    "bookId": "ltNQeA15NXuxxE6mm6x9",
    "long_book_title": "ЕЗРАНЫҢ КІТАБЫ",
    "short_book_title": "ЕЗРА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Парсы патшасы Кирдің бірінші жылында, Жаратқан Ие Еремия арқылы айтылған сөздерді орындау үшін, Парсы патшасы Кирдің жүрегіне қозғау салып, ол өзінің бүкіл патшалығына ауызша және жазбаша мынаны хабарлауға бұйырды:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Парсы патшасы Кир былай дейді: \"Аспандағы Құдай Жаратқан Ие маған жердің барлық патшалықтарын  беріп, Яһуда жеріндегі Иерусалимде Өзіне арнап үй салуды бұйырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алтын және күміс ыдыстардың барлық саны бес мың төрт жүз. Қоныс аударушыларды Бабылдан Иерусалимге жіберерде, Шешбасар осының бәрін өзімен бірге ала кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Араларыңда кім Оның халқынан болса, Құдай онымен бірге болсын. Ол Яһуда жеріндегі Иерусалимге барып, Иерусалимдегі Исраилдің Құдайы Жаратқан Иенің үйін салсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал кетпей қалған исраилдіктерге, олар қай жерде тұрғанына қарамастан, сол жердің тұрғындары Иерусалимдегі Құдайдың үйі үшін шын жүректен күміс, алтын және мал-мүлік беріп, оған көмектессін\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Яһуда мен Бунямин ұрпақтарының басшылары, діни қызметкерлер, леуіліктер және Құдай рухы түрткі салғандардың әрқайсысы Иерусалимдегі Жаратқан Иенің үйін салуға бару үшін жиналды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Көршілерінің бәрі күміс ыдыстар, алтын, өзге мүлік, мал, қымбат заттармен қоса, басқа да сый-тартулармен көмектесті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Кир патша Набуходоносордың Иерусалимнен алып, өз құдайының үйіне апарып қойған Жаратқан Иенің үйінің ыдыстарын алып шықты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Парсы патшасы Кир қазына сақтаушы Митредатқа оларды алып шығуды бұйырды.  Ол соларды есеп бойынша Яһуда халқының басшысы Шешбасарға өткізді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың саны мынау: отыз алтын табақша, мың күміс табақша, жиырма тоғыз пышақ,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "отыз алтын тостақ, төрт жүз он қосарланған күміс тостақ және бір мың басқа ыдыстар."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 45,
                    "verseText": "Лебанахтың ұлдары, Хагабахтың ұлдары, Ақубтың ұлдары,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Хагабтың ұлдары, Шамлайдың ұлдары, Хананның ұлдары,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Гидделдің ұлдары, Ғахардың ұлдары, Реяхтың ұлдары,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ресиннің ұлдары, Некоданың ұлдары, Ғазамның ұлдары,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Аснаның ұлдары, Меунимнің ұлдары, Нефисимнің ұлдары,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Бақбұқтың ұлдары, Хақуфаның ұлдары, Хархурдың ұлдары,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "Барқостың ұлдары, Сисараның ұлдары, Тамахтың ұлдары,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Бабыл патшасы Набуходоносор Бабылға алып кеткен тұтқындардан, Иерусалим мен Яһудаға, әрқайсысы өз қалаларына қайта оралғандар мыналар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Зоробабел, Ешуа, Нехемия, Сераях, Регелай, Мардохай, Билшан, Міспар, Бигуай, Рехум және Бағанах. Олармен бірге келген Исраил халқының саны:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бебайдың ұлдары – алты жүз жиырма үш,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Азғадтың ұлдары – бір мың екі жүз жиырма екі,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Адониқамның ұлдары – алты жүз алпыс алты,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бигуайдың ұлдары – екі мың елу алты,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Адиннің ұлдары – төрт жүз елу төрт,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Езекиядан тараған Атердің ұлдары – тоқсан сегіз,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бесайдың ұлдары – үш жүз жиырма үш,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жорахтың ұлдары – жүз он екі,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хашумның ұлдары – екі жүз жиырма үш,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Гибардың ұлдары – тоқсан бес,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пароштың ұлдары – екі мың жүз жетпіс екі,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бетлехемде туып-өскендер – жүз жиырма үш,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Нетопаттың тұрғындары – елу алты,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Анатоттың тұрғындары – жүз жиырма сегіз,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Азмауетте туып-өскендер – қырық екі,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Кирият-Иғарымда, Кефирада және Бегеротта туып-өскендер – жеті жүз қырық үш,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Рамақ пен Гебада туып-өскендер – алты жүз жиырма бір,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Миқмастың тұрғындары – жүз жиырма екі,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бетел мен Айдың тұрғындары – екі жүз жиырма үш,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Небода туып-өскендер – елу екі,"
                },
                {
                    "verseNumber": 30,
                    "verseText": " Мағбиште туып-өскендер – жүз елу алты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шафатияхтың ұлдары – үш жүз жетпіс екі,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Басқа Еламның ұлдары – бір мың екі жүз елу төрт,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Харымның ұлдары – үш жүз жиырма,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Лод, Хадид және Онода туып-өскендер – жеті жүз жиырма бес,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иерихонда туып-өскендер – үш жүз қырық бес,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сенаяхта туып-өскендер – үш мың алты жүз отыз."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Діни қызметкерлер: Ешуадан тараған Едаяхтың ұлдары – тоғыз жүз жетпіс үш,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Имердің ұлдары – бір мың елу екі,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Пашхурдың ұлдары – бір мың екі жүз қырық жеті,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Харымның ұлдары – бір мың он жеті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Леуіліктер: Ходауияхтың ұлдарынан тараған Ешуа мен Қадмиелдің ұлдары – жетпіс төрт;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Арахтың ұлдары – жеті жүз жетпіс бес,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "әншілер: Асафтың ұлдары – жүз жиырма сегіз;"
                },
                {
                    "verseNumber": 42,
                    "verseText": "қақпа күзетшілері: Шаллумның ұлдары, Атердің ұлдары, Талмонның ұлдары, Ақубтың ұлдары, Хатитаның ұлдары және Шобайдың ұлдары – барлығы жүз отыз тоғыз."
                },
                {
                    "verseNumber": 43,
                    "verseText": "{Нефинейлер}[Ғибадатхана жұмысшылары.]: Сиханың ұлдары, Хасуфаның ұлдары, Таббаоттың ұлдары,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Керостың ұлдары, Сияхтың ұлдары, Падонның ұлдары,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ұззаның ұлдары, Пасеахтың ұлдары, Бесайдың ұлдары,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ешуа мен Жоғабтан тараған Пахат-Моабтың ұлдары – екі мың сегіз жүз он екі,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "Баслуттың ұлдары, Мехиданың ұлдары, Харшаның ұлдары,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Несияхтың ұлдары және Хатифаның ұлдары."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Сүлейменнің құлдарының ұлдары: Сотайдың ұлдары, Хасофереттің ұлдары, Перуданың ұлдары,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Ялахтың ұлдары, Дарқонның ұлдары, Гидделдің ұлдары,"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Шафатияхтың ұлдары, Хатилдің ұлдары, Похерет-Хасебаимның ұлдары және Амидің ұлдары."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Барлық нефинейлер мен Сүлейменнің құлдарының ұлдары – үш жүз тоқсан екі."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Тел-Мелах, Тел-Харша, Керуб, Аддан, Имерден шыққан өзінің ұрпақтары және әулеті жөнінде Исраилден тарағандығын дәлелдей алмағандар мыналар:"
                },
                {
                    "verseNumber": 60,
                    "verseText": "Делаяхтың ұлдары, Тобияхтың ұлдары, Некоданың ұлдары – алты жүз елу екі;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Еламның ұлдары – бір мың екі жүз елу төрт,"
                },
                {
                    "verseNumber": 61,
                    "verseText": "діни қызметкерлерден: Хобаяхтың, Хақостың, Барзилайдың ұлдары. Соңғысы ғилақадтық Барзилайдың қызын әйелдікке алып, соның атымен аталып кеткен."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Олар өздерінің шежірелік жазбасын іздеп, таба алмағандықтан, діни қызметтен шығарылып тасталды."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Сонда аймақ басшысы оларға {урим мен туммимі}[Сөзбе-сөз \"Нұр\" және \"Кемелділік\" дегенді білдіреді. Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған заттар.] бар діни қызметкер пайда болмайынша, киелі тартудан жемеуді бұйырды."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Бүкіл халықтың жалпы саны қырық екі мың үш жүз алпыс адам болды."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Олардан бөлек олардың жеті мың үш жүз отыз жеті құлы мен күңі және екі жүз әнші әйелдер мен еркектер  болды."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Олардың  жеті жүз отыз алты жылқысы,  екі жүз қырық бес қашыры,"
                },
                {
                    "verseNumber": 67,
                    "verseText": "төрт жүз отыз бес түйесі, алты мың жеті жүз жиырма есегі болды."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Ұрпақ басшыларының кейбіреулері Иерусалимдегі Жаратқан Иенің үйіне келгенде, оның іргесін қайта көтеріп жаңғырту үшін Құдай үйіне қалаулары бойынша құрбандық берді."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Өз мүмкіндіктеріне сай, олар қазына қоймасына құрылыс істеріне арнап, салмағы алпыс бір мың {драхма}[Өлшем кестесін қараңыз.] алтын, бес мың {мина}[Өлшем кестесін қараңыз.] күміс және діни қызметкерлерге арналған жүз киім берді."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Діни қызметкерлер, леуіліктер, халық, әншілер, қақпашылар, нефинейлер және бүкіл Исраил өз қалаларында орнықты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Заттудың ұлдары – тоғыз жүз қырық бес,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Заққайдың ұлдары – жеті жүз алпыс,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Банидың ұлдары – алты жүз қырық екі,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жетінші айда, Исраил ұлдары қалаларында болған кезде,  халық Иерусалимде бір кісідей жиналды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Ехосадық ұлы Ешуа мен оның діни қызметкер бауырлары, Салатиел ұлы Зоробабел мен оның бауырлары, Құдайдың адамы Мұса заңында жазылғандай, түгел өртелетін құрбандықтарды алып келу үшін, Исраилдің Құдайына арнап құрбандық орнын жасады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар кезек-кезек: «Мадақтаңдар! Жаратқан Иені даңқтаңдар! Өйткені Ол рақымды, Оның мейірімі Исраилге мәңгілік!» – деп әндете бастады. Бүкіл халық Жаратқан Иенің үйінің негізі қаланғаны үшін, Жаратқан Иені мадақтап, бар дауыспен әндетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда бұрынғы ғибадатхананы көрген қариялардың, яғни Құдайға бағышталған діни қызметкерлердің, леуіліктер мен әулет басшыларының көпшілігі осы ғибадатхана негізінің көз алдарында қайта салынғанын көргенде, еңіреп жылады. Ал көпшілігі қуаныштан айқай салды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар қатты айқайлағандықтан,  халық қуанғандар мен жылағандардың даусын ажырата алмай қалды. Олардың даусы алысқа естіліп жатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар басқа халықтардан қорыққандықтарына қарамастан құрбандық орнын бұрынғы негізінің үстіне қайта салды. Оның үстіне Жаратқан Иеге арнап таңғы және кешкі түгел өртелетін құрбандықтарды ұсынып отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөйтіп, заңда жазылғандай, Күркелер мейрамын өткізіп, оның әр күніне сәйкес түгел өртелетін құрбандықтардың ережеге сай тиісті санын ұсынып отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан кейін түгел өртелетін құрбандықтарды күнделікті және айдың алғашқы күні, Жаратқан Иеге арналған барлық мерекелерде ұсынып отырды. Әркім өз еркімен Жаратқан Иеге арнап ерікті тартуларды алып келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жетінші айдың бірінші күнінен бастап, Жаратқан Иеге түгел өртелетін құрбандықтарды ұсына бастады. Ал Жаратқан Иенің ғибадатханасының негізі әлі салынбаған еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар тас қалаушылар мен ағаш шеберлеріне күміс беріп тұрды. Сондай-ақ самырсын ағашын Парсы патшасы Кирдің рұқсатымен Ливаннан теңіз арқылы Яффаға жеткізіп тұру үшін, сидондықтар мен тирліктерге азық-түлік, ауыз су және май беріп тұрды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Салатиел ұлы Зоробабел, Ехосадық ұлы Ешуа және басқа да бауырлары, діни қызметкерлер мен леуіліктер, сондай-ақ тұтқыннан Иерусалимге келгендердің бәрі, екі жыл, екі ай болғанда Құдай үйіне келіп, құрылыс жұмыстарын бастады. Жиырма жастан жоғары леуіліктерді Жаратқан Иенің үйіндегі жұмыстарды қадағалауға қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Ешуа, оның ұлдары мен бауырлары, Қадмиел мен оның ұлдары және Яһуданың ұлдары бір кісідей Құдай үйіндегі жұмыс жүргізушілерге басшылық етті. Хенададтың ұлдары, олардың немерелері мен бауырлары, леуіліктер, оларға қосылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құрылысшылар Жаратқан Иенің үйінің негізін қалағаннан кейін, керней ұстаған діни қызметкерлер мен {кимвал}[Соқпалы музыкалық аспап.] ұстаған% %леуіліктерді, Асафтың ұлдарын, Исраил патшасы Дәуіттің жарғысы бойынша Жаратқан Иені мадақтауға қойды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда мен Буняминнің дұшпандары жер аударылудан қайта оралған халықтың Исраилдің Құдайы Жаратқан Иеге арнап ғибадатхана салып жатқанын естіді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Зоробабелге және әулет басшыларына келіп: «Біз де сендермен бірге құрылыс саламыз. Себебі біз де сендер сияқты Құдайларыңа табынып келеміз. Бізді осы жерге аударған Арама патшасы Асарданның кезінен бастап, Құдайға құрбандық шалып келеміз», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оған жолдаған хаттың мазмұны мынандай: «Артақсерікс патшаға өзеннің арғы жағында тұратын сенің құлдарыңнан және басқа халықтардан. \n"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Cенен шыққан яһудилер бізге, Иерусалимге келіп, осы бір зұлым да қыңыр қаланы %қайтадан% салып, қабырғаларын қалпына келтіріп, негіздерін нығайтып жөндеп жатқаны патшаға мәлім болсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер осы қала салынып, қабырғалары қалпына келтірілсе, онда олар алым-салық бермей, патша қазынасына зиян жасалынатыны патшаға мәлім болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біз патша сарайына борышты болғандықтан, патшаға залал келтірілгенін көргіміз келмейді. Сондықтан осы хатты патшаға жолдап отырмыз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ата-бабаларыңның жылнамаларынан іздеп көрсін. Бұл бүлікшіл, патшалар мен аймақтарға зиян келтіретін және ежелгі заманнан бері бүлік шығарып келген қала болғанын осы кітаптардан білесің.  Сондықтан қала қиратылып, қаңырап бос қалдырылды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Патшаға білдірмек болғанымыз мынау: егер осы қала салынып, қабырғалары жасалса, онда сен өзен сыртындағы иелігіңнен айырыласың»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Патша кеңесші Рехумге, хатшы Шимшайға, Самария мен өзен сыртындағы басқа қалаларда тұратын олардың басқа да жолдастарына мынадай жауап жолдады: «Амандық болсын!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жолдаған хаттарың менің алдымда мұқият оқылды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Менің бұйрығыммен %жылнамаларға% тексеру жасалып, осы қаланың ежелден бері патшаларға қарсы шығып, оның ішінде көтеріліс пен бүліктің болып келгені,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иерусалимде құдіретті патшалар болғаны, олар өзеннің арғы бетін толығымен билегені және оларға алым-салық төлеп отырғаны анықталды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Зоробабел, Ешуа және Исраилдің басқа әулет басшылары оларға: «Сендер бізбен бірге Құдайымызға ғибадатхана салмайсыңдар. Біз Парсы патшасы Кир бізге бұйырғандай,  Исраилдің Құдайы Жаратқан Иеге ғибадатхананы өзіміз саламыз», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонымен, бұл адамдарға \"Жұмыс істеуді тоқтатыңдар! Менен әмір берілмейінше, бұл қала салынбасын!\" деген бұйрық беріңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұл іске ешкімнің немқұрайлы қарамауын қадағалаңдар! Патшаларға кесірі тиетін зиянды істі көбейтуге жол берудің қажеті не?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Артақсерікс патшаның осы хаты кеңесші Рехумның, хатшы Шимшайдың және жолдастарының алдында оқыла салысымен, олар дереу Иерусалимдегі яһудилерге барып, қарулы күшпен олардың жұмысын тоқтатты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "ССонда Иерусалимдегі Құдай үйінде жұмыс тоқтап, бұл кідіріс Парсы патшасы Дарийдің патшалық құрғанының екінші жылына дейін созылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда сол жердің халқы Яһуда халқының еңсесін түсіріп, құрылыс жүргізуде кедергі жасай бастады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар Яһуда халқының жоспарларын бұзу үшін оларға қарсы арнайы кеңесшілерді жалдады. Бұл әрекеттері Парсы патшасы Кирдің тұсында, тіпті Парсы патшасы Дарий патшалық құрғанға дейін жалғасты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал Ахасуер патшалық құра бастаған кезде, Яһуда мен Иерусалимнің тұрғындарын айыптап хат жазды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Артақсерікс патшалық құрған заманда да Бишлам, Митредат, Табеил және олардың басқа жолдастары Парсы патшасы Артақсерікске хат жазды. Хат арамалық әріптермен арама тілінде жазылған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кеңесші Рехум мен хатшы Шимшай Иерусалимге қарсы Артақсерікс патшаға мынандай бір хат жазды:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Сол хатты кеңесші Рехум, хатшы Шимшай және басқа жолдастары: динейліктер, апарсахейліктер, тарпелдіктер, апарсылықтар, ерехтіктер, бабылдықтар, сузылықтар, дехайлықтар, еламдықтар,\n"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сондай-ақ ұлы да атақты Аснапар патша жер аударып, Самария мен өзеннің арғы жағындағы өзге қалаларға қоныстандырған басқа да халықтардың атынан жазды»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірақ Хаққай пайғамбар және Иддоның ұлы Зәкәрия пайғамбар Яһуда мен Иерусалимдегі яһудилерге Исраилдің Құдайының атынан пайғамбарлық сөздер айтты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Салатиел ұлы Зоробабел және Ехосадық ұлы Ешуа қайтадан іске кірісіп, Құдайдың Иерусалимдегі киелі үйінің құрылысын жалғастырды. Оларды қолдап жүрген Құдайдың пайғамбарлары да қастарында болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олардың берген жауабы мынау болды: \"Біз аспан мен жердің Құдайының құлдарымыз. Осыдан көп жыл бұрын салынып қойылған үйді қайта тұрғызып жатырмыз. Оны Исраилдің ұлы патшасы салып кеткен болатын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал ата-бабаларымыз аспандағы Құдайды қаһарландырған кезде, Ол соларды Бабыл патшасы халдейлік  Набуходоносордың қолына берді. Сол патша осы үйді қиратып, халықты Бабылға жер аударып әкетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Кир патша өзінің Бабылға билік құрған бірінші жылы Құдайдың осы киелі үйін қайта тұрғызуға рұқсат берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұған қоса Набуходоносор кезінде Құдайдың Иерусалимдегі киелі үйінен алып, Бабылдағы ғибадатханаға әкеткен алтын-күміс бұйымдарды Кир патша енді сол ғибадатханадан шығартып алды. Оларды өзі аймақ басшысы етіп тағайындаған Шешбасар есімді қызметшісіне беріп,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "оған: «Мына ыдыстарды алып, Иерусалимдегі ғибадатханаға апарып қой. Құдайдың үйі бұрынғы орнына қайтадан салынсын», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде Шешбасар келіп, Иерусалимдегі Құдай үйінің негізін салды. Содан бері ол салынып жатыр, әлі күнге дейін біткен жоқ\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондықтан егер патша жөн көрсе, Кир патшаның Иерусалимдегі Құдайдың үйін қайтадан салуға шынымен рұқсат бергенін Бабылдағы қазына қоймасынан іздестіріп, осы мәселе бойынша жасаған шешімін бізге жолдаса екен»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол уақытта өзеннің арғы жағындағы аймақтың әміршісі Татынай, Шетар-Бознай және олардың жолдастары яһудилерге келіп: «Сендерге бұл үйді салуға және мына қабырғаларды қайта тұрғызуға кім рұқсат берді?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде біз оларға осы ғимаратты салып жатқан адамдардың есімдерін айттық."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ олардың Құдайының назары яһудилердің ақсақалдарында болды. Олар істі Дарийге жіберіп, сол іс бойынша қабылданған шешім келгенше, бұларға шектеу қойған жоқ. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Міне, өзеннің сыртқы аймақтарының басшысы Татынай және Шетар-Бознай өзеннің арғы жағындағы өзінің апарсахейлік жолдастарымен бірге Дарий патшаға жолдаған хаттың мазмұны."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар жолдаған баяндамада былай жазылған: «Дарий патшаға амандық пен тыныштық!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Яһуда аймағындағы ұлы Құдай үйіне барғанымыз патшаға мәлім болсын. Ол үлкен тастардан салынып жатыр, қабырғаларына ағаш қалануда. Бұл жұмыс өндірісі жылдам және табысты жүріп жатыр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда біз сол ақсақалдармен сөйлесіп, олардан: \"Бұл үйді салуға және мына қабырғаларды қалпына келтіруге сендерге кім рұқсат берді?\" – деп сұрадық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонымен қатар өзіңе жіберу үшін басшыларының аты-жөндерін де сұрастырып біліп, жазып алдық."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан Дарий патша бұйрық беріп, Бабылдағы қазына сақталатын кітапхана қоймаларына іздеу салғызды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Мидия аймағындағы Екбатанадағы сарайдан бір шиыршық табылды. Онда былай деп жазылған: «Естелік жазбасы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен тағы мынаны бұйрық етемін: кімде-кім осы жарлықты өзгертсе, оның үйінен бөрене суырып алынып, ол соның басына шегемен қағып тасталсын, ал үйі үйіндіге айналсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы жарлықты өзгертуге немесе Құдайдың Иерусалимдегі киелі үйін қиратуға әрекет еткен әрбір патшаны не халықты Өз есімі сол жерде мекендейтін Құдай жазалай көрсін. Мен, Дарий, осы бұйрықты беріп отырмын. Жарлық дәлме-дәл жүзеге асырылсын»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол шақта өзен сырты аймағының басшысы Татынай, Шетар-Бознай және олардың жолдастары Дарий патшаның жарлығын дәлме-дәл  орындады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Яһуди ақсақалдары Хаққай пайғамбар мен Иддо ұлы Зәкәрияның пайғамбарлығы бойынша, құрылысты салып, табысты еңбек етті. Исраилдің Құдайының еркімен және Парсы патшалары Кирдің, Дарийдің, Артақсерікстің жарлықтары бойынша құрылысты салып бітірді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл құрылыс {адар}[Еврей күнтізбесінің атауы.] айының үшінші күніне қарай, Дарий патшаның патшалық құруының алтыншы жылында аяқталды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Исраил ұлдары: діни қызметкерлер, леуіліктер және тұтқыннан оралған   басқалар – Құдайдың бұл үйін қуанышпен    бағыштады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Құдай үйінің бағышталу рәсіміне арнап жүз өгіз, екі жүз қошқар, төрт жүз қозы және он екі текені бүкіл Исраилдің күнәсі үшін, Исраил руларының саны бойынша құрбандыққа шалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұл Мұсаның кітабында жазылғандай, діни қызметкерлер топтарға бөлініп, леуіліктер олардың кезектері бойынша Құдайға Иерусалимде қызмет етуге тағайындалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда тұтқыннан қайтып оралғандар бірінші айдың он төртінші күні {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын өткізді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені діни қызметкерлер мен леуіліктер тазару рәсімінен өтіп, бәрі бірдей таза болды. Олар тұтқыннан оралғандардың барлығы үшін, яғни бауырлары діни қызметкелер және өздері үшін Песах мейрамына арналған қозыларды шалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кир патша өзінің Бабылға билік құрған алғашқы жылы Иерусалимдегі Құдайдың үйі туралы мынадай бұйрық берді: \"Үй құрбандық беріп жүрген орынға қайта салынып, оған берік негіз қалансын. Оның биіктігі мен ені алпыс шынтақ болсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал тұтқыннан қайтып келген Исраил ұлдары және жергілікті халықтардың арамдығынан бөлініп, Исраилдің Құдайы Жаратқан Иеден пана іздеу үшін оларға қосылғандардың бәрі тамақтанды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар Ашымаған нан мейрамын жеті күн қуанышпен тойлады. Өйткені Жаратқан Ие оларды қуанышқа кенелтіп, Исраилдің Құдайы Жаратқан Иенің үйін салуда қолдарына күш-қуат беру үшін Ассур патшасының жүрегін жібіткен еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үлкен тастардан үш қатар және ағаштан бір қатар салынсын. Ал шығындар патша үйінен берілсін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Набуходоносор Иерусалим ғибадатханасынан алып шығып, Бабылға әкеткен Құдай үйінің алтын және күміс ыдыстары Иерусалимдегі ғибадатханаға қайтарылып, әрқайсысы өз орнына қойылып, Құдай үйіне орналастырылсын\"»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Сонымен, батыс Евфрат өлкесінің әміршісі Татынай, Шетар-Бознай және өзен сыртындағы сендердің апарсахейлік жолдастарыңмен бірге сол жерден кетіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай үйіндегі жұмыстарыңды тоқтатпаңдар. Яһуди аймақ басшысы мен ақсақалдары Құдайдың осы үйін өз орнына сала берсін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менің атымнан сол Құдай үйін салуға яһудилердің ақсақалдарына сендер қалай көмектесулерің керектігі туралы бұйрық беріледі. Жұмыс тоқтап қалмауы үшін, олардың шығындары патшаның есебінен, яғни өзеннің арғы жағындағы төленетін алым-салықтан толығымен өтелсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Аспандағы Құдайға ұсынылатын түгел өртелетін құрбандықтар үшін жас бұқалар, қошқарлар, тоқтылар қанша керек болса, әрі Иерусалимдегі діни қызметкерлердің сұрағандарына сай астық, тұз, шарап және зәйтүн майы оларға ешбір кідіріссіз күн сайын берілетін болсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар аспандағы Құдайға ұнамды құрбандық шалып, патша мен ұлдарының амандығы үшін сиынсын."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы оқиғалардан кейін, Парсы патшасы Артақсерікс патшалық құрған кезде, Езра Бабылдан оралды. Ол Сераяхтың ұлы, Сераях Азарияхтың, Азариях Хелкияның,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хелкия Шаллумның, Шаллум Садықтың, Садық Ахитұбтың,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Артақсерікс патшаның Жаратқан Иенің Исраилге берген өсиеттері мен заңдарын үйретуші діни қызметкер әрі дін мұғалімі Езраға табыстаған хатының көшірмесі мынау:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Патшалардың патшасы Артақсерікстен аспандағы Құдайдың заңының мұғалімі әрі діни қызметкер Езраға сәлем."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менің патшалығымдағы Иерусалимге барғысы келетін діни қызметкерлер, леуіліктер және Исраил халқынан шыққан кез-келген адам сенімен барсын деген бұйрық берілді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен патша мен оның жеті кеңесшісінің атынан қолыңдағы Құдайдың заңы бойынша Яһуда мен Иерусалимді тексеру үшін жіберіліп отырсың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патша мен оның кеңесшілері Иерусалимдегі Исраилдің Құдайына құрбандыққа берген күміс пен алтынды,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "бүкіл Бабыл аймағынан жинайтын барлық күміс пен алтынды, халық пен діни қызметкерлердің Иерусалимдегі Құдайдың үйіне өз еркімен ұсынған тартулармен бірге жеткізуің керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондықтан осы ақшаға өгіздерді, қойларды, қозыларды және соларға тиісті нан мен сұйық тартуларды міндетті түрде сатып алып, оларды Иерусалимдегі Құдайыңның үйіндегі құрбандық орнына алып кел."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал қалған күміс пен алтыннан сен және бауырларың не істегілерің келсе, соны Құдайыңның еркімен істей беріңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саған Құдайыңның үйінде қызмет жасау үшін берілген ыдыстарды Иерусалимдегі Құдайдың алдына апарып қой."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайыңның үйіне басқа да қажеттілерді, өзің қажет дейтіндерді, патшаның қазынасынан бер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ахитұб Амарияхтың, Амариях Азарияхтың, Азариях Мерайоттың,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен, Артақсерікс патша, өзен сыртындағы барлық қазына сақтаушыларға былай деп әмір етемін: аспандағы Құдайдың заңының мұғалімі әрі діни қызметкер Езра сендерден не сұраса да, бәрін еш кідірусіз беріңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Жүз {талантқа}[Өлшем кестесін қараңыз.] дейін күміс, жүз {корге}[Өлшем кестесін қараңыз.] дейін бидай, жүз {батқа}[Өлшем кестесін қараңыз.] дейін шарап және жүз батқа дейін зәйтүн майын беріңдер. Ал тұзды шектеусіз беріңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Патшалыққа, патшаға және патша ұлдарына Құдай қаһарланбауы үшін, аспандағы Құдай Өз үйіне қатысты не бұйырса, соның бәрі зор ынтамен істелсін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге мынаны айтамыз: осы Құдай үйінде қызмет етіп жүрген діни қызметкерлердің, леуіліктердің, әншілердің, қақпа күзетшілерінің, {нефинейлердің}[Ғибадатхана жұмысшылары.] және ғибадатхана қызметшілерінің ешқайсысына алым да, салық та, төлем де салынбасын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сен, Езра, Құдайыңның өзіңе дарытқан ақыл-даналығымен басқарушылар мен билерді тағайында. Олар өзеннің арғы жағындағы бүкіл халыққа, Құдайыңның заңдарын білетіндердің барлығына, төрелік етсін. Ал кім білмесе, оларды үйретіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кімде-кім Құдайыңның заңын және патшаның заңын орындамайтын болса, оларды міндетті түрде соттасын. Атап айтқанда,  өлім жазасына кессін, жер аударылсын, айыппұл төлесін  не түрмеге қамалсын»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ата-бабаларымыздың Құдайы Жаратқан Ие мадақталсын! Ол Иерусалимдегі Жаратқан Иенің үйін безендіруді патшаның жүрегіне салды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Маған патшаның, оның кеңесшілерінің және патшаның барлық қуатты әміршілерінің мейірімін сыйлады! Мен жігерлендім, өйткені Құдайым Жаратқан Иенің қолы менің үстімде болды. Сонда мен Исраил басшыларын менімен бірге барулары үшін жинап алдым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мерайот Зерахияхтың, Зерахиях Ұззидың, Ұззи Букидің,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Буки Абишуаның, Абишуа Пінехестің, Пінехес Елазардың ұлы, ал Елазар алғашқы бас діни қызметкер Һаронның ұлы болатын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бабылдан шыққан осы Езра Исраилдің Құдайы Жаратқан Ие берген Мұса заңын жетік білетін дін мұғалімі еді. Патша оның сұрағандарының бәрін берді, себебі Құдайы Жаратқан Иенің қолы оның үстінде болатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Артақсерікс патшаның билік жүргізген жетінші жылы Езрамен бірге Исраил ұлдарының, діни қызметкерлердің, леуіліктердің, әншілердің, қақпа күзетшілерінің және нефинейлердің бірқатары Иерусалимге қарай жолға шықты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Езра Иерусалимге патша билігінің жетінші жылының бесінші айында келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Бабыл елінен бірінші айдың бірінші күні жолға шықты және бесінші айдың бірінші күні Иерусалимге келді. Құдайдың мейірімді қолы оның үстінде болды,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "өйткені Езра өз жүрегін Жаратқан Иенің заңын оқып-зерттеуге, оны орындауға және Исраилде заң мен шындықты үйретуге бағыштаған еді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Артақсерікс патшаның патшалық құруы кезінде Бабылдан менімен бірге шыққан ұрпақ басшылары мен олардың шежіресі мынау:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пінехестің ұлдарынан Гершом, Ітамардың ұлдарынан Даниял, Дәуіттің ұлдарынан Хатуш;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бебайдың ұлдарынан Бебай ұлы Зәкәрия және онымен бірге жиырма сегіз ер адам;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Азғадтың ұлдарынан Хақатан ұлы Жоханан және онымен бірге жүз он ер адам;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Адониқамның ұлдарынан соңғы болып оралғандардың есімдері: Әлипәлет, Еуел, Шемаях және олармен бірге алпыс ер адам;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бигуайдың ұлдарынан: Утай мен Зақур және олармен бірге жетпіс ер адам."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен оларды Аһауаға қарай ағатын өзен жағасына жинадым. Біз сол жерде үш күн тұрдық. Мен халық пен діни қызметкерлерді түгендегенде, олардың арасынан Леуі ұлдарынан %ешкімді% таппадым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда мен Елиезер, Ариел, Шемаях, Елнатан, Жарип, Елнатан, Натан, Зәкәрия, Мешулам есімді басшыларды және Жояриб пен Елнатан есімді ғұламаларды шақырып алдым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оларды Қасипиях жерінің басшысы Иддоға тапсырмамен жіберіп, Құдайымыздың үйіне қызметшілер алып келуі үшін, Иддоға және оның бауырларына, Қасипиях жеріндегі нефинейлерге, не айтулары керектігін айтып бердім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайымыздың жарылқаушы қолы үстімізде болғандықтан, олар бізге Исраил ұлы Леуінің, Леуі ұлы Мәхлидің ұлдарынан шыққан бір ақылды адамды, атап айтқанда, Шеребияхты, оның ұлдары мен бауырларын – барлығы он сегіз адамды ертіп әкелді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондай-ақ Хашабиях және онымен бірге Мераридің ұлдары Ишая, оның бауырлары және олардың ұлдарынан жиырма адам келді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дәуіт пен оның әміршілері леуіліктерге қызмет етуге берген нефинейлерден екі жүз жиырмасы келді. Олардың бәрінің есімдері  аталды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шеханияхтың ұлдарынан, Пароштың ұлдарынан Зәкәрия және онымен бірге тізімге тіркелген жүз елу ер адам;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұнан кейін Құдайымыздың алдында мойынсұну үшін, Одан өзімізге, балаларымызға және бүкіл дүние-мүлкімізге бата сұрау үшін, Аһауа өзенінің жанында ауыз бекітуге шақырдым."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бізді жолдағы дұшпандардан қорғау үшін, мен патшадан атты әскер мен жасақшыларды сұрауға ұялдым. Өйткені біз патшаға: @«Құдайымыздың жарылқаушы қолы Өзіне бет бұрып жүгінгендердің барлығының үстінде, ал Оны тастап кеткендерге Оның  құдіреті мен қаһары төнеді»@, – деп айтқан едік."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, біз ауыз бекітіп, Құдайымыздан осы туралы  сұрадық. Ол бізді естіді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан соң мен діни қызметкерлердің басшыларынан он екі адамды: Шеребияхты, Хашабияхты және олардың он бауырын бөліп алдым."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оларға патшаның, оның кеңесшілерінің, әміршілерінің және сол жерде болған барлық исраилдіктердің Құдайымыздың киелі үйіне бағышталған барлық  тартуларын: алтын-күміс пен ыдыстарды өлшеп бердім."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сөйтіп, олардың қолдарына мыналарды өлшеп бердім: алты жүз елу талант күміс, бір жүз талант күміс ыдыс, бір жүз талант алтын;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "құны бір мың алтын драхмаға тең болатын алтын тостақтардың жиырмасын және алтынға бағаланатын, таңдаулы жылтыр қоладан жасалған екі ыдысты бердім."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оларға былай дедім: «Сендер Жаратқан Иеге бағышталғансыңдар, ыдыстар да бағышталған. Күміс пен алтын – Жаратқан Иеге, ата-бабаларыңның Құдайы Жаратқан Иеге арналған ерікті тарту."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өздеріңе сеніп тапсырылғанды мұқият қадағалап сақтаңдар! Осыны діни қызметкерлер мен леуіліктердің басшыларына және Иерусалимдегі Исраил әулеттерінің басшыларына Жаратқан Иенің үйінің жанындағы қоймаға өлшеп өткізгендеріңше, сақтаңдар»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осылайша діни қызметкерлер мен леуіліктер өлшенген күмісті, алтынды және ыдыстарды Иерусалимдегі Құдайымыздың үйіне алып бару үшін қабылдап алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пахат-Моабтың ұлдарынан Зерахиях ұлы Елиехонай және онымен бірге екі жүз ер адам;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Содан біз бірінші айдың он екінші күні Иерусалимге бару үшін Аһауа өзенінен жолға шықтық. Құдайымыздың қолы үстімізде болып, бізді жол бойында аңдып жүрген жауларымыздың қолынан құтқарып отырды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иерусалимге келіп, сол жерде үш күн болдық."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Төртінші күні Құдайымыздың үйіне арналған алтын-күміс  ыдыстарды өлшеп, діни қызметкер Ұрия ұлы Меремоттың және оның қасындағы Пінехес ұлы Елазардың, Ешуа ұлы Жозабад пен Бинуй ұлы Ноғадиях атты леуіліктердің қолдарына тапсырдық."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Барлығы өлшеніп, саналып, дереу тіркеліп жазылып қойылды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тұтқыннан келген қоныс аударушылар Исраил Құдайына арнап, түгел өртелетін құрбандық үшін он екі жас бұқа, тоқсан алты қошқар және жетпіс жеті еркек тоқтыны шалып, күнәнің құнын өтеу үшін он екі текені құрбандыққа ұсынды. Бұлардың бәрі Жаратқан Иеге түгел өртелетін құрбандықтар еді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар патшаның бұйрықтарын оның сатраптарына және өзеннің арғы жағындағы аймақ басшыларына берді.  Осылай олар халықты және Құдай үйін құрметтеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Заттудың ұлдарынан Яхазиел ұлы Шеханиях және онымен бірге үш жүз ер адам;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Адиннің ұлдарынан Жонатан ұлы Ебед және онымен бірге елу ер адам;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Еламның ұлдарынан Аталиях ұлы Ишая және онымен бірге жетпіс ер адам;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шафатияхтың ұлдарынан Михайл ұлы Забадиях және онымен бірге сексен ер адам;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жоғабтың ұлдарынан Ехиел ұлы Абадиях және онымен бірге екі жүз он сегіз ер адам;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Банидың ұлдарынан Жосифиях ұлы Шеломит және онымен бірге жүз алпыс ер адам;"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы жағдайдың барлығы аяқталғаннан кейін халық басшылары маған келіп, былай деді: «Исраил халқы, діни қызметкерлер және леуіліктер бөтен ұлттық халықтардан, яғни қанахандықтардан, хеттіктерден, перездіктерден, ебустіктерден, аммондықтардан, моабтықтардан, мысырлықтардан, аморлықтардан және олардың жиіркенішті істерінен өздерін аулақ ұстаған жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Себебі  өздері де, ұлдары да олардың қыздарын алды. Осылай киелі ұрпақ бөтен халықтармен араласып кетті. Оған қоса көсемдер мен басшылар бірінші болып осындай опасыз істерді істеді»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен осы өсиеттерді Өзіңнің құлдарың, пайғамбарлар, арқылы беріп, былай дедің: \"Сендер иеленуге бара жатқан жер таза емес. Ол жер бөтен ұлттардың жалған құдайларының кесірінен азғындықтарымен арамдалған. Олар жерді бір шетінен екінші шетіне дейін жиіркенішті істерімен түгелдей ластап тастаған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан қыздарыңды олардың ұлдарына бермеңдер, олардың қыздарын ұлдарыңа алмаңдар. Олардан тыныштық та, игілік те іздемеңдер, сол жердің өнімін жеп, орнығып, оны мәңгі-бақи ұлдарыңа мұра етіп қалдыруларың үшін солай істеңдер\"."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаман істеріміз бен ауыр кінәларымыз үшін тартқан азабымыздан кейін, Сен, Құдайымыз, заңсыздығымызға қарамай, бізді аяп, осылай құтқарып алдың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Аманат еткен өсиеттеріңді тағы да бұзып, мына жиренішті халықтармен туыстаса береміз бе? Сен қаһарланып, бізді қырып-жоясың. Сонда бізден кім тірі қалады, бізді кім құтқарып алады? "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Уа, Исраилдің Құдайы Жаратқан Ие! Сен әділсің! Өйткені біз осы күнге дейін аман қалдық. Осы істерімізден кейін алдыңда тұруға лайықсыз болсақ та, заңсыздықтарымызбен Сенің алдыңда тұрмыз»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осы сөзді естіген соң, мен ішкі және сыртқы киімімнің өңірін айыра жыртып, шашымды және сақалымды жұлып, қайғырып отырдым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраилдің Құдайының сөздерінен қорқатындардың бәрі жер аударылудан қайта оралғандардың қылмыстарына қайғырып, қасыма жиналды. Ал мен кешкі құрбандық уақытына дейін қайғырып отырдым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кешкі құрбандық кезінде қайғырып отырған жерімнен тұрып, ішкі және сыртқы киімім жыртылған күйі, тізе бүгіп, Құдайым Жаратқан Иеге қолымды созып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "былай дедім: «Құдайым! Жүзімді Саған көтеруге ұялып әрі қорқып тұрмын. О, Құдайым, себебі заңсыздықтарымыз басымыздан асып, күнәларымыз аспанға жетердей өсті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ата-бабаларымыздың заманынан бастап осы күнге дейін күнәға батып келеміз. Заңсыздықтарымыздың кесірінен өзіміз де, патшаларымыз да, діни қызметкерлеріміз де жат жерлік патшалардың қолына түсіп, бүгінгі күнге дейін семсердің, құлдықтың, тонаушылықтың және қорлықтың астындамыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал енді Құдайымыз Жаратқан Ие бізге аз уақытта мейірімін көрсетіп, кейбіреулерімізді тұтқыннан аман алып қалып, Өзінің киелі жерінде бізге берік орын берді. Құдайымыз құлдықта жүрген бізді жандандырып, көзімізді ашты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біз құлмыз, бірақ Құдайымыз бізді құлдықта қалдырған жоқ. Ол бізге Парсы патшаларының мейірімін түсіріп, бізге жаңа өмір сыйлап, Құдайымыздың қирап қалған үйін қайта тұрғызып, қалпына келтіру үшін, Яһуда мен Иерусалимде бізге қорғаныш берді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Уа, Құдайымыз, осыдан кейін не дей аламыз? Өйткені біз Сенің өсиеттеріңнен бас тарттық."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "Уаниях, Меремот, Елияшип,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Махнадбай, Шашай, Шарай,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Езра осылай мінәжат етіп, Құдай үйінің алдында жылап, күнәларын мойындап, күйзеліп тұрғанда, оның жанына исраилдіктердің үлкен тобы: ер адамдар, әйелдер және балалар – жиналды. Өйткені халық та қатты жылап тұрған еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Еламның ұлдарының бірі Ехиел ұлы Шеханиях Езраға былай деді: «Рас, біз айналамыздағы бөтен халықтардан әйел алып, Құдайымыздың алдында қылмыс жасадық. Бірақ Исраилдің бұл істе әлі үміті бар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, осы жайында ата-бабаларыңның Құдайы Жаратқан Иенің алдында өкініп, кешірім сұрап, Оның еркін орындап, жат жерлік халықтардан бөлініп, бөтен ұлттық әйелдеріңнен ажыраңдар»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда бүкіл халық қатты дауыспен былай деп жауап берді: «Сен қалай айтсаң, солай істейміз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ мұнда халық көп. Қазір жылдың жаңбыр жауатын мезгілі, сондықтан далада тұра беруге болмайды. Бұл бір не екі күндік іс емес, өйткені бұл істе көп күнә жасадық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Басқарушыларымыз бүкіл қауымның, барлық қалаларымыздың бөтен халықтардан әйел алғандарын анықтасын. Олар өз қаласының ақсақалдарымен және билерімен бірге белгіленген уақытта келсін. Осы іс үшін Құдайымыздың тұтанған қаһары бізден қайтқанша осылай болсын». "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Асахил ұлы Жонатан мен Тикуах ұлы Яхзеях осы істі өз қолдарына алып, Мешулам мен леуілік Шабтай оларға көмектесті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тұтқыннан шыққандар осылай істеді. Діни қызметкер Езра бұл іске әрбір әулеттен басшыларды таңдап алып, аттарын атады. Олар оныншы айдың бірінші күні осы істі қарауға отырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бөтен халықтардан әйел алғандардың барлығына қатысты зерттеу бірінші айдың бірінші күніне қарай аяқталды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Діни қызметкерлердің ұлдарынан бөтен халықтан әйел алғандар да табылды. Олар: Ехосадық ұлы Ешуаның ұлдары мен оның бауырларынан – Мағасиях, Елиезер, Жарип және Ғодалиях."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар әйелдерін қайтарып жібереміз деп уәде беріп, қол алысып, кінәларын мойындап, айыптарын өтеу үшін құрбандыққа қошқар соятын болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Имердің ұлдарынан – Ханани мен Забадиях."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Енді Құдайымызбен келісім жасайық. Қожайынымның кеңесі бойынша және Құдайымыздың өсиеттерін құрметтейтіндердің кеңесі бойынша барлық әйелдерді және олардан туылған балаларды қоя берейік. Бұл  заң бойынша болсын!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Харымның ұлдарынан – Мағасиях, Ілияс, Шемаях, Ехиел және Ұзиях."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пашхурдың ұлдарынан – Елихоенай, Мағасиях, Ысмағұл, Нетанел, Жозабад және Еласах."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Леуіліктерден – Жозабад, Шимеях, Келита деп те аталатын Келаях, Петахиях, Яһуда және Елиезер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әншілерден – Елияшип. Қақпа күзетшілерінен – Шаллум, Телем және Ұри."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Басқа исраилдіктерден Пароштың ұрпақтарынан – Рамиях, Изиях, Малқиях, Миямин, Елазар, Хашабиях және Бенаях."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Еламның ұлдарынан – Маттаниях, Зәкәрия, Ехиел, Әбди, Еремот және Ілияс."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Заттудың ұлдарынан – Елихоенай, Елияшип, Маттаниях, Еремот, Зауад және Ғазиз."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бебайдың ұлдарынан – Жоханан, Хананиях, Забай және Атлай."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Банидың ұлдарынан – Мешулам, Маллух, Адаях, Яшуб, Шеал және Еремот."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Пахат-Моабтың ұлдарынан – Адна, Хелал, Бенаях, Мағасиях, Маттаниях, Беселиел, Бинуй және Манаса."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тұр, себебі бұл сенің ісің, біз сенімен біргеміз. Батыл болып, әрекет ет!»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Харымның ұлдарынан – Елиезер, Ишиях, Малқиях, Шемаях, Шимон,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бунямин, Маллух және Шемариях."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Хашумның ұлдарынан – Матынай, Мататта, Зауад, Әлипәлет, Еремай, Манаса, Шимей."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Банидың басқа ұлдарынан – Мағадай, Ымрам, Уел,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бенаях, Бидиях, Келухи,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Маттаниях, Матынай, Ясай,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бани, Бинуй, Шимей,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Шелемиях, Натан, Адаях,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Езра орнынан тұрып, діни қызметкерлерді, леуіліктерді және бүкіл Исраилді басқарушыларға осы айтылғандарды істеуге ант бергізді. Олар ант берді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Азарил, Шелемиях, Шемариях,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Шаллум, Амариях және Жүсіп."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Небоның ұлдарынан – Еиел, Мататиях, Зауад, Зебинах, Яддай, Жоел және Бенаях."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Осылардың бәрі бөтен халықтардан әйел алып, олардың кейбірі бұларға бала туып берген болатын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұнан кейін Езра тұрып, Құдай үйінен шығып, Елияшип ұлы Жохананның үйіне келді. Ол нан да жемеді, су да ішпеді, өйткені қоныс аударушылардың қылмыстары үшін жылады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұрын тұтқында болғандардың барлығына Иерусалимге жиналсын деп Яһуда мен Иерусалимде жариялады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал кімде-кім үш күннен кейін келмесе, басқарушылар мен ақсақалдардың белгілеуімен оның барлық иелігі тартып алынып, Құдайға бағышталып жойылады, ал оның өзі қайта оралған яһудилердің қауымынан аластатылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Яһуда мен Бунямин жерінің барлық тұрғындары үш күнде Иерусалимге жиналды. Бұл тоғызыншы айдың жиырмасыншы күні болған еді. Бүкіл халық Құдай үйінің алдындағы алаңда отырды. Олар осы оқиғадан және жауған жаңбырдан дірілдеп тұрды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкер Езра орнынан тұрып, оларға былай деді: «Сендер бөтен халықтардан әйел алып, қылмыс жасап, осы қылықтарыңмен Исраилдің кінәсін көбейттіңдер."
                }
            ]
        }
    ]
}