{
    "bookId": "L2WYg56SOO2jjPdsMqUx",
    "long_book_title": "ҒАЛАТТЫҚТАРҒА АРНАЛҒАН ХАТ",
    "short_book_title": "ҒАЛАТТЫҚТАРҒА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Адамдар тарапынан емес, адам арқылы да емес, бірақ Иса Мәсіхпен және  Оны өлімнен тірілткен Құдай Әкеден, елші болуға таңдалған Пауыл"
                },
                {
                    "verseNumber": 2,
                    "verseText": "және менімен бірге болған барлық бауырлар Ғалатиядағы қауымдарға сәлем жолдайды!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бауырлар, мен таратқан Ізгі хабар адамдікі емес екенін жариялаймын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені мен оны адамнан емес, бірақ Иса Мәсіхтің аяны арқылы қабылдап үйрендім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер менің бұрынғы яһудилік өмір салтымды, Құдайдың Қауымын қатты қудалап, қиратқанымды естідіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ата-бабаларымыздың дәстүрін қызу жақтап, көптеген құрдастарымның ішінде {яһудилікте}[Көне монотеистік алғашқы діндердің бірі.] жетістікке жеттім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мені анамның құрсағынан таңдап алған, Өзінің рақымымен шақырған Құдай,"
                },
                {
                    "verseNumber": 16,
                    "verseText": " Оны басқа халықтарға хабарлауым үшін, маған Өзінің Ұлын ашып білдіруге рақым етті, сонда мен ешкімнен кеңес сұрамадым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иерусалимге менен бұрын елші болғандарға да бармастан, Арабияға барып, Дамаскіге қайтадан оралдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Үш жылдан кейін Петірмен көрісуге Иерусалимге барып, онымен он бес күн болдым."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Иеміздің бауыры Жақыптан басқа елшілерді көрмедім."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал сендерге жазғанымда, Құдай алдында, өтірік айтпаймын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Әкеміз бен Иеміз Иса Мәсіх сендерге рақымын төгіп, тыныштығын сыйласын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осыдан кейін Сирия мен Кіликия өлкелеріне бардым."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Яһудеядағы Мәсіхтің қауымдарына мен танымал болмадым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар бір кезде өздерін қудалаған адам қазір өзі жойған сенім туралы ізгі хабарды уағыздап жүр дегенді ғана естіп,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "мен үшін Құдайды мадақтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса Мәсіх бізді қазіргі жалған заманнан азат ету үшін, Құдайымыздың және Әкеміздің еркі бойынша күнәларымыз үшін  Өзін құрбандыққа берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оған мәңгілікке данқ. Әумин. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендерді Мәсіхтің рақымымен шақырған Құдайдан тез бас тартып, басқа «ізгі хабарға» ауысып кеткендеріңе таңғаламын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алайда басқа «ізгі хабар» жоқ. Тек сендерді адастырып, Мәсіхтің Ізгі хабарын бұрмалағысы келетін адамдар бар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ егер тіпті біз немесе аспаннан періште келіп сендерге біз таратқан ізгі хабардан басқа «ізгі хабарды» таратса, {анафема}[Қауымнан аластатылу.] болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұрын айтқанымызды тағы да айтамын: кім сендерге өздерің қабылдағаннан басқа ізгі хабар таратса, анафема болсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен қазір ризашылықты адамдардан іздеймін бе, әлде Құдайдан ба? Адамдарға жағуға тырысамын ба? Егер мен осы күнге дейін адамдарға жағымпаздансам, онда Мәсіхтің қызметшісі болмас едім."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Титті ертіп алып, он төрт жылдан кейін тағы да Иерусалимге Барнабамен бардым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Аян бойынша жүріп, бекер әрекеттенемін бе немесе әрекеттендім бе деп, мен арқылы басқа ұлт адамдарына таралған ізгі хабарды беделділерге де айттым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Петір Антақияға келгенде, мен оған қарсы шықтым, өйткені ол жазғыруға ұшыраған еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жақыптан бірқатар адамдар келгенше, Петір басқа ұлт адамдарымен бірге тамақтанды. Ал олар келгенде, сүндеттелгендерден қорқып, жасырынып, бөліне бастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Онымен бірге басқа яһудилер де екіжүзділік көрсетті. Тіпті Барнаба да олардың екіжүзділігіне ерді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ мен олардың Ізгі хабар шындығына сай әрекет етпегенін көргенімде, Петірге барлығының алдында: «Егер сен яһуди бола тұра, яһудилерше емес, басқа ұлт адамдары сияқты өмір сүрсең, онда басқа ұлт адамдарын яһудилерше өмір сүруге несіне мәжбүрлейсің?» – дедім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Біз басқа ұлттық күнәкар емеспіз, табиғатымыздан яһудиміз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алайда адам  заңның істерімен емес, тек Иса Мәсіхке деген сеніммен ақталатынын біліп, біз де заң істерімен емес,  Мәсіхке сену арқылы ақталу үшін Мәсіх Исаға сендік. Өйткені  заң істерімен ешбір адам ақтала алмайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер де ақталуды Мәсіхтен іздеген біз де күнәкар болып шықсақ, Мәсіх күнәнің қызметкері ме? Әрине, жоқ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені мен бұзғанымды қайтадан құрсам, онда өзімді қылмыскер етемін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай үшін өмір сүремін деп заң арқылы заң үшін өлдім. Мен Мәсіхпен бірге айқышқа шегелендім. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Енді @@өмір сүретін @@мен емес, бірақ менде Мәсіх өмір сүреді. Ал қазір денеде өмір сүріп, мені сүйіп, @@мен үшін @@Өзін құрбан еткен Құдайдың Ұлына деген сеніммен өмір сүрудемін.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ олар менімен болған Титті, {еллин}[Грек.] болса да, сүндеттелуге мәжбүрлемеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайдың рақымынан бас тартпаймын. Ал егер заңмен ақталсақ, онда Мәсіх бекер өлді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ арамызға жасырын кірген жалған бауырлар бар еді. Олар бізге Иса Мәсіх берген азаттықты көре алмай, бізді құл қылмақшы еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал біз Ізгі хабардың шындығы сендерде сақталсын деп, оларға бір сағатқа да мойынсұнып, бағынбадық. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал беделділерге келсек, олардың қашан қандай болғандығы мен үшін ешқандай маңызды емес: Құдай адамның бет-жүзіне қарамайды. Олар маған артық ештеңе жүктеген жоқ. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Керісінше, Петірге сүндеттелгендерге, ал маған сүндеттелмегендерге Ізгі хабарды тарату сеніп тапсырылғанын көріп, –"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Петірдің сүндеттелгендерге елшілік қызметін Қолдаушы, менің де басқа халықтар арасындағы қызметімді қолдады, –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "маған берілген рақым туралы біліп, қауымның тіректері деп саналған Жақып, {Кефа}[Елші Петірдің арамейше есімі.] және Жохан, біздер басқа халықтарға, ал олар сүндеттелгендерге бару үшін, маған және Барнабаға бірлік-қатынастық қолын созды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тек кедейлерді естен шығармауымызды сұрады, мен осыны дәлме-дәл орындауға  тырыстым."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ақылсыз ғалаттықтар-ай! Кім сендерді шындыққа бағынбауға азғырды? Иса Мәсіх сендердің көз алдарыңда айқышқа шегеленгендей суреттелген емес пе еді?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өздеріңнен осыны ғана білгім келеді: сендер Рухты заңның істері арқылы алдыңдар ма, әлде естігендеріңе сену арқылы ма?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал заңмен ешкім де Құдайдың алдында ақтала алмайтыны анық. Өйткені \"әділ адам сенімімен тірі болады\"."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал заң сенім бойынша емес; бірақ кім оны орындаса, сол тірі қалады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Мәсіх құнымызды төлеп, бізді заңның қарғысынан құтқарып, біз үшін қарғысқа ұшырады.@ Өйткені \"ағашқа ілінген әркім қарғысқа ұшыраған\" деп жазылған."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса Мәсіх арқылы басқа ұлттықтар да Ыбырайымның жарылқауына ие болып,  уәде етілген Рухты бәріміз сеніміміз арқылы алуымыз үшін, бұл осылай болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бауырлар! Адамның пайымдауымен былай демекпін: тіпті адаммен бекітілген өсиетнаманы ешкім жоя да алмайды, оған қоса да алмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Ыбырайым мен оның ұрпағына уәде берілген болатын. \"Ұрпақтарыңа\" деп көпше түрде емес, \"сенің ұрпағыңа\" деп жекеше түрде Мәсіх туралы айтылған ғой. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Айтып тұрғаным төрт жүз отыз жылдан кейін келген заң алдын ала Құдай бекіткен Мәсіх туралы өсиетті жоққа шығармайды, демек, уәде өз күшін жоғалтпайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені мұра заң бойынша болса, онда енді уәде бойынша емес, бірақ Құдай Ыбырайымға оны уәде бойынша сыйлаған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Заң не үшін қажет? Ол уәде етілген ұрпақ келгенге дейін засыздықты айқын ету үшін,  періштелер арқылы келістірушінің қолымен берілді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ жалғыз біреу болса, ол келістірушіні қажет етпейді, ал Құдай жалғыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Рухпен бастап, енді тәнмен аяқтайтындай, соншалықты ақылсыз ба едіңдер?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонымен, заң Құдайдың уәделеріне қарсы ма? Жоқ! Егер өмір бере алатын заң берілген болса, онда, шынымен де, әділдік заңнан болар еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сенушілерге деген уәде Иса Мәсіхке сену арқылы  берілуі үшін, Жазба барлығын күнәнің тұтқыны етті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал сенім келгенше, сенімнің ашылатын уақытына дейін заңның бақылауында болдық."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, сенім арқылы ақталуымыз үшін, заң бізді Мәсіхке жетелейтін тәрбиелеуші болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сенімнің келуімен, енді тәрбиелеушінің қол астында емеспіз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Бәрің Мәсіх Исаға деген сенімдерің арқылы Құдайдың балаларысыңдар.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені сендер, барлықтарың, Мәсіхпен бірлікте болу үшін шомылдыру рәсімінен өтіп, Мәсіхтің бейнесін кидіңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Енді яһуди не басқа ұлт адамы, құл не ерікті, ер адам не әйел жоқ. Өйткені@@ бәрің Мәсіх Исада біртұтассыңдар.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер сендер Мәсіхтікі болсаңдар, онда Ыбырайымның ұрпағысыңдар, уәде бойынша мұрагерісіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осынша көп шыдағандарыңның бекер болғаны ма? Бұл шынымен бекер болса ғой!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерге Рухты Беруші және араларыңда кереметтерді Жасаушы мұны заңның істері үшін жасады ма, әлде естігендеріңе сенгендерің үшін бе?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ыбырайыммен де солай болды, ол Құдайға сенді, сондықтан әділ деп саналды."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Сенушілердің бәрі Ыбырайымның ұлдары екенін біліңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Киелі жазба Құдайдың басқа ұлттарды сенім арқылы ақтайтынын алдын ала болжап, Ыбырайымға \"сенде барлық халықтар жарылқанады\" деп хабарлады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан сенушілер сенімді Ыбырайыммен бірге жарылқанады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал заңның ісінде бекітілгендердің бәрі қарғыстың астында болады. Өйткені \"заң кітабында жазылғанның  барлығын, үнемі орындамаған әркімді қарғыс атқан\" деп жазылған."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тағы былай деймін: мұрагер барлығының қожайыны болғанымен, бала кезінде оның құлдан ешқандай айырмашылығы жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әкесі белгілеген уақытқа дейін ол қамқоршылар мен үй басқарушыларына бағынады.    "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен сендерде бекер еңбек еткен жоқпын ба деп сендер үшін қорқамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырлар, мен сияқты болыңдар деп өтінемін, өйткені мен де сендер сияқтымын. Сендер мені ештеңемен ренжітпедіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендерге алғаш рет тәнімнің әлсіз күйінде Ізгі хабарды таратқанымды білесіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ та тәнімнің әлсіздігіне азғырылып менсінбей, жиренбедіңдер. Қайта, мені Құдайдың періштесі ретінде, Мәсіх Иса ретінде қабылдадыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендер қандай бақытты едіңдер! Өзім куәмін: мүмкін болса, көздеріңді ойып алып, маған берер едіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді мен шындықты айтып, сендердің жауларың болып шықтым ба?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар сендер туралы таза ниетпен қызғанып жатқан жоқ, керісінше, олар туралы қызғануларың үшін, сендерді бізден ажыратып алғылары келеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен араларыңда болғанда ғана емес, әрқашан таза ниетте қызғанғандарың жақсы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Балаларым, сендерде Мәсіх көрінгенше, мен тағы да толғақ азабындамын!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қазір сендерде болып, даусымды өзгертіп сөйлегім келеді. Себебі сендер туралы түсінбестіктемін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз де солай бала кезімізде дүниедегі заттан бастау алатындардың құлдығында болдық."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Заңның астында болуды қалайтындар, маған айтыңдаршы: сендер заңды тыңдамайсыңдар ма?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "\"Ыбырайымның екі ұлы болды: біреуі күңнен, ал екіншісі еріктіден\" деп жазылған ғой."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ күңнен тәни туылған, ал еріктіден уәде бойынша туылды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұның астарлы мағынасы бар. Бұл екі өсиет: бірі Синай тауынан құлдыққа туатын Ажарды білдіреді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ажар Арабиядағы Синай тауын білдіріп, қазіргі Иерусалимге сәйкес келеді, себебі Иерусалим өзінің балаларымен құлдықта."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ жоғарыдағы Иерусалим ерікті, ол барлығымызға ана."
                },
                {
                    "verseNumber": 27,
                    "verseText": "\"Қуан, бедеу, бала  көтермейтін әйел! Айқайла, шыңғыр, толғақ азабын тартпаған әйел! Өйткені күйеуі бардан гөрі күйеуі тастап кеткен әйелдің балалары біршама көбірек\" деп жазылған ғой."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Біз, бауырлар – Ысқақ арқылы уәде етілген балаларымыз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ бұрын тәннен туылғандар, рухтан туылғандарды қудалағандай, қазір де солай."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жазба не айтады? \"Күң мен оның  ұлын қуып жібер! Себебі  күңнің ұлы еріктінің ұлымен бірге мұраға ие болмайды\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Бірақ белгіленген уақыт келгенде, Құдай Өзінің (Жалғыз) Ұлын жіберді. Ол әйелден туылып, заңға бағынды.@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонымен, бауырлар, біз күңнің емес, еріктінің балаларымыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Құдай Оны заңның астында жүргендердің төлемін өтеу арқылы, бізді балалары ету үшін жіберді.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сендер Оның ұлдары болғандықтан, Құдай жүректеріңе Өз Ұлының: «Абба! Әке!» – деп шақыратын Рухын жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан сен енді құл емес, ұлсың. Егер ұлы болсаң, онда Иса Мәсіх арқылы Құдайдың мұрагерісің."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ сендер Құдайды білмей тұрғанда, табиғатынан құдай емес құдайларға қызмет еттіңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қазір Құдайды танып білгеннен кейін, дәлірек айтқанда, Құдайдан білім алып, тағы да әлсіз де бейшара заттан бастау алатынға  неліктен қайтадан ораласыңдар? Қайтадан өздеріңді соларға құл еткілерің келе ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Күндерді, айларды, мерзімдерді және жылдарды ұстанасыңдар."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, Мәсіх бізге сыйлаған еркіндікте тұрып, қайтадан құлдықтың бұғауына ілікпеңдер!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен, Пауыл, сендерге айтамын: егер сүндеттелсеңдер, Мәсіхтен  сендерге еш пайда болмайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бауырлар, егер мен қазір де сүндеттеуді уағыздап жүрсем, онда мені неге қудалайды? Сонда айқыш кедергі тас болмас еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерді мазалап жүргендер жойылса ғой!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырлар, сендер еркіндікке шақырылғансыңдар. Бірақ сол еркіндікті тәндік құмарлықтарыңды қанағаттандыру үшін пайдаланбаңдар, қайта, бір-біріңе сүйіспеншілікпен қызмет етіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Себебі барлық заң бір сөзде жинақталған: \"Жақыныңды өзіңді сүйгендей сүй\".@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер бір-біріңмен тістесіп, бір-біріңді жалмайтын болсаңдар, онда біріңді-бірің құртып жіберуден сақ болыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен мынаны айтамын: рухқа сай  әрекет етіңдер, сонда тән құмарлықтарының қалауын орындамайсыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені тән рухқа қарсыны, ал рух тәнге қарсыны қалайды. Олар бір-біріне қарсыласады, сондықтан сендер қалағандарыңды жасамайсыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер де рухпен жетеленсеңдер, онда заң билігінің астында емессіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тәннің істері белгілі, бұлар неке адалдығын бұзу, зинақорлық, ластық, "
                },
                {
                    "verseNumber": 20,
                    "verseText": "пұтқа табынушылық, сиқыршылық, қастық, ұрыс-керіс, көре алмаушылық, ашу-ыза, күндестік, алауыздық туғызу, азғыру, жалған ілім енгізу,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүндеттелген әрбір адамға бүкіл заңды орындау міндетті екенін тағы да куәлік етемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "жек көрушілік, кісі өлтірушілік, маскүнемдік, жүгенсіздік және сол сияқтылар. Сендерге алдында ескерткенімдей тағы да ескертемін, осылай жасайтындар Құдай Патшалығын мұра етпейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Ал Рухтың жемісі: сүйіспеншілік, қуаныш, тыныштық, шыдамдылық, қайырымдылық, кеңпейілділік, сенімділік,@ "
                },
                {
                    "verseNumber": 23,
                    "verseText": "@момындық, ұстамдылық.@ Осындайларға заң жоқ."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ Мәсіхтікі болғандар тәнімен бірге құмарлықтарын және күнәлі қалауларын айқышқа қағып тастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Егер рухпен өмір сүрсек, онда рухпен әрекет етуіміз керек.@ "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бір-бірімізді ашуландырып, көре алмай, менмендікке жол бермейік."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өздерін заңмен ақтаушылар, сендер Мәсіхтен ажырап, Оның рақымынан айырылдыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал біз Рухтан сенім арқылы ақталуды үміттене күтеміз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мәсіх Исада сүндеттелу не сүндеттелмеу маңызды емес, \nбірақ сүйіспеншілікпен әрекет ететін сенім күшке ие."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жақсы бара жатыр едіңдер. Сендерге шындыққа мойынсұнуға кім кедергі жасады?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл сенім – сендерді Шақырушыдан емес."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Азғана ашытқы барлық қамырды ашытады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендердің басқаша ойламайтындарыңа Жаратқан Иемізде сенімдімін. Ал сендерді адастырушы, ол кім болса да, жазасын тартады."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырлар! Егер адам қандай да бір күнә жасаса, рухани сендер ондайларды жұмсақтықпен түзетіп, азғырылуға ұшырап қалмау үшін, өздеріңді бақылаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "\n@Бір-біріңнің ауыртпалықтарыңды көтеріңдер, осылайша Мәсіхтің заңын орындайсыңдар.@\n"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қараңдаршы, сендерге өз қолыммен қаншама көп жаздым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тәни мақтануды қалайтындар Мәсіхтің айқышына бола қуғындалмау үшін сендерді сүндеттелуге мәжбүрлейді. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүндеттелгендердің өздері де заңды сақтамайды, бірақ тәндеріңе жасағандарымен мақтанулары үшін сендердің сүндетке отыруларыңды қалайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Ал мен Жаратқан Иеміз Иса Мәсіхтің айқышынан өзге ештеңемен мақтанғым келмейді. Осы дүние мен үшін, ал мен ол үшін айқышқа керілдім.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса Мәсіхте сүндеттелу не сүндеттелмеу маңызды емес, жаңа жаратылыс маңызды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осы ережемен жүретіндерге және Құдайдың Исраил еліне тыныштық пен мейірімділік болсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дегенмен ешкім маған ауыртпалық түсірмесін, өйткені тәнімде Жаратқан Иеміз Исаның жараларын алып жүрмін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бауырлар, Жаратқан Иеміз Иса Мәсіхтің рақымы рухтарыңмен бірге болсын. Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кімде-кім ешкім емес бола тұра, өзін жоғарымын деп санаса,  сол өзін-өзі алдайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әркім өз ісін сынасын, сонда басқаның емес, өзінің ісіне мақтана алады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені әркім өз ауыртпалығын көтереді. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Тәлім алатындар, тәлімгерлеріңмен барлық жақсылықтарыңмен бөлісіңдер.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Алданбаңдар: Құдай Өзін мазақ етпейді. Адам не ексе, соны орады.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өзінің күнәһар тәнін қанағаттандырған адам сол тәннен өлім орады. Ал рухқа мойынсұнған адам рухтан мәңгілік өмір орады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Жақсылық жасағанда мұңаймайық. Себебі әлсіреп қалмасақ, өз уақытында орамыз.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан уақыт барда барлығына, @әсіресе сеніміміз бір болғандарға, жақсылық істей берейік.@"
                }
            ]
        }
    ]
}