{
    "bookId": "AUEEIyGIaQPiNSfgmPsb",
    "long_book_title": "АББАҚҰҚ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "АБАҚҰҚ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аббақұқ пайғамбар көрген пайғамбарлық аян."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие, қашанғы жалбарынамын, ал Сен құлақ салмайсың? Қашанғы зорлық-зомбылық туралы зарлаймын, ал Сен құтқармайсың?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда оның рухы асқақтап, ол ары-бері жүріп құтырады, оның күші – оның құдайы»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайым Жаратқан Ие, Сен ежелден келе жатқан киелі Құдайым емессің бе? Біз өлмейміз! О, Жаратқан Ие, Сен %бізді% соттау үшін% Бабыл халқын% тағайындағансың.  Жартасым менің, Сен% бізді% жазалау үшін соларды белгілеп қойғансың!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сенің таза көздерің зұлымдыққа қарай алмайды. Сен озбырлыққа да қарап тұра алмайсың. Неге Сен зұлымдарға қарап тұрып, зұлым өзінен әділірек басқаларды жалмап жатқанда, үндемейсің?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Неге адамдарды теңіздегі балықтай, билеушісі жоқ бауырымен жорғалаушылардай қалдырасың?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жау олардың бәрін қармағына іліп, ауына түсіреді. Торларымен жағаға тартып шығарып, сонысына мәз болып, шаттанады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол үшін ауына арнап құрбандық шалып, торына хош иісті зат түтетеді, өйткені олардан алатын бөлігі майлы, ал тамағы тойымды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Шынымен де, ол торын босатып, халықты аяусыз ұрып-соғуы керек пе?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не үшін маған жауыздықты және ауыртпалықты көруді жаздың? Тонау мен зорлық-зомбылық көз алдымда, өшпенділік өршіп, араздық ушығып барады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осыдан заң өз күшін жоғалтты, әділ үкім жоқ. Зұлымдар адал жандарды  жеңгендіктен, сот та бұрмаланады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Халықтарға көз тастап, мұқият қараңдаршы, сонда қатты таң қаласыңдар. Өйткені Мен сендердің күндеріңде бір іс жасаймын. Ол туралы сендерге айтса, сенбес едіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Міне, Мен бабылдықтарды, жердің түкпір-түкпірінде жүрген қатыгез және жүгенсіз халықты, өздеріне тиесілі емес мекендерді иемдену үшін жіберемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бабылдықтар – қорқынышты да айбынды, өз заңдары мен билігін орнататын халық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аттары барыстардан жүйрік, кешке шыққан қасқырдан да айбарлы. Атты әскері жан-жаққа шабады. Салт аттылары алыстан келіп, олжасына тап берген бүркітке ұқсайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол тонау үшін бара жатыр, назарын алға бағыттап, тұтқындарын құмдай жинайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патшаларды мазақтап, әміршілерді күлкі етеді. Әрбір бекіністің үстінен күліп, қоршау қамалын салып, оны жаулап алады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен күзетке тұрып, Жаратқан Иенің маған не айтатынын, шағымым бойынша не дейтінін білу үшін, мұнараға шықтым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Жаратқан Ие маған былай деп жауап берді: «Аянда көрген хабарыңды жаз, оқитын адам оны оңай оқи алатындай етіп, тас тақтаға анық қылып жазып қой."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Үйдің қабырға тастары айқайлап, ағаш бөренелері оларға былай деп жауап беретін болады:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "\"Қан төгіп қала тұрғызғандарға, әділетсіздікпен қорған салғандарға қасірет!\"»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халықтардың еңбегін от жалмап жатқаны, ұлттардың өз-өздерін бекер қинап жатқаны Жаратқан Ие Саваофтан емес пе?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені су теңізді толтырғандай, жер де Жаратқан Иенің ұлылығы туралы білімге толы болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жақынына арам ниетпен сусын беріп, масқарасын көру үшін мас қылған адамға қасірет!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен атақ-даңққа емес, ұятқа батасың. Енді сен де ішіп, масқараңды көрсет. Жаратқан Иенің оң қолындағы жазаға толы ыдысы саған да жетеді. Атақ-даңқың масқараға айналады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ливандағы үріккен жануарларды қырып, адам қанын төккенің үшін, елді, қаланы және онда тұратындардың барлығын қиратқаның үшін, зұлымдығың өз басыңа түседі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Шебердің қолынан шыққан, өтірікті үйрететін құйма мүсіннің пайдасы қандай? Шебер өзінің жасаған нәрсесіне сенеді, бірақ бұл – мылқау пұт."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ағашқа \"Тұр!\", тілсіз тасқа \"Оян!\" дейтінге қасірет! Ол нені үйретуі мүмкін? Міне, ол алтынмен, күміспен  қапталған, бірақ оның жаны жоқ."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал @Жаратқан Ие Өзінің киелі үйінде. Бүкіл жер беті Оның алдында үн шығармасын!@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені бұл аян белгілі уақытқа қатысты, соңғы уақыт туралы айтады. Ол өтірік болып шықпайды. Орындалуы кейінірек болса да, соны күт, себебі ол міндетті түрде орындалады, еш кешікпейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Міне, тәкаппар адам тыныштық таппайды, ал @әділ адам @@сенімі арқылы@@ өмір сүреді.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тәкаппар адам ашыған шараптай тыным таппайды, тозақ сияқты жанын кеңейте береді. Ол өлім сияқты тойымсыз. Барлық халықтарды бауырына басып, барлық ұлттарды жаулайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол халықтардың барлығы ол туралы нақылдап, сықақ әндерімен мазақтап: \"Өзіне тиесілі емес нәрсені шектен тыс жинап, өзін қарыздармен байытқан адамға қасірет! Бұл қашанға дейін созылады дейсің?\" – дейтін болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қарыз берушілер аяқ астынан саған қарсы шығып, қарақшылар қарсы көтерілмей ме? Олар сені талан-таражға  салады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен көптеген халықтарды тонадың, адам қанын төктің, елдерді және қалаларды тұрғындарымен бірге қираттың. Сол үшін сені де басқа халықтар тонайтын болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өзін жамандықтан сақтау үшін, ұясын биік жерге салып, арам жолмен байлық жинаған адамға қасірет!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сен өз үйіңнің абыройын түсіріп, көптеген халықтарды жойып, өз жаныңа қарсы күнә жасадың."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аббақұқ пайғамбардың ән-жырмен айтылатын дұғасы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие! Мен Сенің хабарыңды естіп, қорықтым! Жаратқан Ие! Ісіңді осы заманда жаса, осы жылдар ішінде оны жүзеге асыр. Ашуланғанда мейірімділігіңді есіңде сақта."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сенің жебелеріңнің жарығынан, найзаларыңның жарқылының сәулесінен күн мен ай өз орнында тоқтап қалды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен ашумен жер бетінде жүрдің, ашуланып, халықтарды таптадың."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сен Өз халқыңды және Өзіңнің майланғаныңды құтқару үшін шықтың. Зұлым үйдің басшысын қиратып, оны негізінен төбесіне дейін жалаңаштадың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қолбасшылардың басын найзаларымен тесіп жібердің. Олар құйындай болып, мені жеңуге асығады, қуанып, кедейді жасырын түрде жалмауды ойлайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Аттарыңмен ұлы сулардың үстімен өтіп, теңіз арқылы жол салдың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұны естіп, жан-дүнием қалтырады. Осы хабардан ернім дірілдеп, ауырсынудың сызы сүйегіме жетіп, тұрған жерім шайқалды.  Ал мен халқыма қарақшылар келетін апат күнінде сабырлы болуым керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Інжір ағашы гүлдемесе де, жүзім бұталарында жеміс болмаса да, зәйтүн ағашы өнім бермесе де, егістікте астық шықпаса да, қорада қой, табында мал болмаса да,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Мен бәрібір Жаратқанға шаттанып, Құтқарушы Құдайыма қуанамын.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдайым Жаратқан Ие – менің күш-қуатым. Ол аяқтарымды бұғыныкіндей етіп, мені биік жерлерге шығарады!» Хор басшысына."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Теманнан, Киелі Құдай Паран тауынан келеді. Оның ұлылығы аспанды жапты, жер беті Оның даңқына толды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның нұры күн сәулесіндей. Қолынан сәулелер %шашырап тұрды%. Міне, Оның құдіретінің жасырынған жері!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның алдынан індет жүріп отырды, басқан ізінен отты жел есті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол орнынан тұрып, жерді шайқады. Басын көтеріп, халықтарды дүр сілкіндірді. Ежелгі таулар құлады, алғашқы төбелер шөгіп қалды. Оның жолдары мәңгілік."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құштың шатырларының мұңға батқанын көрдім. Мадиян жерінің қостары шайқалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие, қаһарың өзендерге жалындады ма? Өз аттарыңа әрі Өзіңнің құтқарушы күймелеріңе мінетіндей, Сен өзендерге ашуландың ба, әлде теңізге қаһарландың ба?"
                },
                {
                    "verseNumber": 9,
                    "verseText": " Руларға берген антың бойынша Сен Өз садағыңды қынабынан шығардың. Жер бетін аңғарлармен бөліп тастадың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сені көріп, таулар сілкінді, сулар тасқындады, тұңғиық өз даусын шығарды, толқындары биікке көтерілді."
                }
            ]
        }
    ]
}