{
    "bookId": "PMoFicYad2kfG7Jbcr2F",
    "long_book_title": "ХАҚҚАЙ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ХАҚҚАЙ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дарий патшаның билік құрған екінші жылының алтыншы айының бірінші күні Жаратқан Ие Хаққай пайғамбар арқылы Яһуданың билеушісі Салатиел ұлы Зоробабелге және бас діни қызметкер Ехосадық ұлы Ешуаға сөзін арнады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие Саваоф былай деді: \"Мына халық: «Жаратқан Иенің үйін салатын уақыт әлі келген жоқ», – деп жүр\"»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен жерге, тауға, астыққа, жүзім шырынына, зәйтүн майына және жерден шығатын өнімнің бәріне, сондай-ақ адамға, малға және істеген істеріңнің бәріне құрғақшылық жібердім\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Салатиел ұлы Зоробабел, Ехосадық ұлы Ешуа және халықтың барлығы өздерінің Құдайы Жаратқан Иенің үніне және өздерінің Құдайы Жаратқан Ие жіберген Хаққай пайғамбардың сөзіне құлақ асты. Халық Жаратқан Иеден қорықты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Иенің хабаршысы Хаққай халыққа Жаратқан Иенің сөзін жеткізді: «Мен сендермен біргемін! – дейді Жаратқан Ие»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Яһуданың билеушісі Салатиел ұлы Зоробабелдің, бас діни қызметкер Ехосадық ұлы Ешуаның және қалған бүкіл халықтың рухын оятты. Сонда олар Құдайы Жаратқан Ие Саваофтың үйіне барып, жұмысқа кірісті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл Дарий патшаның билік құрған екінші жылының алтыншы айының жиырма төртінші күні болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие Хаққай пайғамбар арқылы  тағы былай деді:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Бұл үй қаңырап бос жатқанда, өздерің әшекейленген үйлерде тұратын уақыт па?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол себепті Жаратқан Ие Саваоф бүгін сендерге былай дейді: \"Өз жолдарың туралы ойланыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендер көп егесіңдер, бірақ аз орасыңдар. Жейсіңдер, бірақ тоймайсыңдар. Ішесіңдер, бірақ шөлдерің қанбайды. Киінесіңдер, бірақ жылынбайсыңдар. Тапқан табыстарың тесік қалтаға  кетіп жатыр\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Өз жолдарың туралы ойланыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тауға шығып, ағаштар әкеліп, ғибадатхананы салыңдар. Мен оған рақым етіп, атағымды шығарамын, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Көп нәрсе күтесіңдер, бірақ алатындарың аз ғана. Үйлеріңе әкелгендеріңді Мен шашып жіберемін. Не үшін? – дейді Жаратқан Ие Саваоф. – Менің үйім үшін, ол қаңырап бос тұрғанда, әрқайсың өз үйлеріңнің қамымен жүгіріп жүрсіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан аспан сендерге шық жібермей, жер де өнімін бермей тұр."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жетінші айдың жиырма бірінші күні Жаратқан Ие Хаққай пайғамбар арқылы сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Енді Яһуданың билеушісі Салатиел ұлы Зоробабелге, бас діни қызметкер Ехосадық ұлы Ешуаға және қалған халыққа мынаны айт:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: «Діни қызметкерлерден заң туралы мынаны сұра:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "\"Егер біреу киімінің етегіне киеліленген ет салып әкеле жатып, етегі нанға, басқа бір піскен асқа, шарапқа, зәйтүн майына немесе басқа бір тамаққа тиіп кетсе, солар киелі болады ма?\"» Бұған діни қызметкерлер: «Жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан соң Хаққай: «Ал егер өлікке тиіп арамдалған біреу осыларға тиіп кетсе, бұлар арамдала ма?» – деп сұрады. Діни қызметкерлер: «Арамдалады», – деп жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Хаққай мынаны айтты: «Жаратқан Ие былай дейді: \"Менің көз алдымда мына адамдар да, мына халық та, олардың істеген істерінің бәрі де, әкелгендерінің барлығы да арамдалған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Енді назарларыңды осы күннен өткен күндерге, Жаратқан Иенің ғибадатханасының тастары қаланбаған уақытқа,  аударыңдаршы."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қырманға жиырма ыдыс дән аламын деп барғанда, одан тек он ыдыс дән шығатын. Шырын сығатын орыннан елу ыдыс жүзім шырынын аламын деп барғанда, одан тек жиырма ыдыс жүзім шырыны шығатын еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен сендерді және істеген істеріңнің бәрін татпен, зеңмен және бұршақпен жазаладым. Бірақ сендер Маған бет бұрған жоқсыңдар, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осы күннен, тоғызыншы айдың жиырма төртінші күнінен, Жаратқан Иенің ғибадатханасының негізі қаланған уақыттан, өткен күндерге назар аударыңдаршы. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қамбаларыңда әлі тұқымдар бар ма? Бұған дейін жүзім сабағы да, інжір де, анар ағашы да, зәйтүн де жеміс берген емес. Бүгіннен бастап Мен оларды жарылқаймын\"»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол айдың жиырма төртінші күні  Жаратқан Ие Хаққайға тағы да сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"Араларыңда осы үйді бұрынғы салтанатында көргендер бар ма? Ал қазір сендер оны қандай күйде көріп тұрсыңдар? Сендер үшін бұл түкке тұрғысыз емес пе?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Яһуданың билеушісі Зоробабелге мынаны айт: \"Мен аспан мен жерді шайқалтып,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "патшалықтардың тақтарын құлатып, басқа халықтардың патшалықтарының күшін жойып, соғыс күймелерін онда отырғандарымен қоса төңкеремін. Олардың аттары мен салт аттылары семсерден қырылады\"."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Сол күні, құлым Салатиел ұлы Зоробабел, сені шақырамын. Сені мөр ретінде ұстаймын, өйткені Мен сені таңдап алдым\", – дейді Жаратқан Ие Саваоф»."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Жаратқан Ие былай дейді: «Бірақ енді жігерлен, Зоробабел! Бас діни қызметкер Ехосадық ұлы Ешуа, сен де жігерлен! Осы елдің бүкіл халқы, сендер де жігерленіңдер! Жұмыстарыңды жалғастыра беріңдер, Мен сендермен біргемін! – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысырдан шыққандарыңда Менің сендермен бекіткен келісімім және Менің Рухым сендердің араларыңда болады. Қорықпаңдар!»\"»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: «Мен жақында аспан мен жерді, теңіз бен құрлықты тағы бір рет шайқалтамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық халықтарды дүрліктіремін, %сонда% халықтардың Аңсағаны келеді. %Осылай% осы үйді даңққа бөлеймін, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Күміс те, алтын да Менікі, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": " Бұл соңғы ғибадатхананың даңқы бұрынғы ғибадатхананың даңқынан да асып түседі. Осы жерде Мен тыныштық орнатамын», – дейді Жаратқан Ие Саваоф."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дарийдің билік құрған екінші жылының тоғызыншы айының жиырма төртінші күні Хаққай пайғамбар арқылы Жаратқан Иеден сөз болды."
                }
            ]
        }
    ]
}