{
    "bookId": "O1sfHdY0r6lW0YAN7yaE",
    "long_book_title": "ЕВРЕЙЛЕРГЕ АРНАЛҒАН ХАТ",
    "short_book_title": "ЕВРЕЙЛЕРГЕ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Ата-бабаларымызға пайғамбарлар арқылы бірнеше рет әртүрлі жолдармен сөйлеген Құдай@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@осы соңғы күндері бізге Ұлы арқылы сөйледі. @Құдай Оны бәрінің мұрагері етіп қойды әрі дүниені Сол арқылы жаратты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар құриды, ал Сен бола бересің. Бәрі де киімдей тозып,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "оларды жамылғы іспетті орайсың, сонда олар өзгереді. Бірақ Сен Сол қалпыңдасың, жылдарың да таусылмайды»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдай қашан қай періштеге: «Жауларыңды аяғыңның астына салып бергенімше, Менің оң жағымда отыр», – деп айтты?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Періштелердің бәрі құтқарылуды мұра еткендерге қызмет етуге жіберілген қызметші рухтар емес пе?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Құдайдың нұр шашқан даңқы мен болмысының бейнесі бола тұра, бүкіл жаратылысты Өзінің құдіретті сөзімен ұстап, күнәларымызды Өзі арқылы тазартып, биіктегі ұлылық тағының оң  жағына отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол періштелерден қаншалықты артық болса, олардың алдында Оның мұрагерлік даңқты есімі де соншалықты жоғары."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Құдай періштелердің қайсысына: «Сен Менің Ұлымсың, бүгін Мен саған Әке болдым» немесе тағы: «Мен Оған Әке боламын, ал Ол Менің Ұлым болады», – деп айтқан еді?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондай-ақ Тұңғышын әлемге жібергенде, Ол: «Құдайдың барлық періштелері Оған тағзым етсін», – дейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Періштелер туралы былай делінген: \"Сен Өзіңнің періштелеріңнен желді, қызметшілеріңнен жалындаған отты жасайсың\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Ұлы туралы: «О, Құдай, Сенің тағың мәңгілік, Патшалығыңның асатаяғы – әділдіктің асатаяғы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сен әділдікті жақсы көріп, заңсыздықты жек көрдің. Сондықтан Құдай, Өзіңнің Құдайың,  қасыңдағы серіктестеріңнен Сені қуаныш майымен көбірек майлады», – деген."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тағы былай деп айтылған: «Жаратқан Ие, басында Сен жерді негіздедің, аспан да – Сенің қолыңның ісі."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондықтан біз құлап қалмас үшін, естігендерімізге ерекше зейін салуымыз керек."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер періштелер арқылы жеткен сөз берік болып, әрбір қылмыс пен тіл алмаушылық әділ жазасын алса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Киелі ететін де, киеліленгендер де – бәрі Біртұтастан. Сондықтан Иса оларды бауырларым деп атаудан ұялмайды:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Сенің есіміңді бауырларыма жариялаймын, қауым ортасында Сені әнге қосамын»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тағы: «Мен Оған үміт артамын», тағы да: «Міне, Мен және Маған Құдай берген балалар», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Балалары ет пен қаннан тұрғандықтан, Ол да ет пен сүйектен тұратын тәнді қабылдады, өлімімен өлім билігіне ие болған шайтанды күштен айыру үшін"
                },
                {
                    "verseNumber": 15,
                    "verseText": "және өлімнен қорқып, өмір бойы ажал үрейінде құлдықта жүргендерді азат ету үшін тәнді қабылдады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені Ол періштелерді емес, Ыбырайымның тұқымын қабылдайды. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сондықтан @@Құдай алдында @@мейірімді де адал Бас діни қызметкер болып, халықты күнәларынан тазарту үшін, Ол бар істе бауырларына ұқсас болуы керек еді.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өзі азғырылып, азап көргеніндей, азғырылғандарға да көмектесе алады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "алдымен Жаратқан Иемен уағыздалған, Одан естіп, бізде бекітілген, осындай ұлы құтқарылуды елемей, жазадан қалай қашып құтыла аламыз?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай мұны ғажайып құбылыстармен, кереметтермен, әртүрлі күштермен және Өз еркіне сай Киелі Рухты үлестіріп беру арқылы растады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Құдай біз айтып жүрген болашақтағы жерді періштелерге бағындырған жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Керісінше, біреу бір жерде былай деп куәлік еткен: «Сен есіңе сақтайтындай, адам кім? Өзің келіп тұратындай, адам ұлы кім?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оны періштелер алдында сәл ғана төмен қойдың, даңқ пен құрметті тәж етіп кигіздің және Сенің қолыңнан шыққан істерді басқаруға  қойдың."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бәрін оның аяғының астына жығып бердің». Адам баласына бәрін бағындырған кезіңде, бағындырылмаған ештеңе қалдырмадың. Қазір болса оған бәрі бағынғанын әлі көріп тұрған жоқпыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ Құдайдың рақымымен барлығына бола өлімнің дәмін татуы үшін  біраз уақытқа періштелер алдында төмендетілген Иса даңқ пен құрметке бөленіп тәж кигенін көреміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Көптеген ұлдарды даңққа әкелетін, бәрі Сол үшін әрі бәрі Содан болатын Ол азап шегу арқылы жетіліп, олардың құтқарылуының Басшысы болуы керек еді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, киелі бауырлар, көкке шақырылғандар, біз Елші әрі Бас діни қызметкер деп мойындаған Иса Мәсіхке ден қойыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұса  бүкіл Құдай үйінде адал болғанындай, Иса да Өзін Тағайындағанға адал."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол себептен Мен қаһарланып: \"Олар Менің тыныштығыма кірмейді\", – деп ант еттім»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырлар, байқаңдар! Тірі Құдайдан безіп кетпеулерің үшін, араларыңдағы біреулеріңде қу әрі алдамшы жүрек болмасын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ әлдебіреулерің күнәға батып, қасарысып жүрмес үшін, «бүгін» деген мерзім бітпей тұрғанда, күн сайын бір-біріңді жігерлендіріңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бастаған сенімімізді соңына дейін берік сақтасақ қана, Мәсіхпен байланыстамыз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл жайында былай деп айтылған: «Бүгін Оның даусын естігенде, күңкілдеген кездеріңдей, жүректеріңді қасарыстырмаңдар»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Естігендердің қайсысы күңкілдеді? Мұсамен Мысырдан шыққандардың барлығы емес пе?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдай қырық жыл кімге ашуланды? Күнә жасап, сүйектері шөл далада қалғандарға емес пе еді?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның тыныштығына кірмейді деп, бағынбайтындардан басқа, кімге қарсы ант етті?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, олардың сенбегендіктеріне бола кіре алмағандығын көріп тұрмыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Үйден гөрі оны салған адам көбірек абыройға ие болғандай, Иса да Мұсаға қарағанда көбірек даңққа лайықты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені әр үйдің салушысы бар, ал бәрін жасаушы – Құдай."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұса куәлік етуге тиістісін жариялау үшін Құдайдың үйінде қызметші ретінде барлық жағынан адал болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал Мәсіх Құдайдың үйіндегі Ұлы сияқты. Егер батылдықты және мақтан тұтатын үмітіміз бен сенімімізді аяғына дейін берік сақтасақ, біз Оның үйі боламыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан Киелі Рух былай деп айтқан: @«Енді Оның даусын естігенде,@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "шөл даладағы азғырылу күніндегідей, жүректеріңді қасарыстырмаңдар. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ата-бабаларың сол жерде Мені азғырып, сынап, қырық жыл бойы істерімді көрген."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан Мен бұл ұрпаққа ашуланып, былай дедім: \"Жүректерімен ұдайы адасуда, олар Менің жолдарымды танып білмеді\"."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол себепті Құдайдың тыныштығына кіру уәдесі әлі де бар кезде, ешкім кешігіп қалмасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар секілді бізге де жарияланды. Бірақ тыңдаушылар сеніммен қабылдамағандықтан, естілген сөз оларға пайда әкелмеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, ешқайсымыз сол бағынбаушылық үлгісіне ұшырамас үшін, тыныштыққа кіруге тырысайық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені @Құдайдың сөзі @@тірі, әсерлі және кез-келген@ @екі жүзді семсерден де өткір: ол жан мен рухты айырып, буын мен жұлынға дейін енеді әрі жүректегі ой-ниетті соттайды.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайдан жасырын бір де бір жаратылыс жоқ, Оның көз алдында бәрі айқын да ашық. Біз Оған есеп береміз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, аспанға көтеріліп кеткен ұлы Бас діни қызметкеріміз Құдай Ұлы Иса бар болғандықтан, өзіміздің сенімімізді берік ұстанып мойындайық."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Біз өзіміздің әлсіздіктерімізде жаны ашымайтын бас діни қызметкерді емес, қайта, өзіміз секілді күнәдан басқаның бәрін басынан кешкен Бас діни қызметкерге иеміз.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Сол себепті жәрдем керек болған уақытта Оның мейіріміне ие болып, рақым табу үшін рақым тағына батылдықпен ұмтылайық.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Ал біз, сенгендер, тыныштыққа кіреміз.@ Себебі Ол былай деген: «Мен ашу үстінде, олар Менің тыныштығыма кірмейді деп ант еткенмін». Әйтсе де Құдайдың істері дүние жаратылған кезде-ақ орындалған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жетінші күн туралы бір жерде Құдай былай деді: «Құдай жетінші күні Өзінің барлық істерінен демалды»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол тағы да: «Олар Менің тыныштық мекеніме кірмейді», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен кейбіреулердің әлі де оған кіру мүмкіндігі бар, ал бұрын Ізгі хабарды естігендер бағынбағандары үшін оған кірмеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Көп уақыттан кейін бұл туралы Дәуіт арқылы жариялап, Құдай тағы нақты күнді белгіледі. Ол күн – «бүгін». Жоғарыда былай айтылған: «Бүгін Оның даусын естіген кездеріңде, жүректеріңді қасарыстырмаңдар»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер Нұн ұлы Ешуа оларды тыныштыққа жеткізген болса, онда одан кейін басқа күн жайында айтылмаған болар еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан Құдай халқы үшін әлі де тынығатын сенбі күні бар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай Өз істерін бітіргеннен кейін демалғандай, Оның тыныштығына ие болған адам да өз істерінен демалады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Адамдардың арасынан таңдалған әрбір бас діни қызметкер олар үшін Құдайдың қызметіне қойылып, сый-тартулар мен күнәнің құнын өтейтін құрбандықтарды ұсынады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол білімсіздер мен адасқандарға аяушылық ете алатын болуы керек, себебі өзі де әлсіздікке беріледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл туралы біз көп айтуға тиіс едік. Бірақ түсіндіру қиын, себебі сендер тыңдауға қабілетсіз болып шықтыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Уақыт бойынша қарағанда, сендер оқытушы болуларың керек еді. Бірақ сендерді Құдайдың бастапқы сөзіне қайта үйрету керек. Сендерге қатты тағам емес, сүт керек."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүтпен қоректенетін әркім шындық сөзін ұқпайды, өйткені ол – сәби."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қатты тағамды жеу тәжірибелері дағдыланып, жақсылық пен жамандықты ажырата білуге үйретілген, жетілген адамдарға тән."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол себептен ол халық үшін де, өзі үшін де күнәнің құнын өтейтін құрбандықтар шалуы керек."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ешкім өз бетінше бұл құрметке ие бола алмайды, қайта Һарон сияқты Құдай шақырған адам ие болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол сияқты Мәсіх те бас діни қызметкер болу құрметін Өз бетімен иемденген жоқ, керісінше Оған: «Сен Менің Ұлымсың. Бүгін Мен саған Әке болдым», – деген Құдай берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Басқа бір жерінде Ол: «Сен Мәліксадықтың шеніндей мәңгі Діни қызметкерсің», – деген."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол Өзінің тәндік күндерінде қатты еңіреп, көз жасын төгіп, Өзін өлімнен құтқара алатын Құдіреттіге сиынып жалбарынды. Сонда %Оны% аса зор құрметтейтіндігі үшін дұғасы қабыл болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайдың Ұлы болса да, азап шеккенде мойынсұнуға үйренді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, толықтай дайын болып, Оған мойынсұнғандар үшін мәңгі құтқарылудың себепшісі болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайдан Мәліксадықтың шенімен Бас діни қызметкер болып тағайындалды."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол себепті Мәсіхтің бастапқы тәлімін қойып, өлі істерден қайту, Құдайға сену,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "шомылдыру рәсімі, қол қою, өлілерді тірілту және мәңгі сот туралы ілімге қайтадан негіз жасамай, жетілгендікке асығайық."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендердің әрқайсысың үміттеріңде толықтай сенімді болуларың үшін, ақырына дейін осындай ынта танытып,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "жалқаулыққа салынбай, қайта сенімімен, шыдамдылықтарымен уәдені мұра ететіндерге еліктегендеріңді қалаймыз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ыбырайымға уәде бергенде, Құдай жоғары ешкіммен ант ете алмағандықтан: "
                },
                {
                    "verseNumber": 14,
                    "verseText": "\"Шынымен де сені баталаған үстіне баталаймын, көбейткен үстіне көбейтемін\",  — деп, Өзімен ант берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осылай Ыбырайым ұзақ шыдап, уәделенгенді алды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Адамдар жоғары нәрсемен ант етеді. Сол ант куә болып, олардың барлық дауларын тоқтатады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол себепті Құдай да уәдені иемденушілерге Өз еркінің айнымастығын анығырақ көрсеткісі келіп, антты қолданды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Айнымас екі нәрседе Құдайдың өтірік айтуы мүмкін емес. Біз алдымыздағы үмітті ұстанып, берік жұбанышқа ие болдық."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жанымыз үшін мықты және сенімді зәкір іспетті болған бұл үміт шымылдықтың артына кіре алады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мәліксадық шені бойынша мәңгі Бас діни қызметкер болған, Иса бастаушы болып біз үшін сол жерге кірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай рұқсат етсе, мұны да жасаймыз. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бір рет ағартылғанды,  аспан сыйының дәмін татқан, Киелі Рухпен қатынаста болған,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "ізгі Құдай сөзінің және болашақ заман күштерінің дәмін татқан,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "бірақ құлағандарды, өздерінде Құдай ұлын тағы да шегелеп масқара еткендерді қайта жаңарту мүмкін емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жауынмен көп суарылып, дәнді дақылдарды өсіретін жер кім үшін өңделіп жатса, соған пайдалы болып, Құдайдың батасына ие болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал тікенді бұталар мен ошаған өсіретін жер жарамсыз, қарғыс алуға жақын. Оның соңы – өртелу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дегенмен, сүйікті бауырлар, осылай десек те, сендердің жақсы жағдайда екендеріңе және құтқарылуды ұстанатындарыңа үміттенеміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені Құдай Оның атына киелілерге қызмет етіп, қызмет көрсете жүріп, жасаған еңбектерің мен сүйіспеншіліктеріңді ұмытатындай әділетсіз емес."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол Мәліксадық – Салим патшасы, Әлемнің Иесі Құдайдың діни қызметкері – патшаларды жеңіп қайтып келе жатқан Ыбырайымды қарсы алып, оған бата берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ыбырайым оған барлығының оннан бір бөлігін берді. Мәліксадық есімінің мәнісі – біріншіден, «әділдіктің патшасы», содан соң «Сәлім патшасы», яғни «тыныштықтың патшасы»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, егер халық заңы тіркестірілген леуіліктердің діни қызметі арқылы кемелділікке жету мүмкін болса, онда Һаронның шеніндегі емес, Мәліксадықтың шеніндегідей басқа діни қызметкердің көтерілуінің қандай қажеті бар еді?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі киелі қызметтің ауысуымен заң да ауысуы тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені осы айтылғанға қатысы бар Ол басқа руға жататын. Ал бұлардан құрбандық орнына ешкім аяқ баспаған еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміздің Яһуда руынан жарқырап шыққаны белгілі, бұл жайында Мұса киелі қызметке қатысты ештеңе айтқан емес."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мәліксадыққа ұқсап, басқа Діни қызметкердің шығуы одан да бетер анық көрінді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол тәни болмыс өсиетінің заңы бойынша емес, бірақ мызғымас өмір күші бойынша киелі қызметкер болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені былай куәландырылған: «Сен Мәліксадық шені бойынша мәңгілікке діни қызметкерсің»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұрынғы өсиет қуатсыз, пайдасыз болғандықтан, күшінен айырылады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Заң еш нәрсені кемелділікке жеткізбеген. Бірақ одан да бетер жақсы үміт беріліп, соның арқасында біз Құдайға жақындай аламыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бұл антсыз болған емес."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол әкесіз, шешесіз және шежіресіз; өмірінің басталған күндері мен соңы жоқ. Құдай Ұлына ұқсап, мәңгі-бақи діни қызметкер болып тұр."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені олар ант берілмей діни қызметкер болған еді, ал Бұл ант арқылы діни қызметкер болды. Себебі Ол туралы былай айтылған: «Жаратқан Ие: \"Сен мәңгілікке Мәліксадық дәрежесіндегі діни қызметкерсің\", – деп ант етті және оған өкінбейді»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иса әлдеқайда жақсы келісімнің кепілі болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол кезде діни қызметкерлер көп болды, себебі өлім біреуінің ұзақ тұруына мүмкіндік бермейтін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Иса мәңгі тұрушы ретінде өзгермейтін киелі қызметкерлікке де ие."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол себепті @Ол Өзі арқылы Құдайға келушілерді әрдайым құтқара алады. Мәңгі тірі болып, олар үшін өтініш етеді.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Біздің Бас діни қызметкеріміз киелі, жамандыққа қатысы жоқ, пәк таза, күнәкарлардан бөлек, аспаннан жоғары көтерілген болуы керек."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Басқа діни қызметкерлер секілді күнделікті мұқтаждық дегенді білмейтін және әуелі өз күнәсі, содан соң халықтың күнәсі үшін құрбандық беруге тиісті емес. Өйткені Ол Өзін-Өзі бір рет құрбандыққа берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Заң дәрменсіз адамдарды бас діни қызметкерлері етіп  қояды. Ал заңнан кейін ант сөзі мәңгі жетілген Ұлды қойды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Түпкі атамыз Ыбырайым өзінің таңдаулы олжаларының оннан бір бөлігін беретіндей, ол қандай ұлы екенін қараңдар. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Леуі ұлдарынан шыққан киелі қызметкерлер өсиетке сай заң бойынша ондықты Ыбырайымнан тараған болса да, халықтан, яғни өз бауырларынан, алу керек."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Алайда Мәліксадық олардың руынан шықпаса да, ондықты Ыбырайымнан алып, уәдеге ие болғанға бата берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кішісі үлкенмен баталанатыны еш қарсылықсыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұнда ондықты ажалды адамдар алады, ал ол жақта өзінің тірі екендігі жөнінде куәлігі барлар алады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ондық қабылдайтын Леуінің өзі Ыбырайым арқылы ондық берді деп айтуға болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені Ыбырайым Мәліксадықпен кездескенде, Леуі әлі де әкесі Ыбырайымның белінде болатын."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Біз айтып тұрғанның бастысы мынада: біздің осындай Бас діни қызметкеріміз бар. Ол аспандағы ұлылық тағының оң жағына отырды.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Ол – киелі орын мен шынайы киелі шатырда киелі қызметкер. @Киелі шатырды адам емес, Жаратқан Ие қойды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда әркім өзінің жақынын не бауырын: \"Жаратқан Иені таны\", – деп айтып, үйретпейді. Себебі бәрі, кішіден үлкенге дейін, Мені білетін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі Мен олардың жалғандықтарына, күнәларына және заңсыздықтарына мейіріммен қарап, енді есіме алмаймын»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол «жаңа» деп айтқанда, алғашқының ескіріп-көнергенін көрсетті. Ал көнеріп, ескірген нәрсе жойылуға жақын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әрбір бас діни қызметкер сый-тартулар мен құрбандықтар беруге қойылады. Сондықтан Оның да әкелетін құрбандығы болу керек еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер Ол жерде қалса, онда діни қызметкер болмас еді. Себебі мұнда заң бойынша сый-тартулар әкелетін киелі қызметкерлер бар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар аспан бейнесі мен көлеңкесіне қызмет етеді. Мұса киелі шатырды жасауға кіріскенде, оған айтылғандай: «Қара, бәрін де саған тауда көрсетілген үлгіге сай жасайтын бол», – делінді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ бұл Бас діни қызметкер бұрынғыдан да жоғары қызмет алды. Ол – бұдан да жақсы келісімнің Келістірушісі. Осы келісім бұдан да жақсы уәдеге негізделген."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер бірінші келісім кемшіліксіз болса, басқасын іздеудің қажеті болмас еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ пайғамбар оларды кінәлап, былай деді: «Міне, Мен Исраил үйімен және Яһуда үйімен жаңа келісім жасайтын күндер келеді, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың ата-бабаларының қолынан ұстап, Мысыр жерінен алып шыққан кездегі олармен жасасқан келісімімдей емес, өйткені олар Менің сол келісімімді сақтамады, сондықтан Мен олардан бет жүзімді бұрдым, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сол күндерден кейін Исраил үйіне аманат ететін келісімім мынау: Заңдарымды олардың ойларына салып, жүректеріне жазамын. Мен олардың Құдайы, ал олар Менің халқым болады, – дейді Жаратқан Ие. –@"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірінші келісімде Құдайға қызмет ету туралы және жердегі киелінің киелісі туралы қаулы бар болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Алғашқы киелі шатыр жасалғанда, онда шырағдан, үстел және ұсынылатын нандар болатын. Ол жер «Киелі» деп аталатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ Мәсіх болашақ игіліктердің Бас діни қызметкері ретінде әлдеқайда ұлы да кемелді, қолмен салынбаған киелі шатырға"
                },
                {
                    "verseNumber": 12,
                    "verseText": "текелер мен жас бұқалардың қанымен емес, Өз қанымен бір рет киелі орынға кірді де, күнәнің мәңгі өтелуіне ие болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер дене таза болу үшін жас бұқалар мен текелердің қаны, ұрғашы бұзаудың күлін бүркіп-себу арқылы арамдалынғанды тазартса,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онда Киелі Рух арқылы мінсіз Өзін Құдайға берген Мәсіхтің қаны тірі де шынайы Құдайға қызмет ету үшін ар-ұжданымызды өлі істерден одан бетер тазартады!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан Мәсіх – жаңа келісімнің Келістірушісі. Оның өлімінің арқасында бірінші келісім тұсында жасалған қылмыстар өтелді. Осылайша мәңгі мұрагерлікке шақырылғандар уәде етілгенге ие болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өсиетнама бар жерде өсиет етушінің өлуі  қажет,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "себебі өсиетнама өлімнен кейін жарамды. Ал өсиет етуші тірі тұрғанда, оның күші болмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сондықтан алғашқы келісім де қанмен бекітілген."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса барлық халық алдында заң бойынша барлық ережелерді айтып, жас бұқалар мен текелердің қанына су қосып, ал қызыл түске боялған жүнді және жұпар иісті сайсағызды алып, кітаптың өзіне де, барлық халыққа да бүркіп шашып,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "былай дейтін: «Бұл – Құдай сендерге өсиет еткен келісім қаны». "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал екінші шымылдықтың арғы жағында «Киелінің Киелісі» деп аталатын киелі шатыр болды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сондай-ақ қанмен киелі шатырды да, Құдай қызметіндегі барлық ыдыстарды да бүркіді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Заң бойынша бәрі дерлік қанмен тазартылады. Қан төгілмей, кешірім жоқ."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, аспандағының бейнесі осындай құрбандықтармен, ал аспандағының өзі таңдаулы құрбандықтарымен тазартылуы керек болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Мәсіх шынайы үлгі бойынша адам қолымен жасалған киелі орынға кірген жоқ, қайта Ол біз үшін Құдайдың алдында тұруға көктің өзіне көтерілді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Киелі орынға жыл сайын малдың қанымен кіретін діни қызметкер сияқты, Исаға қайта-қайта Өзін құрбандыққа әкелудің қажеті жоқ."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әйтпесе Ол дүние жаратылғаннан бастап көп рет азап шегуі тиіс болар еді. Бірақ Ол заманның ақырында күнәларды Өз құрбандығымен жоюға бір рет келді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Адамдарға бір рет өліп, сосын сотқа тартылу керек болғандай,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Мәсіх те көптің күнәсін мойнына алып, Өзін бір рет құрбандыққа берді, екінші рет келгенде күнәні кешіру үшін емес, Өзін күткендерді құтқару үшін келеді.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол жерде жұпар иіс түтететін алтын ыдыс, барлық жағынан алтынмен қапталған келісім сандығы, ал сандықта {манна}[Еврейлерді Құдай шөл далада тамақтындырған наны.] салынған алтын ыдыс, Һаронның бүр жарған таяғы және өсиет тақтайшалары болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сандықтың үстінде даңқ {керубтері}[Ерекше міндеттері бар жоғары дәрежелі періштелер.] мейірімділік орнын қанаттарымен жауып тұрды. Ол жайында енді толық айтудың қажеті жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкерлер осылай құрылған алғашқы киелі шатырға  әрдайым Құдайға қызмет етуге кіреді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал екіншісіне тек бас діни қызметкер жылына бір рет  кіреді. Ол өзі үшін және халықтың білмей жасаған күнәсі үшін қан ала кіреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Киелі Рух осы арқылы оларға  мынаны көрсетеді: бұрынғы киелі орын тұрғанда, киелінің киелісіне әлі де жол ашық емес."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұл шатыр сый-тартулар мен құрбандықтар әкелушінің ар-ұжданын мүлтіксіз ете алмайтын қазіргі уақыттың бейнесі болып табылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тағамдар мен сусындар, әртүрлі тазару рәсімдері тек тәнге байланысты. Олар түзелу уақытына дейін қойылған болатын."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 31,
                    "verseText": "Тірі Құдайдың қолына түсу қорқынышты!"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Заң болашақтағы игіліктің дәл бейнесі емес, көлеңкесі ғана, сол жылма-жыл біріңғай қайталанып шалынатын құрбандықтар әкелушілерді ешқашан кемелді ете алмайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер құрбандық әкелетіндер біржола тазартылып, енді қайтып күнәларын сезінуден қалса, олар құрбандық әкелуді доғарар еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әрбір діни қызметкер күн сайын қызметте тұрып, күнәларын ешқашан жоя алмайтын сол бір құрбандықтарды қайта-қайта шалады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол болса күнәнің құнын өтейтін бір ғана құрбандық ұсынып, мәңгілікке Құдайдың оң жағына отырды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Енді Ол Өзінің жаулары қашан Оның аяқ астына тасталғанын күтіп отыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Ол бір құрбандығымен киелілерді біржолата жетілдірді.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол жайында бізге Киелі Рух та куәлік етеді, өйткені былай делінген:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Сол күндерден кейін өсиеттейтін келісімім мынау: Менің заңдарымды олардың жүректеріне ұялатамын және ақыл-саналарына жазып қоямын, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олардың күнәларын да, заңсыздықтарын да қайтып есіме алмаймын»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал күнә кешірілген жерде, %құрбандық % шалудың қажеті жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, бауырлар, Киелі орынға Иса Мәсіхтің қаны арқылы жаңа да тірі жолмен кіру батылдығына ие болдық."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бұл жолды Ол бізге шымылдықты, яғни Өзінің тәні, арқылы қайта ашқанда, "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ жыл сайынғы құрбандықтары  күнәларын естеріне салып тұрады,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдай үйін басқарушы ұлы Діни қызметкерге ие болғандықтан,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@шын жүрекпен, толық сеніммен жүрегімізді масқара ұяттан бүркіп тазартып, денемізді таза сумен жууға кірісейік.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Мойындаған сенімімізді тапжылмай ұстанайық, өйткені Уәде Беруші сенімді;@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "бір-бірімізге көңіл бөліп, сүйіспеншілік пен қайырымды істерге ынталандырайық."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жиналысқа бармауды әдетке айналдырған кейбіреулерге ұқсап, жиналыстарымызды тастамайық. Сол күннің жақындап қалғанын білгендіктен, бір-бірімізді одан бетер жігерлендірейік."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер біз шындықты біле тұра, өз еркімізбен күнәға батсақ, онда күнә үшін беретін басқа құрбандық қалмайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қайта, қорқынышпен сотты және қарсыласын жалмап қоюға дайын тұрған отты күту ғана қалады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер Мұса заңынан тайған адам екі немесе үш куәгердің қатысуымен мейірімсіз өлім жазасына кесілсе,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Құдай Ұлын аяққа басатын, киеліленген келісім қанын киелі тарту деп есептемейтін, рақым Рухын масқаралайтын адам қандай ауыр жазаға кесілу керек деп ойлайсыңдар?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Біз \"Кек бар, соны Өзім қайтарамын\" деп айтқан Құдайды білеміз.  Ол тағы: «Жаратқан Ие Өз халқын соттайтын болады», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "өйткені жас бұқалар мен текелердің қаны күнәларды жойып тастауы мүмкін емес."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Көздерің ашылғаннан кейін ауыр азапқа төтеп берген, бұрынғы күндеріңді еске алыңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бірде көпшіліктің алдында қорланып азапталдыңдар, бірде осындай қиыншылықтарды басынан өткізіп жатқандардың қайғысына ортақтастыңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мен тұтқындалғанда да жандарың ашыды, өздеріңнің меншіктерің талан-таражға түсуін де қуанышпен қабыл алдыңдар. Себебі аспанда сендердің ең жақсы да өзгермейтін мүліктерің бар екенін білдіңдер."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонымен,@ үміттеріңді жоғалтпаңдар, өйткені сол үшін берілетін зор сыйларың бар.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Құдайдың еркін орындап, уәде етілгенді алу үшін с@@ендерге @@төзім қажет.@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өйткені аз, өте аз ғана қалды, сонда Келе Жатқан келеді, еш кешікпейді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "\"Әділ адам сенімімен өмір сүреді\", ал егер \"кім шүбә келтірсе, оған Менің жаным рақым етпейді\"."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Біз болсақ жасқаншақтардан емеспіз, бірақ жанды құтқаруға деген сенімде нық тұрмыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол себепті Мәсіх дүниеге келгенде, былай деді: «Сен құрбандықтар мен сый-тартуларды қалаған жоқсың, бірақ Маған тәнді дайындадың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Түгел өртелетін және күнәнің құнын өтейтін құрбандықтар Саған ұнамайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Мен былай дедім: \"Міне, Мен туралы кітаптың басында жазылғандай, Құдай, Сенің еркіңді орындау үшін келе жатырмын\"»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол алдымен: «Заң бойынша ұсынылатын құрбандықтарды, сый-тартуларды, толығымен өртелетін құрбандықтарды және күнәнің құнын өтейтін құрбандықтарды Сен қаламадың да, жаратпадың», – деді,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "сосын: «Міне, Сенің еркіңді орындауға келемін, Құдай», – деп қосты. Екіншісін күшіне кіргізу үшін, біріншісін алып тастайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдайдың осы еркі бойынша біз Иса Мәсіхтің денесін бір рет  құрбандыққа беру арқылы киелілендік."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Сенім дегеніміз – күткеннің жүзеге асуы және көрінбейтінге нық сену.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол сенімде ата-бабаларымыз куәландырылған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сенімінің арқасында @Сараның@ өзі (бедеу бола тұра) құрсақ көтеруге күш алып, жасы ұлғайғанына қарамастан босанды. Өйткені Уәде Берушінің адал екенін білді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан да қартайған Ыбырайымнан, яғни бір адамнан, аспандағы жұлдыздар мен теңіз жағасындағы құм қиыршықтарындай сансыз көп ұрпақ тарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылардың бәрі де уәде еткенді иеленбестен, сенімдерінде өлді. Бірақ оларды тек алыстан көріп, қуанып, өздерінің жат жерлік әрі кірме екендерін айтып жүрді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені осылай айтатындар өздерінің отандарын іздеп жүргендерін көрсететін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар ойларына өздері шыққан отанды алған болса, онда қайтып оралуға уақыттары болар еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ олар одан жақсысына, яғни аспандағыға, ұмтылды. Сол себепті Құдай Өзін олардың Құдайымын деп атауға ұялмайды. Өйткені Ол оларға қала дайындап қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сенімімен @Ыбырайым@ сынақты басынан өткізгенде, Ысқақты құрбандыққа әкелді. Уәдеге ие болып, жалғызын әкелді. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол туралы былай деп айтылған еді: «Сенің тұқымың Ысқақтан тарайды»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ыбырайым, өлгенді тірілтуге Құдайдың күші жетеді деп ойлады, сондықтан да оны алдын ала белгі ретінде алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Болашаққа сенгендіктен @Ысқақ@ Жақып пен Есауға  бата берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әлем Құдай сөзімен жаратылғанын сеніммен танып білеміз, демек көрінбейтіннен көрінетін нәрсе шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Жақып@ өліп бара жатып, сенімімен Жүсіптің әр ұлына бата беріп, таяғына сүйене тағзым етті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қайтыс боларында @Жүсіп @сенімімен@ @Исраил ұлдарының бұл елден шығуы керектігін естеріне салып, өзінің сүйегі туралы өсиеттеп қалдырды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сенімімен Мұсаның @ата-анасы@  оны туылғаннан кейін үш ай бойы жасырды. Олар сәбидің тамаша екенін көріп, патшаның әмірінен қорықпады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сенімімен @Мұса@ жасы жеткенде перғауын қызының ұлымын деп аталудан бас тартты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол уақытша күнәлі ләззатқа бөленуден гөрі Құдайдың халқымен бірге азап шегуді қалады. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Осылай Мұса өзі үшін Мәсіхшілік қорлықты  Мысыр қазыналарынан да зор байлық деп есептеді. Өйткені ол болашақтағы зор сыйды көздеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Патшаның қаһарынан сескенбей, сеніммен Мысырды тастап кетті. Өйткені ол Көрінбейтінді көріп тұрғандай берік болды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сеніммен ол тұңғыштарды құртушы өздеріне жоламасын деп {Песах}[Еврейлердің құтқарылу мейрамы.] қозысын шалып, есіктің жақтауларына қанды бүркіді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сенімдерімен исраилдіктер Қызыл теңізден құрғақ жермен жүргендей өтті. Ал әрекетке бой ұрған мысырлықтар суға батып кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Исраилдіктер Иерихон қаласын жеті күн айналып шыққаннан кейін, сенімдері арқылы оның қабырғалары құлады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сенімімен @Әбіл@ Құдайға Қабылға қарағанда  жақсырақ құрбандық алып келді. Құдай оның сый-тартуы туралы куәлік еткендей, сенімімен ол әділ екеніне куәлік алды. Ол өлсе де, сенімімен әлі де сөйлейді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сенімімен азғын әйел @Рахаб@ тыңшыларды тыныштықпен қарсы алып, оларды басқа жолмен шығарып салып, мойынсұнбағандармен бірге өлген жоқ."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тағы не айтамын? Гедеон, Барақ, Самсон, Ефтах, Дәуіт, Самуил және басқа пайғамбарлар жөнінде әңгімелеуге уақыт та жетпейді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар сенімдерінің арқасында патшалықтарды жеңді, шындықты ұстанды, уәде етілгендерге қол жеткізді, арыстандардың аузына тосқауыл қойды,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "оттың күшін өшірді, семсер ұшынан құтылды, әлсіздіктен күшейіп нығайды, соғыста мықты болды және бөтен әскерлерді қуып шықты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Әйелдердің өлген адамдары қайта тіріліп, олармен қауышты. Ал кейбіреулері әлдеқайда жақсы өмірге қайта тірілу үшін азапталып, бостандық алудан бас тартты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Басқалары қорлау мен ұрып-соғуды, сондай-ақ бұғаулану мен түрмеге түсу азаптарын көріп,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "таспен ұрылды, арамен кесілді, \nазаптауға ұшырады, семсерден өлді, қой-ешкі терісін жамылып, кезбелікке ұшырады, жоқшылық, қасірет, ашыну-күйіну жағдайларын бастан кешті."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бүкіл дүние бұндайларға лайық емес. Олар шөл далалар мен тауларды, үңгірлер мен жер шатқалдарын кезіп кетті."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сенімдерінде куәлік жасалған бұлардың бәрі уәде етілгенді ала алмады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Себебі олар бізбен бірге кемелділікке жетулері үшін, Құдай біз үшін әлдеқайда жақсы нәрсені көздеп қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенімімен @Енох@ өлімді көрмей, %аспанға% әкетілді. Оны Құдай алып кеткендіктен, ол  болды. Өйткені алынар алдында Құдайға ұнамды болғаны туралы куәлік алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Құдайға @@ сенімсіз ұнау мүмкін емес. Өйткені Құдайға келген адам Оның бар екеніне және Оны іздегендерді жарылқайтынына сену керек.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сенімімен@ Нұх@ әлі көрінбеген нәрсе туралы аян алып, отбасын құтқару үшін Құдайды аса құрметтеп, кемені дайындады. Сонысымен ол бүкіл әлемді соттап, сенімімен әділдіктің мұрагеріне айналды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сенімімен @Ыбырайым@ мұралыққа алатын елге бару жөніндегі шақыруға бағынып, қайда барарын білмесе де, жүріп кетті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенімімен ол уәде етілген жат жерлік болып өмір сүрді,  сол берілген уәденің ортақ мұрагерлері Ысқақ және Жақыппен бірге шатырларда тұрды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені ол негізі бар, суретшісі де, құрылысшысы да Құдай болатын қаланы күтіп жүрді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол себепті біз де айналамызда осындай бұлтша қаптаған куәгерлеріміз бола тұра, өзімізден әрбір ауыртпашылық пен шырмап алатын күнәні алып тастап, алдымыздағы жарысты шыдамдылықпен өтетін боламыз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сенімнің Басшысы әрі Аяқтаушысы Исаға қарайық. Ол алда болатын қуаныш үшін айқыш азабына шыдады. Масқаралануды елемей, Құдай тағының оң жағына отырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қазіргі уақытта әрбір жаза  қуаныш емес, қайғы сияқты. Бірақ сол арқылы үйретілгендерге кейін әділдік пен тыныштықтың жемісін береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, төмен түскен қолдарың мен әлсіреген тізелеріңді нығайтыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ақсағандар жолдан таймай, түзелу үшін, аяқтарыңмен тік жүріңдер. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барлықтарымен тату және киелі болуға тырысыңдар, онсыз ешкім де Жаратқан Иені көрмейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Байқаңдар, әлдебіреуің Құдайдың рақымынан айрылып қалып жүрмеңдер. Әлдебір ащы тамыр өсіп шығып, залалын тигізіп, онымен көпшілік арамдалып қалмасын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Араларыңда өзінің тұңғыштығынан бір ішер асқа бола бас тартқан Есау тәрізді, құдайсыз адам болмасын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені содан кейін ол мұрагерлік батасын алғысы келгенде, аластатылғанын өздерің білесіңдер. Есау көз жасын төге өтінгенімен, әкесінің ойын өзгерте алмады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендер көрініп тұрған әрі оты лаулаған тауға, түнекке, қараңғылыққа, дауылға, "
                },
                {
                    "verseNumber": 19,
                    "verseText": "керней дыбысына, сөйлеп тұрған дауысқа бет алған жоқсыңдар. Ал естігендер бұдан әрі бізге сөйлемесе екен деп жалбарынды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені олар \"тауға аңның аяғы тиіп кетсе де, таспен ұрып немесе жебемен атып өлтіріледі\" деген өсиетке төзе алмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер әлсіреп, жандарың жабырқамау үшін, күнәкарлардың істеген қорлықтарын басынан өткізген Иса туралы ойланыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл көріністің сұмдық болғаны сонша, Мұсаның өзі: «Мен қорыққаннан қалтырап тұрмын», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ сендер Сион тауына, тірі Құдайдың қаласына, аспандағы Иерусалимге, әрі сан-мыңдаған періштелерге аяқ бастыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сондай-ақ салтанатты жиынға, есімдері аспанда жазылған тұнғыштардың қауымына, барлығының Соттаушысы Құдайға, кемелділікке жеткен әділдердің рухтарына,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаңа өсиетті Жақтаушы Исаға және Әбілдің қанынан гөрі жақсырақ сөйлейтін бүркіп себілген қанға бет алдыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Байқандар, Сөйлеп Тұрғаннан сендер де кері бұрылмаңдар. Егер жерде сөйлеген басшыларын тыңдамағандар жазадан құтылмаған болса, онда біз аспаннан Сөйлеушіден кері айналсақ, тіпті құтыла алмаймыз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Оның даусы жерді шайқалтты, ал қазір Ол: «Мен тағы да жерді ғана емес, аспанды да шайқаймын», – деп уәде берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Тағы да» деген сөз шайқалмайтындардың мызғымас болып тұруы үшін шайқалатындардың өзгеруін білдіреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонымен, шайқалмайтын Патшалықты қабылдай отырып, рақымды сақтаймыз, сол арқылы аса құрметпен қастерлеп Құдайға ұнамды қызмет ететін боламыз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Себебі біздің Құдай – жалмап қоятын от."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер әлі күнәға қарсы тұрып, қан төккенше шайқасқан жоқсыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер ұлдары ретінде өздеріңе ұсынылатын мына жұбатуды ұмыттыңдар: \"Ұлым! Жаратқан Иенің жазасын елемей жүрме, Ол сені әшкерелегенде, жабырқама."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Жаратқан Ие кімді жақсы көрсе, соны жазалайды. @Қабыл алған әрбір ұлын соғып та алады\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер жазаға төзсеңдер, онда Құдай сендерге ұлына қарағандай қарайды. Әкесі жазаламайтын қандай ұл бар екен?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер жалпыға ортақ жазадан тыс қалсаңдар, онда сендер ұлдары емес, некесіз туылған балаларысыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның үстіне, егер біз өзіміздің тәни ата-аналарымыздан жазаланып, олардан қорықсақ, онда өмір сүру үшін рухымыздың Әкесіне одан да бетер бағынуға тиісті емеспіз бе?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар бізді өз қаталдығымен аз күндерге жазалайтын. Ал Құдай Оның киелілігіне қатыссын деп пайдамыз үшін жазалайды."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Бауырластық сүйіспеншілігі араларыңда бола берсін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қонақжайлылықты ұмытпаңдар. Өйткені сол арқылы кейбіреулер білмей, періштелерге қонақжайлық көрсеткен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бас діни қызметкер киелінің киелісіне күнәні тазарту үшін малдың қанын алып кіреді, ал олардың денесі қоныстың сыртында өртеледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол сияқты Иса да адамдарды Өз қанымен киелі ету үшін қақпаның сыртында азап шекті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан қостың сыртына шығып, Оған барайық. Ол көрген қорлықты біз де көрейік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені мұнда тұрақты қаламыз жоқ, бірақ болашақты іздеудеміз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, Мәсіх арқылы Құдайға ұдайы мадақтау құрбандығын, яғни Оның атын аузымызбен мадақтап жемісін берейік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондай-ақ қайырымдылық пен қарым-қатынасты ұмытпаңдар. Өйткені осындай құрбандықтар Құдайға ұнамды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жетекшілеріңе мойынсұнып, бағынышты болыңдар. Өйткені олар сендердің жандарыңның қамын жеп, есеп беруге міндетті. Бұлар оны  күрсінбей, қуанышпен істесін, олай болмаса өздерің зиян көресіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Біз үшін сиыныңдар. Өйткені  ар-ұжданымыздың таза екеніне сенімдіміз, себебі барлық істе өзімізді адал ұстауға ұмтыламыз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Менің сендерге тезірек баруым үшін осыны орындауды ерекше өтінемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қойлардың ұлы Бақташысын, мәңгілік келісімді қанымен% %растаған Жаратқан Иеміз Иса Мәсіхті өлімнен қайта тірілткен тыныштықтың Құдайы,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тұтқындағыларды, өздерің де солармен бірге тұтқында болғандай, азап шегушілерді өздерің де азап шеккендей есте ұстаңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның еркін орындауға сендерді  барлық жақсы істе жетілдірсін, Өзіне ұнамды істерді Иса Мәсіх арқылы сендерде жасасын. Ол мәңгілік даңқтала берсін! Әумин."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бауырлар, мына насихат сөзін қабылдауларыңды өтінемін. Мен сендерге көп те жазған жоқпын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бауырымыз Тімотенің босатылғанын біліңдер. Егер ол жақында келсе, сендерді көремін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өздеріңнің барлық жетекшілеріңе және барлық киелілерге сәлем айтыңдар. Сендерге италиялықтар сәлем жолдайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдайдың рақымы сендермен бірге бола берсін. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Барлығыңның некелерің адал болсын, неке төсегі арамдалмасын. Жеңіл жүрістілер мен неке адалдығын бұзушыларды Құдай соттайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Ақшакұмар болмай, қолдағы барға қанағат етіңдер.  Өйткені Құдайдың Өзі: «Сені қалдырмаймын да, тастап кетпеймін», – деп айтты.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Сондықтан біз: «Жаратқан Ие – менің жәрдемшім, мен қорықпаймын. Адам маған не істемек?» – деп батыл айтамыз.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өздеріңе Құдай Сөзін уағыздаған ұстаздарыңды еске алып тұрыңдар. Олардың өмірінің ақырына көз салып, сенімдеріне еліктеңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Иса Мәсіх кеше, бүгін және мәңгі бақи Сол болып қала береді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Түрлі, бөтен ілімге елікпеңдер. @Жүректі тамақпен емес, Құдайдың рақымымен нығайтқан жақсы. @Өйткені  ішіп-жеумен айналысатындар одан еш пайда таппады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бізде  құрбандық орны бар. Киелі шатыр қызметкерлерінің одан тамақтануға құқығы жоқ."
                }
            ]
        }
    ]
}