{
    "bookId": "d88YRC55taIvXTkXCR0R",
    "long_book_title": "ОСИЯ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ОШИЯ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшалары Ұзиях, Жотам, Ахаз, Езекияның және  Исраил патшасы Жоғастың ұлы Еробоғамның күндерінде Жаратқан Иенің Бегери ұлы Ошияға айтқан сөзі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иенің Ошияға айтқан сөзінің бастамасы. Жаратқан Ие Ошияға: «Бар, жеңіл жүрісті әйелді және одан туылған балаларды ал. Өйткені бұл жер азғындық жасап, Жаратқан Иенің жолынан тайып кетті», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Яһуда мен Исраилдің ұлдары бірге жиналады. Өздеріне бір басшы қойып, өздері жер аударылған жерден  шығады. Ізрелдің күні ұлы күн болады!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан Ошия барып, Диблаимнің қызы омерге үйленді. Ол жүкті болып, Ошияға ұл туып берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Ошияға: «Оның есімін Ізрел деп қой, өйткені көп ұзамай Мен Ізрелдің қаны үшін Ехудің әулетін жауапқа тартамын, сөйтіп, Исраил әулетінің патшалық билігін тоқтатамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол күні Ізрел алқабында Исраилдің садағын сындырамын», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Гомер тағы жүкті болып, қыз туды. Сонда Жаратқан Ие Ошияға: «Қыздың атын Ло-рухама деп қой! Себебі бұдан былай Мен Исраил әулетіне рақым көрсетпеймін, оны кешірмеймін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Яһуданың әулетіне рақым етемін. Оларды садақ, семсер, соғыс, ат не салт аттылармен емес, Құдайлары Жаратқан Ие арқылы құтқарамын», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "{Ло-рухаманы}[Рақым көрмеген.] емшектен шығарған соң, Гомер жүкті болып, ұл туды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Жаратқан Ие мынаны айтты: «Оның атын {Ло-ами}[Халқым емес.] деп қой! Өйткені сендер Менің халқым емессіңдер, Мен де Құдайларың болмаймын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Исраил ұлдарының саны теңіз құмындай өлшеуге де, санауға да келмейтін  болады. Оларға «Менің халқым емессіңдер» деген жерде, олар «Тірі Құдайдың ұлдары» деп аталады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырларыңа «Менің халқым», ал қарындастарыңа «Рақым көрген» деңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Соттасыңдар, аналарыңмен соттасыңдар. Өйткені ол Менің әйелім емес, Мен де оның күйеуі емеспін.  Ол өзінен зинақорлықты, кеудесінен азғындықты алып тастасын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оны барлық қуаныштарынан айырып, мерекелерін, жаңа ай мейрамдарын, сенбілерін, мерейтойларын тоқтатамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "\"Бұл сыйлықтарды маған көңілдестерім сыйлаған\" деп жүрген жүзім бұталарын, інжірлерін қиратамын. Мен оларды орманға айналдырамын, дала аңдары оларды жеп қояды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Бағал мүсіндеріне қызмет етіп, соларға хош иісті зат түтетті, сырғалар мен моншақтар тағып, ашыналарының соңынан еріп, Мені ұмытты. Сол үшін оны жазалаймын, – дейді Жаратқан Ие. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан Мен оны еліктіріп, шөл далаға апарып, жүрегіне сөйлеймін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол жерден оған үміт қарсаңында жүзімдік пен Ахор алқабын беремін. Сөйтіп, ол жастық шағындағыдай, Мысыр жерінен шыққан күндегідей, сол жерде ән айтатын болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол күні, – дейді Жаратқан Ие, – сен Мені «Күйеуім» деп атайсың, бұдан былай: «Бағалым» деп атамайтын боласың."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бағалдың мүсіндерінің аттарын оның аузынан  алып тастаймын, бұдан былай оларды есіне алмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол күні олар үшін даладағы аңдармен, аспандағы құстармен, жорғалаған жәндіктермен келісім жасаймын. Сол жерден садақты да, семсерді де, соғысты да жоқ қыламын. Сонда олар қауіпсіз өмір сүретін болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Мен сенімен мәңгілікке некелесемін. Мен сенімен шындық пен әділеттіліктің, рақымдылық пен мейірбандықтың негізінде некелесемін.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Мен сенімен адалдықтың негізінде некелесемін, сонда сен Жаратқан Иені танып білесің.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әйтпесе оны анадан жаңа туғандай етіп жалаңаштаймын, оны шөл даладай етіп, құрғақ жерге айналдырып, сусатып өлтіремін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол күні Мен жауап беремін, – дейді Жаратқан Ие, – Мен аспанға, аспан жерге жауап береді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жер нанға, шарапқа және зәйтүн майына жауап береді, ал олар Ізрелге жауап береді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оны өзім үшін жерге себемін. «Рақым-көрмегенге» рақым көрсетемін, халқым емеске «Сен Менің халқымсың» деймін, ал ол «Сен Менің Құдайымсың!» дейді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Балаларына рақымшылық жасамаймын, өйткені олар азғындықтан туылған."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың анасы азғындық жасап, өзін масқаралады. Өйткені ол: \"Көңілдестерімнің соңынан еремін, олар маған нан, су, жүн, зығыр, зәйтүн, сусын береді ғой\", – дейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол үшін Мен оның жолын тікендермен бөгеймін. Айнала қоршаймын, сөйтіп, жүретін жолын таба алмайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ашыналарының соңынан қуады, бірақ жете алмайды. Оларды іздейді, бірақ таппайды. Ақыры: \"Алғашқы күйеуіме қайтайын, бұрынғы күнім мына күнімнен жақсы ғой\", – дейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менің оған нан, шарап пен зәйтүн майын бергенімді, Бағалдың мүсінін жасаған күмісі мен алтынын Мен көбейткенімді ол білмейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан Мен мезгілінде нанымды, мерзімінде шарабымды қайтып аламын, оның жалаңаш тәнін жабатын жүнім мен зығырымды тартып аламын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп оны ашыналарының көз алдында жалаңаштаймын, Менің қолымнан оны ешкім құтқара алмайды."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие маған: «Бар, күйеуі жақсы көретін, бірақ неке адалдығын бұзатын әйелді сүй. Жаратқан Ие Исраил ұлдарын қалай сүйесе, сен де оны солай сүй. Олар болса өзге құдайларға бет бұрып, олардың мейіз қосылған күлше нанын ұнатады», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан мен оны он бес күміске, бір {хомер}[Өлшем кестесін қараңыз.] арпаға және жарты {хомер}[Өлшем кестесін қараңыз.] арпаға сатып алдым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оған: «Ұзақ уақыт менімен бірге тұрасың. Азғындық жасама, ешкіммен жақындаспа, мен де сенімен жақындаспаймын», – дедім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Себебі Исраил ұлдары ұзақ уақыт патшасыз, әміршісіз, құрбандықсыз, құрбандық үстелінсіз, жеңсіз сырт киімсіз және жалған құдайлардың мүсіндерінсіз өмір сүретін болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан соң Исраил ұлдары бет бұрып, өздерінің Құдайлары Жаратқан Ие мен патшалары Дәуітті іздейтін болады. Соңғы күндері Жаратқан Иенің және Оның ізгілігінің алдында зор құрмет көрсетеді."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары, Жаратқан Иенің сөзін тыңдаңдар. Жаратқан Ие осы жердің тұрғындарын соттайды. Өйткені бұл жерде ақиқат, мейірім, Құдайды танып білу жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Ант беру, алдау, кісі өлтіру, ұрлық жасау, неке адалдығын бұзу шектен тыс тарады, қан төгістен қан төгіс жалғасуда."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Азғындық, шарап және ішімдіктер олардың жүректерін жаулап алған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Халқым өз ағашын сұрайды, жауапты оның асатаяғы береді. Өйткені азғындық рухы оларды жолдан адастырды, олар азғындық жасап, Құдайдан бас тартты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар тау басында құрбандық шалып, қырдағы емен, терек, пісте ағаштарының түбінде хош иісті заттарды түтетеді. Өйткені көлеңкесі жақсы, сондықтан қыздарың азғындық жасап, келіндерің неке адалдығын бұзады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қыздарың азғындық жасап, келіндерің неке адалдығын бұзғанда Мен оларды жазаламаймын. Өйткені еркектердің өздері жезөкшелерге барады, азғындық жасайтындармен бірге құрбандық шалады, ал надан халық қырылады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраил, сен азғындық жасасаң да, Яһуда күнә жасамасын. Ғылғалға бармаңдар, Бет-Әбенге шықпаңдар, «Жаратқан Ие тірі!» деп ант бермеңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исраил қырсық құнажындай қасарысып алған. Енді Жаратқан Ие оларды тоқтылардай кең жайылымға жая ма?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ефрем пұттарға үйір болды, оны қалдыр!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олардың маскүнемдігі жиіркенішті, азғындыққа  әбден беріліпті.  Әміршілері ұятсыз істерді жақсы көреді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оларды жел қанатымен қоршап алады, сонда құрбандықтары үшін ұятқа қалады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол үшін бұл жер жылайды, барлық тұрғындары әлсірейді. Даладағы аңдар мен аспандағы құстар, тіпті теңіздегі балықтар да қырылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ ешқайсың дауласпа, бір-біріңді әшкерелеме. Сенің \nхалқың діни қызметкерлермен дауласушылар сияқты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сен күндіз құлайсың, сенімен қоса пайғамбар да түнде құлайды, сенің анаңды да жоямын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халқым Мені танып білмегендіктен жойылады. Сендер білімнен бас тартқандықтан, Мен де сендерді діни қызметкерлерім болудан аластатамын. Құдайларыңның заңын ұмытқандықтан, Мен де сендердің балаларыңды ұмытамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар көбейген сайын, Маған қарсы күнә жасауын көбейтті. Олардың даңқын масқара етемін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар халқымның күнәларымен тамақтанады, жандары заңсыздыққа ұмтылуда."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Халықпен не болса, діни қызметкермен де сол болады. Жолына қарай жазалаймын, ісіне қарай есесін қайтарамын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жейді, бірақ тоймайды. Азғындық жасайды, бірақ көбеймейді. Өйткені Жаратқан Иеге қызмет етуден бас тартты."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Діни қызметкерлер, тыңдаңдар, Исраил әулеті,  патша әулеті, құлақтарыңды түріңдер. Сендерге сот болады, өйткені сендер Миспада тұзақ болдыңдар, Таборда жайылған тор болдыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұлар азғындыққа әбден батты, бірақ Мен олардың бәрін жазалаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ефремнің еңсесі түсіп, ол сотқа тартылды, өйткені ол әбігерлердің соңынан еруді қалады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен Ефрем үшін күйе сияқты, Яһуда әулеті үшін құрт іспетті болдым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ефрем өз ауруын, Яһуда өз жарақатын көрді. Ефрем Ассурға барып, ұлы патшаға адам жіберді. Бірақ ол сендерді сауықтыра алмайды, жарақаттарыңды жаза алмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені Мен Ефрем үшін арыстан сияқты, Яһуда үйі үшін жас арыстан іспетті боламын. Мен оларды паршалап, тастап кетемін. Оларды сүйреп әкетемін, сонда ешкім де құтқармайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзімнің мекеніме ораламын, олар кінәсін мойындап,  Мені іздемегенше сонда боламын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ефремді білемін, Исраил Менен жасырын емес. Ефрем, сен азғындыққа әбден баттың, содан Исраил арамдалды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өз Құдайына қайтуға күнәсі жібермейді, өйткені олардың ішінде азғындықтың рухы бар, олар Жаратқан Иені танып білмейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың көз алдында Исраилдің менмендігі төмендетіледі. Исраил мен Ефрем өздерінің заңсыздығы үшін құлайды. Яһуда солармен бірге құлайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қойларымен және өгіздерімен Жаратқан Иені іздеуге шығады, бірақ Оны таба алмайды.  Ол бұлардан алыстап кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар Жаратқан Иеге опасыздық жасады, себебі бөтен балаларды туды. Енді жаңа ай оларды меншігімен қоса жалмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Гибеяда мүйізден жасалған кернейде ойнаңдар, Рамақта кернейлетіңдер. Бет-Әбенде «Бунямин, саған ереміз!» деп жар салыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жазалау күнінде Ефрем шөл далаға айналады. Мұны Исраил руларының арасында жарияладым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Яһуданың көсемдері межелерін жылжытушыларға ұқсайды: Мен оларға қаһарымды судай төгемін."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Олар қиналғанда таңсәріден Мені іздеп, былай дейді: \"Жүріңдер, Жаратқан Иеге оралайық! Ол бізді жарақаттап еді, өзі сауықтырады, зақымдаған еді, өзі жарақатымызды таңып береді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Екі күннен кейін бізді тірілтеді, үшінші күні тұрғызады, сөйтіп, Оның алдында өмір сүреміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Яһуда, Мен саған орақ кезін белгіледім, сол күні тұтқындағы халқымды қайтарамын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонымен, Жаратқан Иені танып-білеміз, танып-білуге ұмтыламыз. Оның көрінуі таңның шапағындай, Ол бізге жауындай, жерді суландыратын кеш жауған жаңбырдай келетін болады\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ефрем, саған не істейін? Яһуда, саған ше? Сендердің адалдықтарың таңғы тұмандай, тез жоғалатын шықтай."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан оларды пайғамбарлар арқылы жазаладым, аузымнан шыққан сөзіммен соққыладым. Менің сотым таңғы жарықтай."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені @Мен құрбандықтарды емес, мейірімділікті қалаймын, түгел өртелетін құрбандықтан гөрі Құдайды танып білгендеріңді ұнатамын.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал олар Адамға ұқсап келісімді бұзды, сол жерде Маған опасыздық жасады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ғилақад – қанға былғанған бұзақылардың қаласы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адамды аңдыған қарақшыларға ұқсап, діни қызметкерлердің тобыры Сихемге бара жатқандарды өлтіріп, жиіркенішті істер істейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Исраил әулетінен сұмдықты көрдім: Ефрем азғындық жасап, Исраил арамдалды."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилді емдегенімде Ефремнің жалғандығы, Самарияның зұлымдығы ашылды, өйткені олардың істегендері қулық-сұмдық. Ұрылар үйлерге бұзып кіреді, қарақшылар көшелерде тонайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың зұлым істерінің барлығы Менің есімде екенін олар ойламайды. Енді өздерінің істері оларды қоршап алған. Олар Менің көз алдымда."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ефрем ақымақ көгершін сияқты жүрексіз: Мысырлықтарды шақырып, Ассурға барады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар бара жатқанда үстеріне торымды тастаймын. Аспанда ұшқан құстар сияқты жерге құлатып түсіремін. Оларды өздерінің жиындарында айтылғандай жазалаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менен алыстап кеткендері үшін олар қасіретке қалады. Маған қарсы шыққандары үшін ойран болады! Мен оларды құтқарып жүрдім, олар болса Маған жалған сөйлеуін қоймайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Төсектерінде жылап жатқанда, Мені шақырмады. Нан мен шарапқа бола жиналып, Менен алшақтай береді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларға ақыл айтып, күштерін нығайттым, ал олар Маған қарсы жамандық ойластырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар жалбарынды, бірақ Әлемнің Иесіне емес. Олар жарамсыз садақ сияқты болып қалды. Дөрекі тілдері үшін әміршілері семсерден қаза табады. Мысыр жерінде оларға болатын мазақ осы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар зұлымдығымен патшаны, жалғандықтарымен әміршілерін мәз қылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың барлығы да неке адалдығын бұзушылар. Олар қамырды илеп, ол ашығанға дейін, өшпей жанып тұрған пешке ұқсайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біздің патшамыздың күнінде әміршілер шарапты мас болғанша ішеді. Ал патша мазақтаушыларға қолын созады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар жүректерінде жауыздықты пеш сияқты қыздырады. Олардың наубайшысы түнімен ұйықтайды, ал таңертең пеші жалындаған оттай жанады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бәрі пештей қызған, өздерінің билерін жалмап жатыр. Олардың барлық патшалары құлауда, бірақ ешқайсысы Маған жалбарынбайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ефрем халықтармен араласып кетті, аударылмаған күлше нанға ұқсап қалды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бөтендер оның күшін жалмап жатыр, бірақ ол байқамайды. Шашы ағарса да, ол оны білмейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдің менмендігі өздерінің көз алдында төмендетілді, сөйтсе де олар өзінің Құдайы Жаратқан Иеге қайтқан жоқ, Оны іздеген жоқ."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Керней тартуға дайындал! Халық Менің келісімімді орындамай, заңымды бұзғаны үшін, жау Жаратқан Иенің үйіне бүркіттей шүйлігіп келеді!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Маған: \"Құдайым! Біз, Исраил, Сені танып білдік”, – деп жалбарынады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені Ефрем күнә жасау үшін құрбандық шалатын орындарын көбейтті. Осы құрбандық орындары оның күнә жасауына түрткі болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен оған маңызды заңдарымды жазып бердім, бірақ халық оларды жат нәрсе деп санады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халық Маған арналған құрбандық етін әкеліп, соны жейді. Олар Жаратқан Иеге ұнамсыз. Енді Мен қылмыстарын есіме алып,  күнәлары үшін жазалаймын. Олар Мысырға оралады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исраил Жаратушысын ұмытып, пұтқа табынушылардың ғибадатханаларын салды. Яһуда көптеген бекіністі қалалар тұрғызды.  Бірақ Мен оның қалаларына от жіберемін, от оның сарайларын жалмайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраил ізгіліктен бас тартты, жау оны артынан қуатын болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Халық Менсіз өздеріне патшалар тағайындады. Менің рұқсатымсыз әміршілерін де тағайындап жатыр. Алтын-күмістерінен өздеріне пұт жасады, олардың өлімі осыдан болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Самария, сенің жас бұқаң сені тастады! Оларға Менің қаһарым қайнады. Қашанға дейін олар тазара алмайды?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені ол да – Исраилдің ісі. Оны суретші жасады, сондықтан ол Құдай емес. Самарияның жас бұқасының күл-талқаны шығады!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар жел еккендіктен, дауыл орады. Бидай сабақтарында дән болмайды. Дән ұн бермейді, берсе де, оны бөтендер жеп қояды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраилді жау жалмап жұтты. Енді олар халықтардың арасында жарамсыз ыдыстай болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені олар жалғыз қаңғырып жүрген  жабайы есек сияқты Ассурға барды. Ефрем сыйлық беру арқылы олардың ықыласына ие болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар өзге халықтарға сыйлықтар жіберсе де, Мен оларды жақында жинаймын. Сонда олар патшаның ауыртпалығын көтере алмай, қиналатын болады."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил, шаттанба, өзге халықтарға ұқсап қуанба. Өйткені Құдайыңнан алыстап, азғындыққа салынып келесің. Әр қырманда азғындық сый болғанын қалайсың."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қырман мен жүзім сыққыштары оларды тамақтандырмайды, жүзім шырыны %үміттерін %ақтамайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ефремдіктердің атақ-даңқы құс сияқты ұшып кетеді: бала туу, жүкті болу, құрсақ көтеру болмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тіпті балаларын өсірген күнде, оларды тартып аламын. Мен кеткен соң олар қасіретке қалады!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ефремді Мен Тирге дейін көргенімде ол ең әдемі жерде отырғызылған еді. Бірақ Ефрем өз балаларын кісі өлтірушіге апарып береді»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие, оларға беретініңді бер. Бала туа алмайтын құрсақ, сүтсіз емшек бер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Олардың барлық зұлымдығы Ғылғалда: сол жердегі зұлым істері үшін Мен оларды жек көріп кеттім. Оларды Өзімнің үйімнен қуып жіберемін, бұдан былай жақсы көрмеймін. Әміршілерінің бәрі – жолдан тайғандар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ефрем құрыды. Тамыры солды, олар енді жеміс бермейді. Олар туса да, Мен олардың құрсағынан шыққан аңсаған нәрестелерін өлтіремін»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олардан Құдайым бас тартады, өйткені Оны тыңдамады. Сондықтан халықтар арасында кезбе болып өтеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Жаратқан Иенің жерінде тұрмайды: Ефрем Мысырға қайтып оралады, Ассур елінде арам ас жейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Иеге шарап құймайды, олардың құрбандығы Оған ұнамсыз. Бұл құрбандықтар олар үшін аза тұтқандардың нанындай болады: жегендердің бәрі арамдалады, себебі олардың наны өздеріне ғана арналған, ол  Жаратқан Иенің үйіне кіргізілмейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Салтанат күнінде және Жаратқан Иенің мейрамы күнінде не істейсіңдер?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар қаңырап бос қалған соң, кетіп қалады. Мысыр оларды жинайды, Мемфисте жерлейді. Күмістен жасалған бұйымдарын қалақай басады, шатырларында тікенді шомырт  қаулайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жазалау күндері келді, есесін қайтаратын күндер келді. Исраил осыны білсін. Зұлым істерің көп, өшпенділіктерің зор болғандықтан, пайғамбарды ақымақ, ал рухқа бөленген адамды жынды деп санайсыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдай пайғамбарды Ефремге күзетші етіп қойды. Оның әрбір қадамына тұзақ құрылған. Тіпті Құдайының үйінде де қастық бар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Гибеяның күндеріндегідей азғындыққа әбден батты. Құдай олардың зұлым істерін есіне алады, күнәлары үшін жазасын береді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Мен Исраилді шөл даладан жүзім тапқандай таптым. Мен сендердің ата-бабаларыңды көргенде, інжірдің алғашқы жемісін көргендей болдым. Бірақ олар Бағал-Пеғорға барып, өздерін сол пұтқа бағыштағанда, өздерінің жақсы көретін пұттарына ұқсап, жиіркенішті болып кетті."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил – жемісі көп, қалың бұтақты жүзім. Жемісі көбейген сайын, құрбандық үстелдерін көбейтуде. Жері неғұрлым жақсы болған сайын, бағаналарын соғұрлым безендіруде."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың жүректеріне екіжүзділік ұялаған, сол үшін олар жазаланады. Құдай олардың құрбандық орындарын талқандап, бағаналарын қиратады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ефрем – астық басуға үйретілген, жаттыққан құнажын, Мен оның жуан мойнына мойынтұрық саламын. Ефремді жайдақ мінеді, Яһуда жер жыртады, Жақып тырмалайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өздерің үшін шындықтың дәнін себіңдер, сонда мейірімнің егінін орасыңдар. Өздеріңдегі тың жерлерді игеріңдер, өйткені осы кез –  Жаратқан Иені іздейтін уақыт. Ол келгенде шындықты жаңбырдай төгеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал сендер зұлымдық егінін жыртып, заңсыздық егінін орып, жалғандық жемісін жеп отырсыңдар. Өйткені өз жолыңа, жауынгерлеріңнің көптігіне сендің."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Енді халқыңда айқай-шу көтеріледі, тірегіңнің бәрі тас-талқан болады. Бұл, Салман Бет-Арбелді қиратқан шайқас күніндей болады. Сол соғыста аналар балаларымен бірге өлтірілген еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Асқан зұлымдықтарың үшін, Бетел сендерге де осыны істейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Енді олар: «Біз Жаратқан Иеден қорыққан емеспіз, бізде патша жоқ. Ал патша болғанда да, ол бізге не істей алады?» – дейтін болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бос сөздер айтып, өтірік серттесіп, одақтасады. Сондықтан да сот істері жыртылған жерге қаулап өсетін улы шөп іспетті болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Самарияның тұрғындары Бет-Әбендегі жас бұқа мүсіні үшін уайымдайды. Оның халқы және абыздары бұрын ол туралы қуанған болса, енді оның даңқы туралы ойлап  жылайды, өйткені олардан атақ-даңқ кетеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал ол Ассурға апарылып, ұлы патшаға сыйға беріледі. Ефрем  ұятқа қалады, Исраил өз ойы үшін масқара болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Самария патшасы су бетіндегі көбік іспетті ғайып болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бет-Әбеннің биік жерлері және Исраилдің күнәсі жойылады. Құрбандық шалатын орындарын шомырт пен тікенек басады. Олар тауларға: \"Бізді жауып тастаңдаршы\", төбелерге: \"Үстімізге құлаңдаршы\", – дейтін болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраил, Гибея күндерінен бері күнә жасап келе жатырсың. Содан бері еш өзгерген жоқсың. Гибеядағы соғыс сол зұлымдарды қырып-жойды емес пе?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Өз еркіммен оларды жазалаймын. Өздерінің екі қылмысы үшін шынжырланады, халықтар оларға қарсы аттанады."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Таң атқанда Исраилдің патшасы өледі! Мен Исраилді жас шағында жақсы көрдім, ұлымды Мысырдан шақырып алдым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оларды шақырған сайын, қашқақтай берді. Бағалдарға құрбандық шалып, пұттарға хош иісті заттарды түтетіп жүрді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Олар Мысырдан шыққанда құстар сияқты, Ассур жерінен шыққанда көгершіндер сияқты діріл қағады. Мен оларды өз үйлеріне қоныстандырамын, – дейді Жаратқан Ие. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ефрем Мені жалғандықпен, Исраил әулеті қулықпен қоршап алды. Ал Яһуда әлі де Құдаймен бірге жүр, ол Киелі Құдайға адал болып қалды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өзім Ефремге жүруді үйреттім, оны Өз қолыма алып көтеріп жүргенмін, ал олар болса өздерін емдеген Мен екенімді мойындамады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен оларды мейірімділіктің және сүйіспеншіліктің жібімен жетеледім. Мойындарынан құлдықтың қамытын алып, мейіріммен алдарына ас қойдым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Мысырға оралмайды, бірақ Ассур оның патшасы болады. Себебі олар Маған қайта оралуды қаламады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан қалаларына семсер түсіп, қақпа ысырмаларын талқандайды, зұлым ой-ниеттері үшін оларды жалмап қояды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің халқым Менен бас тартқанын қойған жоқ. Оларды жоғарыға шақырса да, ешкім орнынан тұрар емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ефрем, саған не істеймін? Исраил, сені қалай жау қолына бермекпін? Адмаға жасағанымды, Себоимге істегенімді саған істеймін бе? Жүрегімде ниетім өзгеріп, сені қатты аяп кеттім!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қаһарыма ерік бермеймін, Ефремді құртпаймын, өйткені Мен  адам емеспін, Құдаймын. Араларыңда Киелімін. Мен қалаға кірмеймін»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар Жаратқан Иенің соңынан ереді. Ол арыстандай ақырады, ақырғанда батыс жақтан ұлдарым дірілдеп, қалтырап %келеді%."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ефрем жел бағады, шығыстан соққан желді қуып жүреді. Өтірігі мен тонауын күн сайын көбейтеді. Олар Ассурмен одақтасып, зәйтүн майын Мысырға апарады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Яһудамен де соттасады. Ол Жақыпты жолдары үшін жазалайды, ісіне қарай есесін қайтарады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ғилақад қулық-сұмдыққа толы, оның тұрғындары – зұлым адамдар. Ғылғалда бұқаларды құрбандыққа шалды, олардың құрбандық шалатын орны даланың межелеріндегі тас үйінділердей болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жақып Арама даласына қашып кетті, Исраил әйелі үшін қой күзетіп, қызмет етті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие пайғамбар арқылы Исраилді Мысырдан шығарды, сол пайғамбар арқылы оны қорғады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ефрем Жаратқан Иені қатты ашуландырды, сол үшін Жаратқан Ие оның төккен қанын өз мойнына жүктеп, қарғысын өзіне аударады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол анасының құрсағында жатқанда өз бауырын тепкен еді. Ер жеткен соң Құдаймен күресті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол періштемен күресіп, оны жеңіп шықты. Періштеден бата сұрап, жалбарына жылады. Бетелде Ол бізді тауып, сол жерде бізбен сөйлесті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Жаратқан Ие – Құдай Саваоф. Оның есімі – Бар Болушы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сен Құдайыңа қайт, мейірімімен әділдігіне қара, әрқашан Құдайыңа үміт арт!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Қолына алдамшы таразы ұстаған қанахандық өзгені жәбірлеуді ұнатады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ефрем: \"Мен байыдым, мал-мүлік жинадым. Бар еңбектерімнен заңсыздық пен күнә таба алмайды\", – дейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал Мен сені Мысыр жерінен алып шыққан Құдайың Жаратқан Иемін. Сені мейрам күндеріндегідей  қайтадан күркелерге жайғастырамын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен пайғамбарларға сөйлеп, көп рет аян бердім, пайғамбарлар арқылы нақыл сөздер айттым»."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Ефрем сөйлегенде барлығы қалтыраушы еді. Исраилде оның мерейі үстем еді, бірақ Бағалға табынып кінәлі болды, сол үшін өлді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар енді күнәларын көбейтті: түсінігі бойынша өздеріне күмістен құйма пұттар жасап алды. Бұл толығымен суретшілердің ісі еді. Енді олар құрбандық әкелушілерге: \"Жас бұқаларды сүйіңдер!\" – дейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саған ашуланып, патша бердім. Қаһарланып, қайтып алдым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ефремнің заңсыздықтары күрмеу болып байланды, оның күнәсі сақтаулы тұр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол босанып жатқан әйелдей қиналады. Ол туылатын уақыты келгенде құрсақтан шыққысы келмейтін ақылсыз ұлға ұқсайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен оларды тозақтың билігінен босатамын, өлімнен сақтап қаламын. Өлім! Қайда сенің улы тісің? Тозақ! Қайда сенің жеңісің? Мен еш аяушылық көрсетпеймін»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ефрем бауырларының арасында жемісті болса да, шығыс желі, шөл даладан көтерілген Жаратқан Иенің желі, келеді. Сонда оның бұлағы құрғайды, қайнары сарқылады. Қазынасындағы барлық бағалы ыдыстары тоналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан олар таңғы тұмандай, лезде жоғалатын шықтай, қырманнан ұшатын топандай, мұржадан шығатын түтіндей болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ Мен сенің Мысыр жерінен шыққаннан бергі Құдайың Жаратқан Иемін. Менен басқа құдайды білмеуің керек, Менен басқа құтқарушы жоқ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен саған шөл далада, қуаң жерде қамқорлық жасадым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жайылымы болған соң олар тоқ еді. Тойған соң жүректері асқақтап, Мені ұмытып кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен олар үшін арыстандай болып, қабыландай жол бойында аңдып тұрамын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оларға қонжықтарынан айырылған ұрғашы аюдай бас салып, кеуделерін жарып тастаймын. Оларды арыстандай жалмап, дала аңдарындай жұлып жеймін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Өзіңді-өзің құрттың, Исраил, өйткені тірегің тек Менде ғана еді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Енді сенің патшаң қайда? Ол сені барлық қалаларыңда құтқарсын! \"Бізге патша мен басшыларды бер\" деп қалап алған билерің қайда?"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самария ойрандалады, себебі өз Құдайына қарсы шықты. Олар семсерден өледі. Нәрестелері өлтіріледі, жүкті әйелдерінің іштері жарылады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Исраил, Құдайың Жаратқан Иеге қайта орал, өйткені өзіңнің зұлым істеріңнің кесірінен құладың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мына сөздеріңмен Жаратқан Иеге қайта оралып, Оған: «Заңсыздықтарымызды алып тастай гөр, ізгілікке сай қабыл ала гөр, сонда біз сый-тарту ретінде мадақтау сөздерін ұсынамыз."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Ассур енді бізді құтқармайды. Бұдан былай атқа мініп, қолымызбен жасаған бұйымды «Құдайымыз» деп атамаймыз. Себебі жетімдер Сенен ғана мейірім табады», – деп айтыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Мен оларды сауықтырамын, енді опасыздық жасамайды. Рақым етіп, жақсы көремін. Өйткені оларға деген ашуым қайтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен Исраилге шық іспетті боламын. Ол лалагүлдей жайнайды, Ливанның самырсын ағашы сияқты тамырын жаяды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұтақтары жайылып, зәйтүн сияқты әдемі болады, жұпар иісі Ливанның самырсын ағашындай аңқиды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Көлеңкесінде отырғандар қайтып оралады, нанның молшылығын көріп, жүзім бұтасындай гүлденеді, Ливанның шарабындай даңқты болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ефрем: \"Бұл пұттарда менің қандай ісім бар?\" – дейтін болады. Мен оны естіп, оған назарымды саламын. Жасыл жапырақты сауырағаш сияқты боламын. Саған жемістерді Өзім беремін»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осы жайттарды ұға алатын дана адам бар ма? Осыларды біле алатын парасатты адам бар ма? Өйткені @Жаратқан Иенің жолдары түзу, әділдер солармен жүреді, ал @@заңсыздар @@сол жолда @@сүрінеді.@"
                }
            ]
        }
    ]
}