{
    "bookId": "U0F8OPdd7ynqmYuOjJtG",
    "long_book_title": "ЖАҚЫПТЫҢ ХАТЫ",
    "short_book_title": "ЖАҚЫПТЫҢ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдайдың және Жаратқан Иеміз Иса Мәсіхтің құлы Жақыптан, (Исраилдің) шашырап кеткен  он екі руына қуаныш болсын!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бауырларым, әртүрлі сынаққа тап болғанда, оны зор қуанышпен қабылдаңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Күн шығып, аптап ыстық басталғанда шөп қурап, гүл де солып, бар сұлулығы жоғалады. Сол сияқты, бай адам да өз жолдарында қурайды. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сынақтан өтіп@@ жатқан адам бақытты. Өйткені ол сынақтан өтіп, Жаратқан Ие Өзін сүйгендерге уәде еткен өмір тәжін алады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Азғырылу кезінде: «Құдай мені азғырып жатыр», – деп ешкім айтпасын. Өйткені Құдай зұлымдыққа азғырылмайды, Өзі де ешкімді азғырмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қайта, әркім өзінің құмарлығына еліктеп, алданып азғырылады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құмарлық жетілгенде, күнә тудырады, ал жасалған күнә өлімге апарады. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің сүйікті бауырларым, алданбаңдар!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Ізгі де кемелді сыйдың бәрі жоғарыдан, жарықтың Әкесінен келеді. Онда ешқандай өзгерушілік жоқ, өзгерудің көлеңкесі де жоқ.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратылысының ішіндегі бастауы болуымыз үшін, Ол Өз қалауы бойынша, бізді шындық сөзі арқылы дүниеге әкелді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, сүйікті бауырларым, әр адам тыңдауға жүйрік, сөйлеуге және ашулануға баяу болсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені ашушаң адам Құдайдың әділдігіне сай әрекет етпейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сынақта сенімдерің төзімділік туғызатынын білесіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сондықтан барлық арамдық пен өздеріңде қалған жамандықты алып тастап, жандарыңды құтқара алатын себіліп жатқан сөзді момындықпен қабылдаңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Өз-өзін алдап жүрген тыңдаушылардай болмай, сөзді іске асырушы болыңдар!@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөзді тыңдап, орындамайтын әркім,  өзінің табиғи бет-әлпетін айнадан көрген адамға ұқсайды:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол өзіне қарап, былай шыға бере-ақ, қандай екенін ұмытып кетеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ кім жетілген, еркіндік заңын түсініп, оны орындаса, ол ұмытшақ тыңдаушы емес, орындаушы болып, іс-әрекетінде бақытты болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер сендердің біреулерің өзін құдайшылмын деп ойлап, бірақ тіліне ие болмаса, өзін-өзі алдайды. Оның құдайшылдығы түкке тұрғысыз."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құдай мен Әке алдындағы таза да мінсіз құдайшылдық – жетім-жесірдің қасіретіне қамқор көзбен қарау және өзін осы дүниеден  кіршіксіз пәк ұстау."
                },
                {
                    "verseNumber": 4,
                    "verseText": "  Барлық жағынан кемелділікке толықтай жетіліп, еш кемшіліксіз болуларың үшін, төзімділіктеріңде жетілген іс-әрекет болу керек."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейбіреулеріңе даналық жетпесе, еш жазғырмай,  бере салатын Құдайдан сұрасын, сонда оған беріледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ еш күмәнданбай, сеніммен сұрасын. Өйткені күмәнданған адам жел көтеріп, айдап алып кететін теңіздің толқынына ұқсайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұндай адам Жаратқан Иеден бірдеңе аламын деп ойламасын. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Екі ойлы адам, барлық іс-әрекетінде тұрақсыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қорланған бауырластарың өзінің биіктігімен мақтансын,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ал бай адам – өзінің қорланғанына мақтансын, себебі ол шөптің гүлі секілді өте шығады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырларым, адамдардың бет жүзіне қарамай, даңққа бөленген Жаратқан Иеміз Иса Мәсіхке сеніңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жиналыстарыңа алтын жүзік тағып, қымбат киім киген адам мен жұпыны киінген кедей адам келді дейік."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені «Неке адалдығын бұзба!» деген де, «Өлтірме!» деген де Сол. Егер неке адалдығын бұзбай, бірақ кісі өлтірсең, онда бәрібір заң бұзушы қылмыскерсің."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Азаттық заңы бойынша сотталатын адамдар сияқты сөйлеп, әрекет етіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені мейірім көрсетпеген адам мейірімсіз сотталады. Мейірімділік соттан жоғары!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бауырларым, кім сенемін дей тұра, оны ісімен көрсетпесе, одан не пайда?! Сондай сенім оны құтқара ала ма?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер бауырың, не қарындасың аш-жалаңаш болып, күнделікті тамағы болмаса,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "араларыңдағы біреуің оларға: «Аман болыңдар! Жылынып, тамақтаныңдар», – деп, оларға тәндік қажеттіліктерін бермесе, одан не пайда?!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сол сияқты, іс-әрекетсіз @@сенім –@@ өлі сенім.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ әлдекім: «Сенде сенім бар, ал менде іс бар. Маған іссіз сеніміңді көрсет, ал мен істерім арқылы сенімімді көрсетемін», – деп айтар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен Құдайдың біреу екеніне сенесің. Мұның жақсы, жындар да сеніп, қалтырап-дірілдейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ей, ақылсыз адам,  іс-әрекетсіз сенім – өлі сенім екенін білмейсің бе?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендер қымбат киім кигенге қарап: «Саған осы жерде отырған жақсы болады», – деп, ал кедейге: «Сен ана жерге тұр» немесе «Мұнда, менің аяқ жағыма отыр», – дейсіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Атамыз Ыбырайым өз ұлы Ысқақты құрбандық үстеліне жатқызғанда, сол ісімен ақталды емес пе?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Көрдің бе, оның сенімі істеріне көмектесті. Сенім іс арқылы кемеліне жетті.\n"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Осылайша Жазбадағы мына сөздер орындалды «Ыбырайым Құдайға сенді. Сондықтан ол әділ деп саналды» және оны «Құдайдың досы» деп атады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Көрдіңдер ме, адам тек сенімімен ғана емес, ісімен де ақталады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол сияқты, азғын әйел Рахаб та, барлаушыларды қабылдап, оларды басқа жолмен жібергенде, ісімен ақталды емес пе?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Демек, рухсыз дене өлі болатындай, іс-әрекетсіз сенім де өлі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осылайша адамдарды үкімдеуші, жаман ойлы төрешіге айналып жатқан жоқсыңдар ма?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сүйікті бауырларым, тыңдаңдар! Құдай осы дүниенің кедейлерін сенімде бай болсын деп және Өзін сүйетіндерге уәде еткен Патшалықтың мұрагері болсын деп таңдап алды емес пе?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сендер кедейлерді кемсітесіңдер. Өздеріңе қысым көрсетіп, сотқа тартатын сол байлар емес пе?!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендердің ізгі есімдеріңді қорлайтын да солар емес пе?!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Жазбадағы «Жақыныңды өзіңдей  сүй» деген патша заңын орындасаңдар, жақсы істейсіңдер. @"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер бет-жүзіне қарап алалайтын болсаңдар, күнә жасап, заң алдында қылмыскер боласыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім бүкіл заңды орындап, олардың бірінде күнә жасаса, сол барлығында кінәлі болады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырларым, біз көбірек үкімге ұшырайтынымызды білгендіктен, көпшілігің тәлімгер болмаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бәріміз де көп күнә жасаймыз. Кім сөзінде күнә жасамаса, сол – бүкіл денесін ауыздықтай алатын кемелді адам."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бір бұлақтан тұщы да, ащы да су ағуы мүмкін бе?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырларым, інжір ағашы зәйтүн немесе жүзім бұтасы інжір бере алмайды. Сондай-ақ бір бұлақтан ащы және тұщы су ақпайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Араларыңда кім дана әрі білімді? Онысын жақсы мінез-құлқымен, парасатты момындылығымен іс жүзінде дәлелдесін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал егер жүректеріңде удай қызғаныш, ұрысқақтық болса, мақтанбаңдар және шындықты бұрмаламаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл жоғарыдан келген даналық емес, ол жердікі, тәни және жындардікі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені қызғаныш пен ұрысқақтық қайда болса, тәртіпсіздік пен барлық жамандық сонда болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ жоғарыдан келген даналық, біріншіден таза, сосын тыныштықты сүйетін, қарапайым, тілалғыш, мейірім мен игі жемістерге толы, алаламайтын, екіжүзді емес."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Әл@@емдегі шындықтың жемісін тыныштықты сақтайтындар себ@@еді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мініс атын өзімізге бағындыру үшін, аузына ауыздық салып, бүкіл денесін басқарамыз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кеме қаншама үлкен болып, күшті желдің айдауымен жүзсе де, кішкентай тұтқамен басқарылып, жүргізуші қалаған жағына бағыттайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол сияқты, тіл де кішігірім мүше, бірақ көп нәрсе істейді. Қарашы, кішкене ғана от көп затты өртейді!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тіл де – от, өтірікті әрлеуші. Дене мүшелеріміздің арасында тұрып, бүкіл денемізді арамдайды. Өзі тамұқтан тұтанып, өмірімізді өртеп жоқ қылады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық аңдар, құстар, бауырымен жорғалаушылар мен теңіз жануарлары әуел бастан адам баласына бағындырылған және бағындырылуда."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал тілді ешбір адам бағындыра алмайды. Ол – тізгінсіз жамандық, өлтіретін уға толы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тілімізбен Құдайды, Әкені мадақтаймыз, онымен Құдайға ұқсас жаратылған адамдарды қарғаймыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бір ауыздан бата да, қарғыс та шығады. Бауырларым, бұлай болмауы керек."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Араларыңдағы қастастық пен ұрыс-керіс қайдан шығады? Дене мүшелеріңде соғысып жатқан құмарлықтарыңнан емес пе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тілейсіңдер, бірақ иемденбейсіңдер; өлтіресіңдер, қызғанасыңдар, бірақ жете алмайсыңдар; қарсыласып жауласасыңдар, бірақ иемденбейсіңдер, себебі сұрамайсыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бауырлар, бір-біріңді жамандамаңдар! Кім бауырын жамандаса не соттаса, сол заңды жамандап, соттағаны. Ал сен заңды соттасаң, онда заңды орындаушы емес, соттаушысың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Заң шығарушы да, Соттаушы да – Біреу-ақ. Ол құтқара да, құрта да алады. Ал сен өзгені соттайтындай кімсің?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Бүгін-ертең әлдебір қалаға барып, онда бір жыл тұрып, сауда жасап, табыс табамыз» дейтіндер тыңдаңдар:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сендер, ертең не болатынын білмейсіңдер. Өмір деген не? Ол – аз уақытқа көрініп, кейін ғайып болатын бу."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оның орнына «Жаратқан Ие қаласа, аман болсақ, ананы не мынаны істейміз» дегендерің дұрыс."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал сендер паңданып мақтанасыңдар. Әрбір мұндай мақтаншақтық – ол жамандық."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Жақсылық жасау керектігін біле тұра жасамаған адам күнә жасайды.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сұрасаңдар да, ала алмайсыңдар, себебі жақсылыққа емес, құмарлықтарыңды қанағаттандыру үшін сұрайсыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Неке адалдығын бұзушылар, осы дүниемен достасу Құдайға қарсы қастандық екенін білмейсіңдер ме? Кім осы дүниемен дос болғысы келсе, сол Құдайдың жауына айналады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әлде Жазбада «Бойымыздағы Рух бар ынтасымен сүйеді» деп бекер айтылған деп ойлайсыңдар ма?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал Ол рақымын мол береді. Сол себептен: «Құдай тәкаппарларға қарсы, ал  кішіпейілдерге рақымын береді», – делінген."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Сонымен, Құдайға бағыныңдар! Шайтанға қарсы тұрыңдар, сонда ол сендерден қашып кетеді.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайға жақындаңдар, сонда Ол сендерге жақындайды. Күнәкарлар, қолдарыңды тазартыңдар! Екіойлылар, жүректеріңді тазартыңдар!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қайғырыңдар, жылаңдар, еңіреңдер. Күлкілерің зарға, қуаныштарың мұңға айналсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Иенің алдында бой ұсыныңдар, сонда Ол сендерді жоғарылатады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Байлар, тыңдаңдар! Бастарыңа төніп тұрған қайғы-қасірет үшін зар еңіреп жылаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендердің байлықтарың шіріп, киімдеріңді күйе жейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Міне біз шыдамдылық көрсеткендерді бақытты деп атаймыз. Әйүптің шыдамдылығы туралы естігенсіңдер, соңында Жаратқан Иеден не болғанын көргенсіңдер. Өйткені Жаратқан Ие өте мейірімді және жанашыр!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ең алдымен, бауырларым, аспанмен, жермен және ешқандай да өзге нәрсемен ант етпеңдер! Бірақ айыпталмас үшін, «иә» дегендерің «иә», «жоқ» дегендерің «жоқ» болсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кім азап шексе, сиынсын. Кім көңілді болса, жырлар айтсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Араларыңда кімде-кім ауырып қалса, қауым жетекшілерін шақырсын. Жаратқан Иенің атынан оған зәйтүн майын жағып, ол үшін сиынсын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сеніммен сиынғанда науқас сауығады, Жаратқан Ие оны аяғына тұрғызады. Егер ол күнә жасаған болса, күнәсі кешіріледі. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сауығып кету үшін, бір-біріңе күнәларыңды ашып мойындаңдар, бір-бірің үшін сиыныңдар!@ Әділ адамның мінәжатының күші   орасан зор.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ілияс біз сияқты адам болатын. Жаңбыр болмасын деп сиынғанда, жерде үш жыл алты ай бойы жаңбыр жаумады. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол қайтадан сиынғанда, аспаннан жаңбыр жауып, жер өзінің жемісін өсірді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бауырларым, араларыңдағы біреуің шындық жолынан тайса, басқа біреуің оны кері қайтарса,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "күнәкарды теріс жолынан қайтарған адам, оның жанын өлімнен құтқарып, көптеген күнәларын жабатынын білсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алтын мен күмістеріңді тот басты. Солардың тоты сендерге қарсы куәлік болып, тәндеріңді оттай жалмайды. Сендер қазыналарыңды соңғы күндеріңе жинадыңдар!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Міне, егіндіктеріңді жинаған, жұмысшылардың төленбеген еңбекақылары зарлауда, диқандардың зары Жаратқан Ие Саваофтың құлағына жетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер жерде молшылыққа батып, рахатқа бөлендіңдер. Сойылатын күнге дайындалған малдай, семіріп алдыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендер Әділ адамды айыптап, өлтірдіңдер! Ол сендерге қарсыласқан жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен бауырлар, Жаратқан Ие келгенше шыдамды болыңдар. Міне, диқан жерден құнды жеміс алу үшін, ерте және кеш жауатын жаңбырды төзімділікпен күтеді. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер де шыдамды болыңдар. Жүректеріңді нығайтыңдар, өйткені Жаратқан Иенің келер күні жақындап қалды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бауырлар, сотталмас үшін бір-біріңнің үстеріңнен шағымданбаңдар. Міне, Соттаушы есік алдында тұр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бауырларым, Жаратқан Иенің атымен сөйлеген пайғамбарлардан, азап шегу мен  шыдамдылықтың үлгісін алыңдар."
                }
            ]
        }
    ]
}