{
    "bookId": "hLI65tNUI7AwxENmc1Wf",
    "long_book_title": "ӘЙҮПТІҢ КІТАБЫ",
    "short_book_title": "ӘЙҮП",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 2,
                    "verseText": "Оның жеті ұлы, үш қызы болды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Ус жерінде бір адам өмір сүрді. Оның есімі Әйүп еді. Ол кінәратсыз, әділ, Құдайдан қорқатын және зұлымдықтан аулақ жүретін адам еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ барлық иелігіне қолыңды созып, тигізе көрші, ол Сені мадақтар ма екен?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие шайтанға: «Міне, оның барлық иелігі сенің қолыңда. Тек оның өзіне тиме», – деді. Сонда шайтан Жаратқан Иенің алдынан кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірде Әйүптің ұлдары мен қыздары тұңғыш ұлының үйінде тамақ жеп, шарап ішіп отырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол күні хабаршы Әйүпке  келіп, былай деді:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Өгіздер жер жыртып, ұрғашы есектер олардың жанында жайылып жүрді. Кенеттен сәбалықтар тап беріп, қызметшілерді семсермен өлтіріп, малды айдап әкетті. Саған хабар жеткізу үшін, жалғыз мен ғана аман қалдым»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол осыны айтып тұрғанда, тағы біреу келіп: «Аспаннан Құдай оты түсіп, қойлар мен қызметшілерді өртеп жалмады. Саған хабар жеткізу үшін, жалғыз мен ғана аман қалдым», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол осыны айтып тұрғанда, тағы біреу келіп: «Халдейлер үш топ болып түйелерге бас салып, оларды айдап әкетті, ал қызметшілерді семсермен өлтірді. Саған хабар жеткізу үшін, жалғыз мен ғана аман қалдым», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол әлі сөйлеп тұрғанда, тағы басқа біреу келіп, былай деді: «Сенің ұл-қыздарың тұңғыш ағаларының үйінде тамақ жеп, шарап ішіп отырған еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шөл даладан қатты дауыл соғып, үйдің төрт бұрышынан соққылады. Үй құлап, балаларыңды басып қалып, олар мерт болды. Саған хабар жеткізу үшін, жалғыз мен ғана аман қалдым»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол кезде Әйүп тұрып, сырт киімін айыра жыртып, шашын қырып тастады. Ол жерге құлап, Жаратқан Иеге тағзым етіп, "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әйүптің иелігінде жеті мың ұсақ тұяқ, үш мың түйе, бес жүз жұп өгіз, бес жүз ұрғашы есек және өте көп қызметші болды. Ол шығыс еліндегі ең атақты адам болатын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "былай деді: «Анамның құрсағынан мен жалаңаш шықтым, жалаңаш қайта ораламын. @Жаратқан Ие берді, Жаратқан Ие алды. Жаратқан Иенің есімі мадақтала берсін!»@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осының бәрінде Әйүп күнә жасаған да жоқ, Құдайды айыптаған да жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның ұлдары әрқайсысы өз үйінде кезекпен қонақасы даярлап, бас қосатын. Өздерімен бірге ішіп-жеуге үш әпке-қарындастарын да шақыртатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қонақасы кезеңі біткенде, Әйүп оларға кісі жіберіп, балалары үшін тазару рәсімін орындайтын. Ал өзі ерте тұрып, әр баласы үшін түгелдей өртелетін құрбандық ұсынатын. Өйткені ол: «Бәлкім, ұлдарым күнә жасап, іштей Құдайға тіл тигізген шығар», – дейтін. Әйүп әрдайым осылай жасайтын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бір күні Құдайдың ұлдары Жаратқан Иенің алдында жиналды. Олармен бірге шайтан да келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие оған: «Сен қайдан келдің?» – деген сұрақ қойды. Шайтан Жаратқан Иеге: «Мен жер бетін аралап шықтым», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие шайтанға: «Сен Менің құлым Әйүпке назар аудардың ба? Жер бетінде ол сияқты кінәратсыз, әділ, Құдайдан қорқатын және жамандықтан аулақ жүретін адам жоқ», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Шайтан Жаратқан Иеге  былай деп жауап берді: «Әйүп Құдайдан бекерге  қорқады дейсің бе?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның өзін, үй ішін және бар иелігін жан-жағынан қорғаған Сен емессің бе? Оның жасаған істерін Өзің жарылқадың, отар-табындары жер-жерге тарап барады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір күні Құдайдың ұлдары Жаратқан Иенің алдында жиналды. Олармен бірге шайтан да келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие оған: «Сен қайдан келдің?» – деп сұрады.  Шайтан Жаратқан Иеге: «Мен жер бетін аралап шықтым», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйүптің үш досы: темандық Елипаз, шуахтық Билдад, нағамалық Сопар – оның басына түскен осы бақытсыздықтардың бәрін естіп, әрқайсысы өз жерінен шықты.  Үшеуі бір жерде кездесіп, Әйүптің көңілін сұрап, жұбату үшін қасына бармақшы болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Әйүпті алыстан көріп, танымай қалды. Сонда дауыстап жылап, әрқайсысы сырт киімін жыртып, басына күл шашты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар  жеті күн, жеті түн бойы онымен бірге отырды. Оған ешкім ешқандай сөз айтпады, өйткені қасіретінің аса зор екенін көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие шайтанға: «Құлым Әйүпке назар аудардың ба? Жер бетінде ол сияқты кінәратсыз, әділ, Құдайдан қорқатын және жамандықтан аулақ жүретін адам жоқ. Сен  Мені еш себепсіз оны құртып жіберуге түрткіледің. Алайда ол күні бүгінге дейін кінәратсыздығында бекем», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шайтан Жаратқан Иеге былай деп жауап берді: «Тері үшін тері береді. Адам  өмірін сақтап қалу үшін қолындағының бәрін береді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ оның сүйегі мен тәніне қолыңды созып, тигізе көрші, ол Сені мадақтар ма екен?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие шайтанға: «Міне, ол сенің қолыңда, тек оның өмірін сақта», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шайтан Жаратқан Иенің алдынан кетіп, Әйүпті басынан аяғына дейін  іріңді жаралармен қаптатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әйүп қолына қыш құмыраның сынығын алып, сонымен терісін қасып, күлге отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әйелі оған: «Әлі де кінәратсыздығыңда бекемсің. Құдайды балағатта да, өле қал», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Әйүп оған: «Сен ессіз әйелдей  сөйлеп тұрсың. @Біз Құдайдан тек жақсылықты қабылдап, жамандықты қабылдамаймыз ба?» @– деді.@ @Осының бәріне қарамастан, Әйүп сөзінде күнә жасамады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан кейін Әйүп сөзін бастап, өзінің туған күнін қарғады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Неге жатырдан шыға сала өлмедім? Құрсақтан шыққан соң неге қаза таппадым?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Несіне мені анамның тізесіне жатқызды екен? Неге мен емшек емдім екен?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қазір жатып, ұйықтар едім. Ұйықтап, жаным жай тауып,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қирандыларды қайта тұрғызған патшалармен және кеңесшілермен "
                },
                {
                    "verseNumber": 15,
                    "verseText": "немесе алтыны бар және үйлерін күміспен толтырған бай әміршілермен бірге тынығар едім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мені жарық дүниені көрмеген сәбидей, өлі туылған нәрестедей көмгенде ғой."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол жақта заңсыздар қорқытуын доғарады, күші сарқылғандар демалады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тұтқындар бірге тыныштықтан ләззат алып, бақылаушының айқайларын естімейді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Онда кіші де, үлкен де бірдей. Құл өз қожайынынан ерікті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қасірет шегушіге жарық, жаны күйзелгенге өмір неге берілген?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Мен туылған күн де, \"Бойға бала бітті!\" деген түн де құрып кетсін!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өлімді күткендерге өлім келмейді. Олар оны қазынадан гөрі ынталана қазып,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "табытты тапқандарына шаттанып, қуанар ма еді?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жолы жабық әрі Құдай қараңғылықпен қоршаған адамға жарық не үшін берілді екен?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен нанның орнына күрсінуге тойдым, ыңқылым судай ағып жатыр."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені мен неден үрейленсем, соған тап болдым. Неден қорықсам, маған сол келді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Маған тыныштық та, тыным да, қуаныш та жоқ. Бақытсыздыққа ұшырадым»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол күн түнекке айналсын! Оны Құдай жоғарыдан іздемесін, оған жарық түспесін!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оны түнек пен ажал көлеңкесі басып, бұлт қаптап, одан  шыжыған аптаптай қорықсын!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол түнді түнек бассын! Ол жыл күндеріне енбесін, айлардың қатарына да кірмесін!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол түн тұқымсыз қалсын! Онда шаттық үні шықпасын!"
                },
                {
                    "verseNumber": 8,
                    "verseText": " Теңіз құбыжығын оята алатындар, яғни күнді қарғаушылар түнді қарғасын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Таңсәрідегі жұлдыздары сөніп қалсын! Ол жарықты күтсін, жарық келмей қойсын, таң шапағын көрмесін!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені ол анамның құрсағын жаппай, қайғымды көзімнен таса қылмады."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда темандық Елипаз былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Егер біз сенімен сөйлесетін болсақ, саған ауыр тимей ме? Дегенмен  сөзге кім тыйым сала алады?!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олжа болмаса, күшті арыстан өледі. Ұрғашы арыстанның күшіктері шашырап кетеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Маған құпия түрде бір сөз жетіп, құлағыма бір сыбыр шалынды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Адамдар ұйқыға батқанда, мен түнгі түстер туралы ойлау барысында,"
                },
                {
                    "verseNumber": 14,
                    "verseText": " бойымды қорқыныш пен діріл басып, денемді түгел сілкіледі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Үстімнен бір рух өтті, төбе шашым тік тұрды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Рух тұрды, бірақ мен оның түрін тани алмадым, көз алдымда келбеті ғана тұрды. Самал жел соғып, мен былай деген дауысты естідім:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Адам Құдайдан әділ ме? Жаратушысынан таза ма?\""
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол Өз қызметшілеріне де сенбей, періштелерінен де мін тапса,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "негізі саз балшықтан қаланып, топырақтан салынған, күйе көбелектей оңай жаншылатын үйлерде тұратындарға не болмақ? "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар таң мен кештің арасында қирап жоқ болады. Қалай құрып кеткенін де байқамай қаласың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сен көп адамға ақыл айтып, әлсіреген қолдарға күш беріп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өздерімен бірге құндылықтары да құрып кетпейді ме? Олар даналыққа жетпей-ақ өмірден өтеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "сөздерің сүрінгендерді тұрғызып, тізелері әлсірегендерді нығайтты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал енді басыңа  ауыртпалық түскенде, әлсіредің. Қиындыққа тап болғанда, түңіліп кеттің."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайдан қорқуың – үмітіңнің тіреніші емес пе?! Жолдарыңның әділдігі – сеніміңнің негізі емес пе?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Есіңе түсірші, жазықсыз біреу опат болып па еді? Әділ адамдардың жойылған кезі болды ма?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Заңсыздықты еккендер және зұлымдықты сепкендер өнімін өздері оратынын көрдім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Құдайдың лебінен өледі, Оның қаһарлы рухынан құрып кетеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Арыстанның ақырғаны мен ырылдаған үні өшеді, жас арыстандардың тістері де сынады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер саған жауап беретін біреу бар болса, шақыр. Киелілердің қайсысынан сұрамақсың?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ақымақты ашушаңдық өлтіреді, ессізді қызбалық құртады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қорланғандарды жоғарлатады, қайғырғандарды құтқарады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдай зымияндардың ойларын тас-талқан етіп, олардың қолдары бастаған істерін аяқтамайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Даналарды өз қулықтарымен ұстайды, айлакерлердің кеңесі іске аспай қалады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Күндіз олар түнекке тап болып, тал түсте де түндегідей сипаланып жүреді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдай кедейді семсерден және күштінің қолынан құтқарады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, оған үміт беріліп, жалғандықтың аузы жабылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Құдай әшкерелейтін адам бақытты! Сондықтан Құдіреті шексіз Құдайдың жазасынан бас тартпа!@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Өйткені Ол жара салып, соны Өзі таңады. Соққы беріп, Өз қолымен емдейді.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Ол @@ сені @@алты рет азаптан құтқарады, жетіншісінде саған жамандық жоламайды.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Аштық кезінде сені өлімнен, ал соғыста  семсерден құтқарады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ақымақтың тамыр жайғанын көрдім, сол сәтте-ақ үйін қарғадым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қамшыдай тиетін тілден өзіңді қорғайсың, ойран келгенде, қорықпайсың."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Күйреу мен аштыққа күліп қарайсың, жердегі аңдардан да қорықпайсың."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Себебі сен даладағы тастармен келісімдесің, даладағы аңдармен де ынтымақтасың."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Үйің қауіпсіздікте болады, шатырыңда күнә болмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ұрпағыңның көп екенін, үрім-бұтағыңның жердегі шөптей екенін көресің."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бидайдың баулары өз уақытында қырманға әкелінетініндей, қартайған шағыңда жердің қойнына кіресің."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Міне, біз осыны зерттедік, расында солай екен. Оны тыңдап, өзің үшін ұғып ал»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның балалары бақытсыз, оларды қақпа алдында ұрып соғады, ал жақтаушысы болмайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аш адам оның астығын тікенектің арасында болса да, алып жейді, шөлдегендер оның мүлкін жымқырады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қайғы топырақтан шықпайды, ауыртпалық та жерден өспейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жоғарыға көтерілетін от ұшқындары сияқты адам қасірет шегу үшін дүниеге келеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ мен Құдайға жүгініп, ісімді Құдайға табыстар едім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол адам ақылына сыймайтын, ғажап сансыз көп ұлы істерді жасайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жер бетіне жаңбыр береді, далаларға сулар жібереді%.%"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«О, менің зарларым дұрыс өлшеніп, солармен бірге таразыға қайғы-қасіретімді де салса ғой!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Үміт артатындай, менде қандай күш бар еді? Өмірімді созатындай, ақыры қандай?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Табандылығым тастай берік пе, әлде денем мыстан жаратылған ба?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өзіме өзім көмектесе аламын ба? Мен үшін қандай да бір тіреніш бар ма?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдіреті шексіз Құдайға деген қорқыныш бар болса, азап шегушіге досы аяушылық танытуы керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ менің бауырларым ағын судай, сарқырап аққан бұлақтардай сенімсіз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұндай сулар лайланған мұз астындағы қар іспетті. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жылы болғанда, олар тартылады, аптап ыстықта жоқ болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жолдарының бағытын өзгертіп, шөлдалаға кіріп, жоғалып кетеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оларға Теманың жолдары қарап тұрады, Сәбаның жолдары үміт артады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ үміттерін ақтай алмай, сол жерге келіп, ұяттан беттері қызарады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол теңіз құмынан да ауыр болар еді! Сондықтан сөздерім тоқтамай айтылып жатыр."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Енді сендер де түкке тұрмайсыңдар. Қорқынышты азабымды көріп, қорқып кеттіңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мен сендерге: \"Маған беріңдер\", – дедім бе? Әлде: \"Табыстарыңнан мен үшін төлеңдер,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "мені жау қолынан құтқарыңдар, азаптаушылардан құн төлеп, құтқарып алыңдар\", – деп пе едім?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мені үйретіңдерші, сонда үндемеймін. Қандай күнә жасағанымды көрсетіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шындық сөздері қандай күшті! Бірақ сендердің әшкерелеулерің не дәлелдейді?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендер әшкерелеу үшін сөздер ойластырып жатырсыңдар ма? Сөздерің ауаға айтылып жатыр."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жетімге шабуыл жасап, достарыңа ор қазып жатырсыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өтінемін, маған қараңдаршы. Мен сендердің алдарыңда өтірік айтамын ба?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қайта қарап көріңдер, өтірігім бар ма екен? Тағы да қарастырыңдар, менікі шындық."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Аузымнан жалғандық шықты ма? Таңдайым күйінішті ажырата алмай ма?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Құдіреті күшті Құдайдың жебелері маған қадалды%.% Олардың уын рухым ішіп жатыр. Құдай жіберген қорқыныш бойымды биледі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өрістегі жабайы есек ақыра ма? Жемі бар өгіз мөңірей ме?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дәмсіз тамақты тұзсыз жей ме? Жұмыртқаның ақуызында дәм бар ма?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің жаным жолағысы келмеген нәрсе жиіркенішті тамағым болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тілегенім мен аңсағанымды Құдай орындаса ғой!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "О, Құдай мені тас-талқан етсе ғой, қолын созып, құрта салса ғой!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл маған жұбаныш болып, осы ауруымда шыдамдылық танытар едім. Өйткені мен Киелі Құдайдың сөздерінен бас тартқан емеспін."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Адамның жердегі уақыты белгіленген емес пе? Оның күндері жалшының күндеріндей емес пе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құл көлеңкені аңсағандай, жалшы жұмысының аяқталуын күткендей,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан үнсіз қалмаймын. Рухым қысылса да сөйлеймін, жаным күйзелсе де шағымданамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен үстімнен қарауыл қоятындай, мен теңіз бе едім, әлде теңіз құбыжығы ма едім?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Мені төсегім жұбатар, жатқан жерім қайғымды басар», – деп ойлаған кезімде,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен мені түс арқылы қорқытып, елес арқылы зәремді ұшырасың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан жаным тірі қалғанымнан гөрі, буынып өлгенімді артық көреді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Маған өмір жек көрінішті болып кетті. Мәңгі өмір сүрмеймін. Мені жалғыз қалдыршы, себебі өмірім – құр әурешілік."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен соншалықты бағалап, Өзіңнің ықыласыңды аударатындай,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "оған әр таңда назар аударып, әр сәт сайын сынайтындай адам кім өзі?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қашанға дейін Сен мені жібермейсің, жөніме қалдырмайсың? Қашанға дейін сілекейімді жұтуға рұқсат бермейсің?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Күнәға батсам, Саған қандай зиян келтіремін, уа, адамдардың Күзетшісі?! Неге мені өзіңе нысана етіп алдың? Мен саған ауыртпалық түсірдім бе?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "менің үлесіме де түкке тұрғысыз айлар мен қайғылы түндер тиді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Неліктен күнәмді кешіре салып, менен заңсыздығымды алып тастамасқа? Міне, жер қойнына кіремін. Ертең мені іздейсің, бірақ мен жоқ боламын\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жатқанымда: \"Қашан тұрар екенмін?\" – деймін. Ал кеш ұзаққа созылып, таң атқанға дейін әбден дөңбекшимін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тәнімді құрттар мен жаралар басып, терім жарылып, іріңдеуде."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Күндерім тоқымашының қайығынан да тез зырылдап, үмітсіз аяқталуда."
                },
                {
                    "verseNumber": 7,
                    "verseText": "\"Құдайым, өмірім желдің лебі екенін, енді жақсылықты қайта көрмейтінімді есіңе ал."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мені көргеннің көзі енді мені көрмес. Сен маған қарасаң, мен жоқ боламын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұлт сейіліп, жоқ болып кететіні сияқты, о дүниеге аттанған жан да сол жерден шықпайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол  үйіне қайтып оралмайды, тұрған жері оны білмейтін болады."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда шуахтық Билдад былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сен осылай ұзақ сөйлей беремісің? Аузыңнан шыққан сөздер – алай-дүлей жел!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "\"Құрақ ылғалсыз көтеріле ме? Қамыс сусыз өсе ме?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол әлі балғын, кесілмеген, бірақ басқа шөптерден бұрын қурап қалады\"."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайды ұмытатындардың бәрінің жолы осындай, екіжүзді адамның үміті өшеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның үміті үзілді, сенімділігі – өрмекшінің торы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өрмегіне сүйенсе, тұра алмайды. Оған жармасқанымен, ұстап қала алмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол күн астында көгереді, бұтақтары бау-бақшадан асып, жайылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тамырлары үйілген тастардың түбіне оралып, тасты жарып шығады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал оны орнынан жұлып алса, ол: \"Мен сені көрген жоқпын!\" – деп, одан бас тартады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Міне, оның өмір жолының аяғы осы! Ал жерден басқасы өсіп шығады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдай кінәратсыз адамнан бас тартпайды, зұлымдарды қолдамайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шынымен Құдай сотты, Құдіреті шексіз Құдай шындықты бұрмалайды ма?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол әлі де  езуіңді күлкіге, аузыңды шаттық сөздерге толтырады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сені жек көретіндер ұятқа қалады, зұлымдардың үйлері жоқ болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ұлдарың Оған қарсы күнә жасағандықтан, Құдай оларды заңсыздықтарының қолына тапсырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сен Құдайды іздеп, Құдіреті шексіз Құдайға сиынып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "таза да әділ болсаң, Ол қазір-ақ саған келіп, мекеніңде әділдікті қалпына келтірер еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бастапқыда шағынға ие болғаныңмен, болашағың ұлы болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұрынғы ұрпақтардан сұра, олардың ата-бабаларының байқағандарына ден қой."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біз кеше ғана туылғанбыз, ештеңе білмейміз. Себебі жер бетіндегі өміріміз көлеңке сияқты өткінші."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Міне, олар сені үйретеді. Саған шын жүректен мына сөздерді айтады:"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Рас! Осылай екенін білемін. Бірақ адам Құдай алдында қалай ақталады?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Менің алдымнан өтеді, мен Оны көрмеймін. Зуылдап өтеді, аңғармаймын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол тартып алса, кім Оған қарсылық білдіре алады? Кім Оған: \"Не істеп жатырсың?\" – деп айта алады?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдай қаһарынан қайтпайды. Тәкаппарларды жақтаушылар да Оның алдында тізе бүгеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Онымен қалай дауласа аламын? Оған қарсы сөздерді қайдан табамын?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен әділ болсам да, жауап бермеймін. Төрешімнің алдында рақым етуін жалынатын боламын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер мен Оған үн қатып, Ол маған жауап берсе, үніме құлақ асады дегенге сенбес едім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Ол мені құйынмен соққылап, жазықсыз жараларымды көбейтіп,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "тыныс алуыма мұрша бермей, мені қайғыға қатты батырады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер күшке қатысты болса, Ол қуатты. Егер сотқа қатысты болса%,% кім мені Онымен беттестіреді?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер мен ақталсам, аузым мені айыптайды. Егер кінәсіз болсам, Ол мені кінәлі деп табады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер Онымен пікірталасқа түскісі келсе, Оның мың сұрағының бір де біріне жауап бермейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен кінәсізбін, бірақ маған енді бәрібір. Өмірімді жек көремін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Еш айырмашылығы жоқ. Сондықтан: \"Құдай кінәратсызды да, айыптыны да құртады\", – деп айттым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер Ол айыптыны күтпеген жерден өлтіріп жатса, онда айыпсыздардың азапталуына күліп қарайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жер зұлымдардың қолына берілген. Құдай төрешілердің жүздерін жабады. Мұны Ол істемегенде кім істеді?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күндерім жүгірушіден де жылдам зымырап, жақсылық көрмей өтіп барады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар жеңіл қайықтай жүйіткуде, олжаға ұмтылған бүркіттей зымырауда."
                },
                {
                    "verseNumber": 27,
                    "verseText": "\"Егер мен: «Мұңымды ұмытып, жабырқаулы түрімді өзгертіп, жігерленемін», – десем де,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "бар азабымнан бойымды үрей билейді. Сен мені кінәсіз деп жарияламайтыныңды білемін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер мен кінәлі болсам, не үшін бекер қиналып жатырмын?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тіпті қар суымен жуып, қолымды әбден тазалап алсам да,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол асқан дана, күші де зор. Оған қарсы тұрып, кім тыныш өмір сүре алады?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сен мені батпаққа батырасың. Киімім де менен жиіркенеді\"."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені Құдайға жауап бере алатындай, Онымен бірге сотқа баратындай, Ол мен сияқты адам емес!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Арамызда бізді тыңдап, әшкерелейтін төреші болғанда ғой."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Құдай менен Өзінің асатаяғын  алып тастасын, Оның қорқынышы үрейімді ұшырмасын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Одан қорықпай сөйлейтін боламын. Өйткені мен ондай емеспін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдай тауларды жылжытса, адамдар оларды танымай қалады. Ол ашу үстінде тауларды өзгертеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жерді орнынан қозғалтқанда, оның негіздері шайқалады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Күнге шықпа десе, ол шықпай қояды, жұлдыздар да сәулесін шашпайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аспанды  жалғыз Өзі ғана жайып жіберіп, теңіз толқындарының үстімен жүреді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Ас, Кесиль, Хим жұлдыздарын және оңтүстік шоқжұлдыздарды жаратты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай ұлы, ақылға сыймайтын, сан жетпес кереметтерді жасайды!"
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Өмірім жаныма жек көрінішті болып кетті. Қайғыма берілемін. Жанымның күйінішінде сөйлейтін боламын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайға былай деймін: \"Мені айыптама. Менімен неге күресіп жатқаныңды маған айтшы?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "терімен, тәнмен қаптап, сүйектермен және сіңірлермен нығайтып,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@маған өмір мен мейірім сыйлап, қамқорлығыңмен рухымды сақтаған Сен емес пе едің?@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Сен осыларды да жүрегіңде жасырдың. Бұның бәрі Сенен шыққанын білемін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер күнә жасасам, байқап қаласың, күнәмді жазасыз қалдырмайсың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер айыпты болсам, қасіретке қаламын! Әділ болсам да, басымды көтеруге батылым жетпейді. Өйткені қорлыққа тойдым. Қасіретіме көз салшы:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ол өсіп барады. Сен менің соңымнан арыстандай қуып, қайтадан маған шабуыл жасап, айбарлы құдіретіңді көрсетесің."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Маған қарсы жаңа куәгерлеріңді шығарасың, қаһарыңды күшейтесің. Қасіреттерді бірінен соң бірін басыма төндіресің."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Неге мені құрсақтан алып шықтың? Ешкімнің көзі көрмей тұрғанда, өліп қалғанымда ғой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өмірге келмей, құрсақтан бірден көрге кіргенімде ғой!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Менің өмір күндерім қысқа емес пе?! Қалдыр мені, менен әрі кет, кішкене тынығып алайын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өз қолыңмен жаратқан адамды жек көріп, зұлымдардың кеңесін қолдағаның Саған ұнайды ма?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені мен қайтпас сапарға, түнек еліне, ажал құшағына,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "ретсіз, қара түнек пен түк көрінбейтін қараңғылық жайлаған түнек еліне кетемін\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сенің көзің адамның көзіндей ме еді? Сен адам тәрізді қарайтын ба едің?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Күндерің адамның күндеріндей ме еді? Жылдарың ер адамның күндеріндей ме еді?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Неге Сен кемістігімді іздеп, менен күнә тапқың келеді?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің кінәсіз екенімді әрі Сенің қолыңнан ешкім құтқармайтынын білесің."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен мені өз қолыңмен жараттың. Енді мені өлтірмекпісің?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Есіңе алшы, мені саз балшықтан жаратып едің ғой. Енді топыраққа айналдырасың ба?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мені сүттей құйып, ірімшіктей ұйытып,"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда нағамалық Сопар былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Көп сөз жауапсыз қала ма? Сөзшең адамды ақтау керек пе?                                                      "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені Ол өтірікші адамдарды біледі. Заңсыздықты көріп, оған назар аудармай қалдыра қояр ма екен?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жабайы есектен адам туылмайтыны сияқты, ақымақ адам да ақылды бола алмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жүрегіңді тазалап, Құдайға қолыңды созсаң,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қолыңда күнә болып, одан арылып, шатырыңа заңсыздықты жолатпасаң,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "онда кіршіксіз таза жүзіңді көтеріп, бекем болып, қорықпайсың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қайғыны ұмытасың. Ол туралы ағып кеткен су сияқты еске алатын боласың."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өмірің тал түстен де ашық болады. Атқан таңдай ағарасың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Үмітің болғандықтан,  сенім болады. Сен қорғалғансың,  қауіптенбей ұйықтай берсең болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Демалып жатқаныңда, сені қорқытатын ешкім болмайды. Көбі саған жағымпазданады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал заңсыздардың көздері әлсірейді. Олардың қорғандары құриды, үміттері жойылады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сенің бос сөздерің адамдардың аузын жаба ала ма?  Келеке еткенің үшін сені ұялтатын ешкім жоқ па? "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сен: \"Пайымдауым дұрыс, Сенің көз алдыңда тазамын\", – деп айттың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдай сенімен сөйлесіп, саған үн қатып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "даналық құпияларын ашса ғой. Өйткені даналық көп қырлы! Сонымен Құдай сенің кейбір заңсыздықтарыңды ұмыт қылғанын біліп ал!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сен Құдайды зерттеу арқылы таба аласың ба? Құдіреті шексіз Құдайды толықтай түсіне аласың ба?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол аспаннан биік, сен не істей аласың? Ол о  дүниеден терең, не біле аласың?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның ұзындығы жерден, кеңдігі теңізден асып түседі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай өтіп, біреуді бұғауына салып, сотқа берсе, кім Оған төтеп бере алады?"
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Шынымен, сендер ғана данышпансыңдар! Даналық сендермен бірге өледі!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөздерді ажырататын құлақ емес пе? Тағамның дәмін айыра алатын тіл емес пе еді?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қарияларда даналық, көп жасағандарда парасат бар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайда асқан даналық пен құдірет бар. Ақыл-кеңес пен парасат та Онікі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол нені қиратса, сол қайта салынбайды. Кімді тұтқындаса, сол бостандыққа шыға алмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Суларды бөгесе, бәрі қурайды, қоя берсе, жерді өзгертеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайда қуат пен асқан даналық бар. Адасушы да, адастырушы да Оның алдында."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол кеңесшілерді ақылынан айырады, төрешілерді де ақымақ етеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патшаларды сәнді белдігінен айырады, олардың белдерін белбеумен байлайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Әміршілерді абыройынан айырады, батылдарды құлатады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Шешендердің тілін алып қояды, қарияларды ақылынан айырады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Менде де өздеріңдікіндей жүрек бар, сендерден төмен емеспін. Тап соны кім білмейді?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Атақтыларды ұятқа қалдырады, күштілерді әлсіретеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қараңғы түнектің түкпірін ашады, ажал көлеңкесін жарыққа шығарады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Халықтарды көбейтіп, оларды қырып-жояды. Халықтарды шашып жіберіп, оларды жинайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жердегі халық басшыларын ақылдарынан айырады, оларды жолсыз шөлдалада адасып жүруге қалдырады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар түнекте сипаланып, мас адамдардай теңселіп жүреді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайға сиынып, Одан жауап алған мен достарыма күлкі болдым. Мен әділ де кінәратсыз адам күлкіге айналдым."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Бейқам жан шыраққа немқұрайлы қарап, ол сүрінетіндерге арналған деп ойлайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайды қолдарына көтеріп жүргенсіген тонаушылардың  шатырларында тыныштық, ал Құдайды ашуландыратындар қауіпсіздікте."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шынында, малдан сұра, сені үйретеді, аспандағы құстан сұра, саған хабар жеткізеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жермен сөйлес, ол саған ақыл-кеңес береді, теңіз балықтары да саған айтады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осының бәрін Жаратқан Иенің қолы жасағанын кім білмейді?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Барлық тірі жүргеннің жаны мен әрбір адамның рухы Оның қолында."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осының бәрін өз көзіммен көріп, құлағыммен естіп, ұқтым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендер білгенді мен де білемін, сендерден кем емеспін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шынымен сендер Құдайдың ұлылығынан және Оның қаһарынан қорықпайсыңдар ма?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендердің ескертулерің күлге ұқсас. Қорғандарың – балшық қорғандар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менің алдымда үндемей тұра тұрыңдар. Мен сөйлеймін, содан кейін не болса, ол болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Неге тәнімді тістеріммен азаптап, жанымды қатерге қойып отырмын?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Міне, Құдай мені өлтіріп жатыр, ал мен Оған үміт артамын. Оның алдында тұрып, өз жолымды қорғауды қалар едім!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл арқылы ақталамын, өйткені екіжүзді Оның алдына бармайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сөзім мен түсінігімді құлақтарыңмен мұқият тыңдаңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Міне, мен сот ісін бастадым. Әділ болатынымды білемін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кім менімен келіспейді? Жақында үнім өшіп, жан тапсырамын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "\"Құдай, тек екі нәрсені маған жасама, сонда жүзіңнен жасырынбаймын:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ мен Құдіреті шексіз Құдайға тіл қатып, Онымен талас-тартысқа түскім келеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "менен қолыңды алшақтат, үрейіңмен мені қорқыта берме."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда мені шақыр, жауап беремін, немесе мен сөйлейін, ал Сен жауап бер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Менде қанша кемшіліктер мен күнәлар бар екен? Маған заңсыздығым мен күнәмді көрсет."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Неге менен жүзіңді жасырып, мені Өзіңе жау деп есептейсің?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жұлынған жапырақты қорқытып, құрғақ сабанды қудалап жүрген жоқпысың?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені маған қарсы қателіктерімді жазып, жастық шағымның күнәларын мойныма жүктейсің."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Аяғымды бұғауға салып, барлық жолдарымды аңдып, ізімнен қуып келесің."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал адам шіріген нәрседей жоқ болып, күйе жеген киімдей жыртылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал сендер, жалған сөйлеушілер, барлығың да еш нәрсеге жарамсыз емшісіңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Үндемей тұрсаңдар ғой! Бұл сендер үшін даналық болып саналар еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал енді менің пайымдарымды тыңдап, айтқан қарсылығымды түсініңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендер Құдай үшін өтірік айтуға, Оған бола жалған сөйлеуге тиіс пе едіңдер?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер екіжүзділікпен Құдайды жақтап, сотта Оның сөзін сөйлемекшісіңдер ме?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол сендерді сынаса, жақсы болар ма еді? Адамды алдағандай, Оны алдай аласыңдар ма?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер жасырын түрде екіжүзділік танытсаңдар, Ол сендерді қатаң жазалайды."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйелден туылған адамның күндері қысқа және қайғыға толы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол гүл секілді шығады да, түсіп қалады. Көлеңкедей қашып кетіп, тоқтамайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Көлдің сулары тартылып, өзен таязданып, кеуіп кетеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Адам да жатқан соң, тұрмайды. Аспан жоқ болмайынша, ол оянбайды, ұйқысынан тұрмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "О, егер Сен о дүниеде мені ашуың тарқағанша, жасырып қойсаң ғой! Маған уақыт белгілеп, сосын мен жайында есіңе алсаң ғой!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам өлген соң, қайтадан өмір сүре ме? Маған белгіленген барлық күндерде, орныма келетін біреуді күтер едім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен шақырсаң, жауап берер едім. Өз қолыңмен жаратқаныңа шапағат көрсетер едің."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен менің әр қадамымды санап, күнә  жасайды ма деп аңдып жүрер едің."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Заңсыздығымды шиыршық қағазға мөрлеп, кінәмді жабар едің."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ тау құлап, талқандалады, жартас та өз орнынан қозғалады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Су тастарды мүжіп, тасқын су жер шаңын жуып кетеді. Осылай Сен де адамның үмітін жоқ қыласың."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Соңына дейін оны қыспақтайсың, ол кетеді. Түрін өзгертесің де, кері қайтарасың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сен оған көзіңді ашасың ба? Мені Өзіңмен сотқа апарасың ба?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Балалары абыройлы ма, ол оны білмейді, елеусіз бе, оны да аңғармайды%.%"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ оның тәні ауырады, жаны қасірет шегеді\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Таза еместен кім таза болып туылады? Ешкім!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер Сен оның күндерін белгілеп, айларын есептеп, содан аса алмайтын шек қойған болсаң,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "онда жүзіңді басқа жаққа бұр. Ол жалдамалы жұмысшының жұмыс күнінің аяқталғанына қуанғанындай, қуансын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ағаштың да үміті бар. Ол шауып тасталғанымен, қайта өседі, бұтақтары да өсуін тоқтатпайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның жердегі тамыры ескіріп, түбірін шаң басса да,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "суды сезсе болғаны, ол бүршік атып, жаңадан отырғызылғандай бұтақ жаяды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал адам өліп, шіріп кетеді. Дүниеден өтті, енді ол қайда?"
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Темандық Елипаз былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Дана адам маңызы жоқ біліммен жауап бере ме? Ішін аңызақ желге толтырар ма еді?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саған Құдайдың жұбатуы аз болғаны ма? Бұл саған беймәлім бе?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүрегің не нәрсеге ұмтылып тұр? Неге осынша паңданып қарайсың?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Рухыңды неге Құдайға қарсы бағыттайсың? Неге аузыңмен осындай сөздер айтасың?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам таза болатындай, әйелден туған адам әділ болатындай кім өзі?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдай Өзінің киелілеріне де сенім артпайды. Оның көз алдында аспан да таза емес."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Заңсыздықты судай ішетін адам одан бетер таза емес, мейлінше бұзылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Саған айтайын, тыңда мені. Көргенімді айтып берейін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Даналар естіп, өз ата-бабаларынан естігендерін жасырмағанын,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "жер оларға ғана беріліп, араларында бөтен адам болмағанын айтып беремін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зұлым адам өмір бойы өзін-өзі азаптайды. Жәбірлеушінің күндері санаулы%.%"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пайдасыз сөздермен, еш күші жоқ әңгімемен ақталуға тырысар ма еді?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құлағына үрейлі дыбыстар естіліп тұр. Бейбіт кезде оған қарай құртушы келе жатыр."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол түнектен құтылатынына сенбейді, алдында семсер күтіп тұр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ол бір үзім нан үшін тентіреп, түнек күнінің жақындап қалғанын біледі."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шайқасқа әзірленген патшадай мұқтаждық пен тарлық оны қорқытып, жаулап алады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Себебі зұлым  адам қолын Құдайға қарсы созып, Құдіреті шексіз Құдайға қарсы шықты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол тоңмойын, қалың қалқандарымен Оған қарсы ұмтылды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оның бетін май басты, сандары жуандады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол қираған қалаларда, құлағалы тұрған ешкім тұрмайтын үйлерде мекендейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол бай болмайды, мүлкі де аман қалмайды. Тапқаны жер бетіне жайылмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Түнектен құтыла алмайды. Өскіндерін жалын кептіріп, Құдай жіберген жел оны ұшырып алып кетеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сен Құдайдан қорқуды ұмыттың, Құдаймен сөйлесуді де бекер деп санайсың."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Адасқан адам бекершілікке сенім артпасын. Өйткені бекершілік оған берілетін үлес болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол мезгілсіз өледі, бұтақтары көгермейді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол жүзім бұтасындай, шикі жемісін лақтырып, зәйтүн секілді, гүлін сілкіп жібереді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Зұлымның үйі осылай босап қалады, парақорлардың шатырларын от жалмап қояды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Зұлымдық оның бойына бітіп, жалғандық туылды. Оның жүрегі арамдыққа толы»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенің күнәң өзіңді солай сөйлеуге итермелейді. Сен айлакерлер тілін таңдап алдың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сені мен емес, өз аузың айыптауда. Тілің өзіңе қарсы сөйлеуде."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әлде сен алғашқы адам болып туылып па едің? Төбелерден бұрын жаратылып па едің?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдайдың кеңесін естіп, даналыққа ие болып қалдың ба?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Біз білмейтіндей, сен нені білесің? Біз түсінбейтін нені түсінесің?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Арамызда сенің әкеңнен ұзағырақ өмір сүрген ақ шашты да, қарт та бар."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Мен мұндайдың талайын естідім. Бәрің бейшара жұбатушысыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай мені заңсызға ұстап беріп, құдайсыздардың қолына лақтырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алаңсыз  едім, бірақ Ол мені сілкіледі. Мойнымнан ұстап алып, ұрды, Өзінің нысанасы етіп қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның садақшылары мені қоршап алды. Ол   еш аямай менің ішкі ағзаларымды жарып, өтімді жерге төкті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Маған қайта-қайта тап беріп, жауынгердей бас салуда."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Денеме азалы киім киіп, басыма топырақ жастандым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бетім жылағаннан қызарып кетті, қабағымда ажал көлеңкесі%.%"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осылай болса да, ұрлық жасаған жоқпын, мінәжатым да таза."
                },
                {
                    "verseNumber": 18,
                    "verseText": "О, жер, қанымды жасыра көрме! Зарыма да орын болмасын!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тіпті қазірдің өзінде менің Куәгерім мен Қолдаушым аспанда!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөзқұмар достарым! Көз жасым Құдайға төгіліп жатыр."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бос сөздеріңнің соңы болады ма? Осылай жауап беруге сені не итермеледі?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "О, адам баласы өзінің жақынымен таласып-тартысқандай, Құдаймен де таласып-тартыса алса ғой!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені өмірімнің соңы жақындап қалды, қайта оралмайтын сапарға кетіп барамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер менің орнымда болсаңдар, мен де сендер сияқты сөйлер едім. Сендерге сөзбен тап беріп, басымды изеп отырар едім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерді аузымнан шыққан сөздермен қолдап, жұбатар едім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сөйлесем де ауыртпалығым азаяр емес, сөйлемей қойсам да, кетер емес"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Құдай мені жаншып тастады. \"Сен менің отбасымды толықтай талқандадың."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жүзіме әжім қаптаттың, олар маған қарсы куәлік етеді. Өтірігім маған бас көтеріп, кінәмді бетіме басып тұр\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның қаһары мені азаптап, тісін қайрап, маған қарсы шығуда. Жауым маған қадала көз тігуде."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Маған ауыздарын арандай ашты. Ұрысып, бетімнен ұрады. Барлығы маған қарсы сөз байласты."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Демім әлсіреді, өмірімнің шамы өшіп барады, көр аузында тұрмын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Расымен де қасымдағы адамдар мазақтаушылар, олардың қорлығын көрудемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Менің күндерім өтті. Жүрегімнің игілігі болған ойларым қирады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал достарым түнді күнге айналдырмақшы, жарықты түнекке жақындатпақшы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер күтер болсам, о дүние – менің үйім. Төсегімді түнек ішінде төсеймін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Көрге: \"Әкемсің\", – деп, құртқа: \"Анамсың, қарындасымсың\", – деймін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осыдан кейін үмітім қайда? Менің күткенімді кім көреді?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Үмітім о дүниеге аттанып, менімен бірге жерленеді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"Маған болысып, Өзіңнің алдыңда ара түс! Әйтпесе кім маған болысады?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Түсінбесін деп олардың жүрегін жаптың, сондықтан да олардың жеңіп шығуына жол бермейсің\"."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кім өз пайдасы үшін достарын сатса, оның балаларының жанары өшеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдай мені халықтың мазағына айналдырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қайғыдан жанарым тұнжырап, денемнің құр сүлдері қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұған әділдер таңғалады. Жазықсыз% адам %екіжүздіге ашуланады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ әділ адам өз жолын мықтап ұстайды, қолы таза адам барған сайын нығая түседі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бәрің тыңдаңдар, жақындаңдар. Араларыңнан дананы таппаймын."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда шуахтық Билдад былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Осындай сөздеріңді қашан тоқтатасыңдар? Ақылға келіңдер, сосын сөйлесерміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Заңсызды жан-жағынан қорқытып, зәресін ұшырып, әрі-бері қашуға мәжбүрлейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның күші аштықтан әлсіреп, ажалы қасында дайын тұр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Терісін ауру, дене мүшелерін өлім жейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол қауіпсіз шатырынан әкетіліп, қорқыныш патшасына апарылады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шатырына басқалар қоныстанады, ол енді онікі емес. Үйіне күкірт шашылады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Түбіндегі тамырлары кеуіп, үстіндегі бұтақтары да солады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Заңсыз адам туралы естелік жер бетінен жойылады, алаңда оның есімі де болмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оны жарықтан түнекке қуып, жер бетінен жоқ қылады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Халқының арасында оның баласы да, үрім-бұтағы да болмайды. Үйінде де ешкім қалмайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның өмірінен ұрпақтары шошып, замандастарын үрей билейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Неліктен малға ұқсап, сенің алдыңда ақымақ болуымыз керек?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Заңсыздың мекені осындай. Құдайды білмейтіннің орны да осындай»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ашуланып, жаныңды азапқа салған жан! Шынымен де саған бола жер қаңырап, жартастар өз орнынан қозғалуы керек пе?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иә, заңсыздың жарығы сөнеді, оның отынан ұшқын да қалмайды!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның шатырында жарық сөнеді, ондағы шырағдан да өшеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қуатының қадамы қысқарып, өз ниеті оны құлатады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені ол аяғымен торға түсіп, тұзақ үстінде жүретін болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ілмек оның аяғына ілініп, тонаушы оны ұстап алады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол үшін жерге тұзақтар қойылып, жол бойына қақпандар орнатылған."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Қашанға дейін жанымды қинап, сөздеріңмен мені езгілей бермексіңдер?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол маған қаһарланып, мені қас жауындай көреді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның жасақшылары жиналып, маған қарай бағыт алып, шатырымның айналасына жайғасты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдай бауырларымды менен аластатып, таныстарым  мені жатсынады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жақындарым мені тастап кетті, таныстарым ұмытты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Үйіме келгендер мен қызметшілерім мені бөтен адамдай санайды. Олар үшін бөтен адамға айналдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қызметшімді шақырсам, үн қатпайды. Оған жалынуға тиіспін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әйелім демімнен жиіркенеді, туған балаларым үшін оған жалынуым керек."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тіпті кішкентай балалар да мені жек көреді. Орнымнан тұрсам, олар мені мазақ етеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Барлық сырластарым мені жек көреді. Жақсы көрген адамдарым маған қарсы шықты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сүйектерім денем мен теріме жабысып, тісімнің айналасындағы тері ғана қалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Міне, он шақты мәрте  мені масқаралап, қыспаққа алудан ұялмайсыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Достарым-ау, мені аяңдаршы, аяңдаршы! Өйткені маған Құдайдың қолы тиді!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Неге сендер де Құдай сияқты мені қыспақтап, жанымды жегідей жейсіңдер? "
                },
                {
                    "verseNumber": 23,
                    "verseText": "О, егер сөздерім жазып алынса ғой! Егер олар кітапқа жазылса ғой!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сөздерім қорғасынмен темір кескішпен тасқа мәңгі қашалып жазылса ғой!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал @мен білемін, Құтқарушым тірі!@ Ол шіріп бара жатқан терімді топырақтан соңғы күні тұрғызады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен тәнімде Құдайды көремін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оны өзім көремін. Басқаның көзі емес, менің көзім Оны көреді. Кеудемдегі жүрегім елжіреп барады!"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендер: \"Зұлымдық тамыры одан табылғандай, біз неге оны қыспақтап жүрміз? – деп сұрауларың керек еді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Семсерден қорқыңдар, өйткені семсер – өтіріктен кек алушы. Сот барын да біліңдер»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер шынымен күнәға батсам, күнәм өзімде қалады ғой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Масқарамды бетіме басып, менің алдымда өздеріңнің беделдеріңді арттырмақ болсаңдар,"
                },
                {
                    "verseNumber": 6,
                    "verseText": " онда мынаны біліп қойыңдар: мені құлатқан да, Өзінің торын жайған да – Құдайдың Өзі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен реніштен айқайласам да, ешкім тыңдамайды. Зар қағамын, ал әділдік  жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол менің жолдарымды өте алмайтындай етіп жауып, қараңғылық түсірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Менің даңқымды түсіріп, басымнан тәжімді шешті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай мені жан-жақтан талқандады, кері шегінемін. Үмітімді ағаш тәрізді үзді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда нағамалық Сопар былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Пайымдауларым мені жауап беруге итермелейді, сондықтан оны айтуға асығамын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүйектері жастық шағының күнәларына толып, онымен бірге топыраққа жерленеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер зұлымдық оның аузына тәтті көрініп, ол оны тілінің астына жасырса,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "оны сақтап, тастамай, қайта, аузында ұстаса,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онда бұл тағам оның ішінде улы жыланның уына айналады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әділетсіз адам заңсыздықпен жұтқан байлығын құсады. Құдай оны ішінен шығарады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ондай адам жылан уын сорады, оны улы жылан шағып өлтіреді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол сүті мен балы ағатын бұлақтарды, өзендерді көрмейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Еңбекпен тапқанын жей алмай, қайтарады. Иелігінің көлеміне қарай жазасы болады, ол қуанбайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені ол кедейлерді қанап, менсінбеді, өзі салмаған үйлерді жаулап алып жүрді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Асқазаны тойым білмеді, ашкөздігінен ештеңені аямады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мені мазақ етіп жатқан сөгіс сөздеріңді естіп жатқандықтан, ақыл-санам  мені жауап беруге түрткіледі."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның қомағайлығынан ештеңе құтылмады. Сондықтан бақыты тұрақты болмайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Байлықтың молшылығында ол қысымшылық көреді. Ренжіген әркім оған қарсы қол көтереді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қарнын толтырғаннан кейін, Құдай оған қаһарын төгіп, тәніне ауруды жаңбырдай жаудырады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол темір қарудан қашып құтылса, оны мыс жебе түйрейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жебені суырып алайын десе, ол денесін тесіп, өттің ішінен жарқырап шығады. Оны өлім үрейі басады!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Барлық қараңғы нәрселер оның ішінде жасырылған. Оны ешкім тұтатпаған от жалмап кетеді. Шатырында қалғанын қырсық шалады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Аспан оның заңсыздығын ашып, жер де оған қарсы тұрады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Үйіне жиған-тергені жоғалады. Құдайдың қаһарлы күні барлығы балқып, жоқ болады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Құдайдың әділетсіз адамға дайындаған үлесі, Құдіретті Құдайдың оған белгілеген мұрасы, міне, осы»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сен білмейтін бе едің? Баяғы заманнан бері адам жер бетінде өмір сүре бастағалы,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "әділетсіздердің шаттануы уақытша екенін, арсыздың қуанышы бір мезеттік екенін білмейтін бе едің?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның ұлылығы аспанға дейін көтеріліп, төбесі бұлттарға тисе де,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "қи тәрізді мәңгіге жоғалады. Оны көргендер: \"Ол қайда?\" – деп айтады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Түс сияқты ғайып болып, оны таппай қалады. Түнгі елестей жоғалып кетеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оны көрген көз енді қайтып көрмейді, тұрған орнын да таппай қаласың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ұлдары кедейлерден қайыр сұрайды, ұрлағанын өз қолымен қайтарып береді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 18,
                    "verseText": "Олар жел алдындағы сабандай, боран ұшырып әкететін қауыздай болу керек."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сөзімді мұқият тыңдаңдар, сол мені жұбатқандарың болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Балаларын отардай шығарып, олар секеңдеп ойнайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "{Тимпан}[Соқпалы музыкалық аспап.], {цитрамен}[Ішекті музыкалық аспап.] ән салып, {свирельдің}[Үрмелі музыкалық аспап.] әуенімен көңіл көтереді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Күндерін бақытты өткізіп, қас қағым сәтте олар өлілер әлеміне түседі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол арада олар Құдайға% %былай дейді: \"Бізден аулақ кет! Сенің жолдарыңды білгіміз келмейді!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Біз Оған қызмет ететіндей, Құдіреті шексіз Құдай кім еді? Оған табынудан не пайда?\""
                },
                {
                    "verseNumber": 16,
                    "verseText": "Көрдің бе, олардың бақыты өз қолында емес. Арамдардың кеңесі, менен аулақ бол!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Зұлымдардың шырағы жиі өшеді ме? Олар пәлеге жиі ұшырай ма? Құдай қаһарланып оларға жиі қасірет жібере ме?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "\"Құдай адамның бақытсыздығын оның балаларына сақтап тұр\", – дейсің. Құдай оның өзін жазалайтынын білсе екен."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Көздері өз бақытсыздығын көрсін, Құдіреті шексіз Құдайдың қаһарын өзі ішсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шыдаңдар, мен сөйлейін. Ал сөйлеп болғаннан кейін, мазақ ете беріңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күндері біткеннен кейін, үйіне қандай қамқорлық жасай алады?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдай аспандағыларды соттаған кезде, біреу Оны даналыққа үйрете алар ма?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Біреу өзінің күш-қуаты кемел шағында, мейлінше тыныш та бейқам өледі."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның іш құрылысы майлы, сүйектері жілік майына толған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал басқа біреу жақсылық көрмей, қайғыға батып өледі."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар бірге топыраққа жерленіп, екеуі де құртқа жем болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сендердің маған қарсы құрып жатқан ойларың мен қулықтарыңды білемін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендер: \"Заңсыздар тұрған шатыр және әміршінің үйі қайда?\" – дерсіңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Саяхатшылардан сұрап, олардың бақылағандарымен танысып, "
                },
                {
                    "verseNumber": 30,
                    "verseText": "яғни зұлымның өлер күні аман қалып, қаһарлы күні құтылатынын білмейсіңдер ме?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Менің сөзім адамға арналған ба? Қалайша ашуланбайын?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Кім оның көз алдында жолын көрсетер? Есесін қайтаратын кім бар екен?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оны көрге шығарып салып, қабір басына қарауыл қояды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Аңғардағы қабір оған жайлы болды, соңынан бір топ адам ілеседі, оның алдында жүргендердің саны жоқ."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мені бос сөзбен қалай жұбатпақсыңдар? Сендердің жауаптарың өтірік»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Маған қарап, үрейленіп, қолдарыңмен ауыздарыңды жабыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Есіме түсірсем болғаны, денем қалшылдайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Неге заңсыздар өмір сүріп, қарттыққа жетеді, күштері де мығым?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Балалары өздерімен бірге, немерелері де көз алдарында."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Үйлері қорқыныштан қауіпсіз, оларға Құдайдың жазасы төніп тұрған жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың бұқалары ұрығын бекер шашпайды. Сиырлары бұзаулап, түсік тастамайды."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда темандық Елипаз былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Адам Құдайға пайда тигізе ала ма? Парасатты жан өзіне-өзі пайда тигізеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "ештеңе көрінбейтін тас түнек басып, қалың су астында қалдың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдай аспаннан да биік емес пе? Жоғарыға жұлдыздарға қара, олар қандай биікте!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сен: \"Құдай не біледі? Ол түнек арасынан соттай алады ма?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұлттар – Оның шымылдығы, сондықтан Ол көрмейді, тек аспан күмбезін шарлап жүреді\", – дейсің."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен шынымен заңсыз адамдар жүрген ежелгілердің жолын ұстанасың ба?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар іргелеріне су жайылғанда, мезгілінен бұрын қырып-жойылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Құдайға: \"Бізден аулақ кет!\" – дейтін, әрі \"Құдіреті шексіз Құдай бізге не істей алады?\" – деген."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Ол солардың үйлерін дүниеге толтырды. Зұлымдардың кеңесі Одан аулақ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Әділ адамдар көріп, қуанды, адал кісі оларға:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "\"Жауларымыз қырылды, ал олардан қалғандарды от жалмады\", – деп күлді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сенің әділ болғаның Құдіреті шексіз Құдайды қуантады дейсің бе? Жолдарыңды таза ұстағаныңнан Оған пайда болады ма?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құдайға жақында, сонда тыныштық табасың. Осы арқылы саған жақсылық келеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Заңды Оның аузынан қабыл алып, сөздерін жүрегіңе салып қой."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер Құдіреті шексіз Құдайға бет бұрсаң, қайта қалпыңа келіп, шатырыңнан заңсыздықты аластатасың."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Алтын топырақтай, Опыр алтыны судағы тастардай болып қалады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдіреті шексіз Құдай сенің алтының және жалтыраған күмісің болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда сен Құдіреті шексіз Құдайға қуанып, Оған жүзіңді көтересің."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оған сиынасың, Ол сені естиді; сен уәделеріңді орындайсың."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ниеттенесің, сонда ниетің жүзеге асып, жолдарыңа жарық сәулесін шашады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кімде-кім төмендетілген болса, сен: \"Жоғарылатылсын!\" – дейсің. Сонда Құдай мұңайғанды құтқарады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жазықсызды да азат етеді. Сенің қолың таза болғандықтан, сол адам құтқарылады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шынымен Ол сенен қорқып, айтыс-тартысқа түсіп, сенімен соттасуға барады ма?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Расымен де, зұлымдықтарың мен әділетсіздіктеріңнің шегі жоқ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бауырларыңнан себепсіз кепілдік алып, аш-жалаңаштардың киімін тартып алғаның рас."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шөлдеп сусағанға ішетін су бермедің, қарны ашқанға нан беруден бас тарттың."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал күшті адамға сен жер беріп, оған мәртебелі адам қоныстанды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жесірлерді түксіз қайтардың, жетімдерді құр қол қалдырдың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан жан-жағыңнан тұзақтар қойылып, ойламаған жерден үрей мен"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Әлі де сөзім ащы. Азаптарым күрсінулерімнен де ауыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аяғым Оның жолында нық тұр. Жолын сақтадым, ешқайда бұрылмадым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның айтқан өсиеттерінен тайған жоқпын. Оның аузындағы сөздерін өз ережелерімнен де артық сақтадым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Құдай бекем. Кім Оған қарсы тұра алады? Ол Өз қалағанын істейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол маған тиістіні орындайды. Оның осыған ұқсас ойлары көп."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан мен Оның алдында дірілдеймін, пайымдаймын да, Одан қорқамын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдай менің жүрегімді әлсіретіп, Құдіреті шексіз Құдай мені қорқытты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ мен осы түнектен бұрын құрып кетпедім, Ол менің жүзімді қараңғылықтан жасырмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "О, егер Құдайды қайдан табуға болатынын білсем ғой! Оның тағына жақындай алсам ғой!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ісімді Оған айтып, аузымды ақталар сөзге толтырар едім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның маған жауап беретін сөздерін біліп алып, не айтқанын түсінер едім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шынымен Құдай менімен бар қуатымен талас-тартысқа түсер ме екен? Жоқ, тек Ол маған назар аударса ғой!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Онымен әділ адам сайысып, мен өзімнің Төрешімнен мәңгі азаттық алар едім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Міне мен алға жүрсем, Ол онда жоқ, артқа жүрсем де, Оны таппаймын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Солтүстікте Оның не істеп жүргенін көрмеймін, оңтүстікте жасырынса да аңғармаймын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Құдай менің жолымды біледі. Ол мені сынасын, сонда алтындай таза боламын."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдіреті шексіз Құдай соттайтын уақытты неге белгілемейді? Неліктен Құдайды білетіндер Оның күндерін көрмейді?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Зұлымдар межелерді жылжытып, табындарды айдап әкетіп, өз жерлерінде бағады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кедейлер қабырғалар арасында зәйтүн майын сыққышта сығып, таптайды, бірақ сусап жүреді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қалада адамдар күрсініп, өлім аузында жатқандар жалбарынады. Құдай бұған тыйым салмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Заңсыздардың арасында нұрға қарсы шығушылар бар. Олар Құдайдың жолдарын білмейді де, Оның іздерімен жүрмейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Таң ата кісі өлтіруші тұрып, кедей мен қайыршыны өлтіреді, ал түнде ұрыға айналады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Неке адалдығын бұзушы ымырт түсуін күтіп: \"Ешкімнің көзі мені көрмейді\", – деп, бетін бүркейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ұрылар күндіз белгілеген үйлерге түн ішінде астын қазып кіреді. Олар жарықты білмейді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар үшін таң – ажал көлеңкесі, себебі олар ажал көлеңкесінің сұмдығын біледі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ондай адамдар су бетіндегі көбік сияқты, жердегі үлестерін қарғыс атқан. Олардың жүзім бақтарының жолы қаңырап бос жатыр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Аптап пен ыстық қар суын жұтатынындай, о дүние де күнәкарларды солай жұтады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оларды аналарының құрсағы ұмытсын. Оларды құрт жесін. Олар жайында естелік қалмасын. Заңсыздар ағаш секілді сынып қалсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жетімдерден есегін алып кетіп, жесірдің өгізін кепілдікке алады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар баласы жоқ, бедеу әйелге озбырлық көрсетеді, жесірге де еш жақсылық жасамайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдай құдіретімен күштілерді Өзіне тартады. Ол орнынан тұрғанда, ешкім өміріне сенімді болмайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай оған қауіпсіздігі үшін бәрін береді, ол соған сүйенеді, Оның көзі бұлардың жолдарын көреді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Заңсыздар жоғары көтерілсе де, олар жоқ болып кетеді. Құлап, бәрі секілді өледі, масақ сияқты орылады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер бұл осылай болмаса, кім менің өтірігімді әшкерелейді? Кім сөзімді жоққа шығарады?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар кедейлерді жолдан итеріп шығарады, жердегі қорлық көргендердің барлығы тығылып жүруге мәжбүр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан кедейлер шөлдегі жабайы есектердей тамақ табу үшін ерте тұрып, шарлап кетеді. Дала оларға да, балаларына да азық береді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар өзгенің егіндігінде орады, жүзімді зұлымдардан жинайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Түнде жамылғысыз, суықта киімсіз жалаңаш жатады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тауда жауған жаңбырдан малшынып, баспананың жоқтығынан жартасқа тығылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар жетімді анасының кеудесінен айырып, қайыршыдан кепіл алады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оларды киімсіз, жалаңаш жүруге мәжбүрлеп, аштарды масақпен тамақтандырады."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шуахтық Билдад былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Билік пен айбын Құдайда! Ол аспанда тыныштық орнатады!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның әскерлерінің саны бар ма? Жарығы кімнің үстіне түспейді?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда адам Құдай алдында қалай әділ бола алады? Әйелден туған адам қалай таза бола алады?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тіпті ай да Оның алдында жарық емес, жұлдыздар да  таза емес."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олай болса, құртқа ұқсайтын адам туралы, күйе көбелегіне ұқсайтын адам баласы туралы не дейміз?»"
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«О, сен әлсізге көмектесіп, дәрменсізге демеу болдың!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның қаһарынан аспан тіреуіштері дірілдеп, қалтырайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдай Өз күшімен теңізді толқытады, ақыл-парасатымен теңіз-құбыжығын талқандайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аспанның әсемдігі – Оның Рухынан. Оның қолы жүйрік сарышаянды жаратты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Міне, бұл Құдайдың жолдарының бір бөлігі. Біз Ол жайында тым аз естігенбіз! Ал Оның құдіретінің жаңғырығын кім түсіне алар?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ақылы азға кеңес беріп, істі жан-жақты түсіндірдің!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл сөздерді кімге айттың? Сенен кімнің рухы сезіліп тұрды?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "\"Су астындағы аруақтар мен суда мекендейтіндердің бәрі дірілдейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайдың алдында өлілер әлемі ашық, {абаддонға}[Тұнғиықтың періштесі.] да жамылғы жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай солтүстікті бос дала үстіне жайып жіберді, жерді жоқ нәрсенің үстіне ілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Суларды Өзінің бұлттарына жинайды, бұлттар судың салмағынан жарылып кетпейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай Өз тағын орнатып, оның үстіне бұлтын жайып тастады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол жарық пен түнектің шекарасына дейін су бетіне көкжиек сызығын жүргізді."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп сөзін жалғастырып, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Мені соттан айырған Құдай тірі, жанымды ренжіткен Құдіреті шексіз Құдай тірі:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен сендерге Құдайдың қолында не барын хабарлаймын. Құдіреті шексіз Құдайда не барын жасырмаймын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Міне, өздерің де бәрін көрдіңдер. Неліктен осынша көп сөйлейсіңдер?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдайдан берілетін заңсыз адамның үлесі және жәбірлеушілердің Құдіреті шексіз Құдайдан алған мұрасы осы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның ұлдары көбейіп жатса, семсерден өледі және ұрпақтары нанға тойынбайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Артында қалғандарын ажал көрге тығады. Олардың жесірлері жыламайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Заңсыз адам күмісті топырақ жиғандай жинап, киімді балшықтай дайындап алады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Киімді дайындағанымен, оның киімін әділдер киетін болады, күміс те күнәсіздің үлесіне тиеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Заңсыз адам күйе секілді өзіне үй салып, күзетшідей күрке тұрғызады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол бай болып ұйқыға жатады, бірақ бай болып тұрмайды. Көзін ашса, ештеңесі жоқ."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қорқыныштар оны судай қаптайды, түнде дауыл ұшырып әкетеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаным өзімде, Құдай рухы танауымда тұрғанда,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Шығыс желі көтеріп, ұшырып әкетеді, одан тездетіп қашады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оның қолынан қашып құтылуға қаншалықты тырысса да, ол заңсызға қарсы ұмтылып, оны аямайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оған қол соғып, орнынан ысқырады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "аузым өтірік айтпайды, тілім де жалған сөйлемейді!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерді әділ адамдар деп танудан аулақпын. Өле-өлгенімше, өзімнің адалдығымнан бас тартпаймын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен әділдігімді бекем ұстанып, оны жібермеймін. Өмірімнің соңына дейін жүрегім мені жазғырмайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дұшпаным арам адамдай, маған қарсы шығушы заңсыз адамдай болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені Құдай екіжүздінің жанын алып құртып жібергенде, ол неге үміттенбек?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бақытсыздық келгенде, оны Құдай естиді ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Құдіреті шексіз Құдайдан жұбаныш тауып, әр уақытта Құдайды шақыра ма?"
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Күмістің кені бар, алтынның балқытатын жері бар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Темір жерден алынады. Тастан мыс балқытып алынады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол сулардың ағысын тоқтатады, жасырын болғанды жарыққа шығарады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ даналық қайдан табылады? Парасаттың мекені қайда?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Адам оның құнын білмейді, ол тірілер жерінен табылмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тұңғиық: \"Ол менде емес\", – дейді, теңіз де: \"Менде емес\", – дейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Даналық алтынға берілмейді, оны күміске де сатып ала алмайсың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол Опыр алтынымен де, қымбат құнды оникспен де, сапфирмен де бағаланбайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алтын мен кристалл да онымен теңдесе алмайды. Оны таза алтыннан жасалған ыдыстарға да ауыстыра алмайсың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал інжу-маржандар жайында еске салудың да керегі жоқ. Себебі даналықты иелену лағыл тастардан да бағалы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оған құштық топаз тең келмейді. Ол таза алтынмен бағаланбайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда даналық қайдан шығады? Парасаттың мекені қайда?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адам түнекке шек қойып, қараңғылықта, ажал көлеңкесінде тасты мұқият  іздейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол барлық тіршілік иелерінен, аспан құстарынан да жасырылған."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Абаддон мен өлім: \"Ол жайында біз құлағымызбен сыбыс естігенбіз\", – дейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның жолын Құдай біледі, орны Оған мәлім."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Ол жер түкпірлеріне дейін қарап, аспан астындағының барлығын көріп тұрады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдай желге  қуат беріп, сулардың шегін белгілегенде,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "жаңбырға заң белгілеп, найзағайдың жолын белгілегенде,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол даналықты көріп, баға беріп, оны бекітіп, сынады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Құдай адамға: @\"Міне, даналық деген – Жаратқан Иеден қорқу, парасаттылық деген – зұлымдықтан қашу\"@, – деді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол аяқ баспаған жерлерден кен шығаратын құдық қазады, тереңіне түсіп, адамдар жоқ жерде ілініп, тербеліп тұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Астық өсетін жердің қойнауы отпен қазылған сияқты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тастарының арасынан {сапфир}[Асыл тас.] табылады, ішінде алтын қиыршықтары бар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оған барар жолды жыртқыш құс білмейді, оны сұңқардың көзі де көрген жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл жолды жас арыстандар таптаған емес, шибөрі де онда жүрген жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адам өз қолын гранит тасқа салады, тауларды түбімен қопарады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жартастарды жарып арық салады, көзі барлық бағалы затты да көреді."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп сөзін былай деп жалғастырды:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«О, егер мен бұрынғы айлардағыдай, Құдай мені сақтап жүрген күндердегідей болсам ғой!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөзімді естігендер мені дәріптеді, көзімен көргендер мені мадақтады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені мен жалбарынған жарлыны, арқа сүйер ешкімі жоқ жетімді қорғадым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ажалдан аман қалған адам маған батасын беретін. Мен жесірдің жүрегіне қуаныш сыйлайтынмын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шындықтың киімін киіп, әділдікті {мантия}[Жеңсіз ұзын шапан.] және бас киім секілді киіп жүрдім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Соқырға көз, ақсаққа аяқ болдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жарлыларға әке болдым. Өзім білмейтін адамның дауын мұқият талдадым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Заңсыз адамның жағын сындырып, ұрлағандарын аузынан суырып алдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен былай дедім: \"Өз үйімде өліп, күндерім құм тәрізді көп болар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тамырым тереңдегі суларға жетеді, бұтақтарымда түні бойы шық тұрады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даңқым ескірмейді, қолымдағы садағым мықты\"."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол күндері Оның шырағы төбемнен жарығын түсіріп, түнек ішінде жарықта жүретінмін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Кеңес бергенде адамдар мені үнсіздікте, ынтамен тыңдайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менің сөздерімнен кейін пікірлеспейтін, себебі  айтқандарым олардың құлақтарына құйылды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар мені жаңбырды күткендей күтіп, сөздерімді көктемгі жаңбыр сияқты сіміретін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кейде оларға күлімсіреп қарасам, олар сенбейтін, жүзімнің нұрына көлеңке түсірмейтін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оларға жүретін жолдарын таңдап, басшысы болып отырдым. Жауынгерлердің арасында патшадай, жылағандар үшін жұбатушыдай өмір сүрдім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл өмірімнің ең жақсы кездері еді, Құдайдың мейірімі шатырымның үстінде болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол күндері Құдіреті шексіз Құдай менімен еді, балаларым да қасымда болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жолыма сүт молынан төгіліп, мен үшін жартастан зәйтүн майы ағып тұратын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қала қақпасына шығып, алаңда өз орындығымды қойғанда,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "жас жігіттер мені көріп тығылатын, қариялар орындарынан тұратын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әміршілер сөздерден мүдіріп, ауыздарын қолдарымен жабатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Беделді адамдардың дауыстары тыншып, тілдері таңдайларына жабысып қалатын."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ал енді өзімнен кішілер мені мазақ етеді. Мен олардың әкелерін отарымды күзететін иттерге де жолатпас едім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қолдарының күшінен маған не пайда? Олардың уақыты өтіп кетті ғой."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдай менің тізгінімді шешіп, азапқа ұшыратқандықтан, олар көз алдымда өздерінің жүгендерін лақтырып тастады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы сойқандар оң жағымнан көтеріліп, аяғымнан шалып, мені құртуға дайындалып жатыр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар менің жолымды құртты. Көмекшісі болмаса да, менің өлімім үшін бәрін жасап үлгерді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар маған кең ойықтан басып кіріп, айқай-шумен бас салды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қорқыныш мені басып, ұлылығым желдей ұшып, бақытым бұлттай тарап кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді жаным егіліп, басыма қасіретті күндер түсті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Түнде сүйектерім сырқырап, сіңірлерім тыным таппайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Киімім үстімнен қатты қиыншылықпен шешіледі, көйлектерімнің шеттері қысады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай мені балшыққа лақтырды. Шаң-тозаң сияқты болдым."
                },
                {
                    "verseNumber": 20,
                    "verseText": "\"Мен Сені жалбарына шақырамын, Сен маған жауап бермейсің. Алдыңда тұрмын, ал Сен маған қарайсың да қоясың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кедейлік пен аштықтан жүдеген олар сусыз, қараңғы, құлан далаға қашып жатыр."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Маған қатал болып, күшті қолыңмен маған қарсы шығудасың."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен мені көтеріп, желмен ұшырып талқандайсың."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөйтіп мені өлімге душар етіп, барлық тіршілік иесі кездесетін үйге алып баратыныңды білемін\"."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қиналып, жалбарынып жатқан бейшараға ешкім қол көтермейтін еді ғой?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қайғы-қасірет шеккендер үшін жыламап па едім? Жаным кедейлер үшін қайғырмап па еді?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жақсылықты аңсағанымда, жамандық келді, жарықты күткенімде, түнек келді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ішім қайнап, тоқтар емес. Мені мұңды күндер қарсы алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Қап-қара болып түтігіп жүрмін, бірақ күннен емес. Жиналыста орнымнан тұрып, айқайлаймын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мен шибөрілерге бауыр, түйеқұстарға дос болдым."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Терім қарайып, безгектен сүйектерім күйіп кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұталар маңындағы көк шөпті жұлады. Арша жидегі – олардың азығы."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Цитрамның үні мұңайып, свирелім аянышты дауыс шығарды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оларды қауымнан аластатып, ұрыға айқайлағандай айқайлайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар сай-салаларда, шатқалдар мен жартастағы үңгірлерде өмір сүреді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұталар арасында ақырып, тікенді бұталар астында жиналып отырады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұлар – аластатылған, тегі жоқ, елден қуылған адамдар!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал енді мен солардың әні мен әңгімелерінің мазағына айналдым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар менен жиреніп, аулақ жүреді, бетіме түкіруден тартынбайды."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қыздарға қарамау үшін көзіммен келісім жасадым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Заңғар биіктегі Құдайдан маған қандай тағдыр берілген? Аспандағы Құдіреті шексіз Құдайдан қандай мұра тимек?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Себебі бұл қылмыс, сотқа берілуі тиіс заңсыздық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұл – менің бүкіл игілігімді толығымен жалмап қоятын от."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құлым мен күңім маған шағымданып, олардың құқықтарын елемеген болсам,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онда Құдай қарсы шыққан кезде, не істер едім? Ол маған қарағанда, мен Оған қандай жауап берер едім?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мені анамның құрсағында жаратқан Құдай оны да жаратқан жоқ па? Бізді құрсақта қалыптастырған Сол емес пе?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кедейлердің өтінішіне жауап бермедім бе? Жесірдің көзін жәудіреттім бе?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Үлесімді жалғыз жедім бе? Оны жетіммен бөліскен жоқпын ба?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен әкесіндей болып оны жастайынан асырадым. Өмір бойы жесірге қамқорлық жасап келдім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Киімсіз өліп бара жатқан адамды және жамылғысы жоқ кедейді көргенде,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "оны қойларымның жүнімен жылытқан жоқ па едім? Сол үшін ол маған бата берген жоқ па еді?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өлім зұлым адамға, апат жамандық жасаушыға арналған емес пе?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қақпа жанынан өзіме көмек келетінін көріп, жетімге қолымды көтерсем,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "онда иығым арқамнан ажырап, қолым шынтағымнан сынып түссін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені Құдайдың жазасы мен үшін қорқынышты. Оның ұлылығының алдында тұра алмас едім."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен алтынға сенім артып, қазынаға: \"Сен менің үмітімсің\", – деп айттым ба?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Байлығымның көп болғанына әрі көп нәрсеге қол жеткізгеніме қуандым ба?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Күннің жарқырағанына, сәулелі айдың жылжып бара жатқанына көз салып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "жүрегім жасырын азғырылып, ернім қолымды сүйген бе еді?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл тағы да сотқа тиесілі қылмыс болар еді. Өйткені мен Әлемнің Иесі Құдайдан бас тартар едім."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мен жауымның қаза тапқанына қуанып, ол қайғыға душар болғанда, шаттандым ба?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оның жанын қарғап, аузымның күнәға батуына жол бермедім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай менің жолдарымды көрген жоқ па? Барлық қадамдарымды санаған жоқ па?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Үйімдегі қызметшілерім: \"Оның дастарқанынан жегендерден ешкім тоймай қалған емес\", – деп айтпады ма?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бөтен елден келген адам көшеде түнемеді. Есігімді өтіп бара жатқанға аштым."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер мен басқалардай күнәларым мен кемістіктерімді жүрегімде жасырсам,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "онда үлкен қауымнан қорқып, руластарымның жек көрушілігі мені үрейлендіріп, үн түнсіз, есік сыртына шықпаған болар едім."
                },
                {
                    "verseNumber": 35,
                    "verseText": "О, егер мені біреу тыңдаса ғой! Міне, менің тілегім: Құдіреті шексіз Құдай маған жауап берсін, Қорғаушым жазып алсын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Оны иығымда көтеріп жүріп, басыма тәж секілді киіп алар едім."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Мен оған қадамдарымның санын хабарлар едім, әміршіге жақындағандай оған жақындар едім."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Егер жерім зарлап, оның атыздары маған шағымданса,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "егер мен оның жемістерін ақысыз жеп, жер өңдеушілердің өмірін қиындатқан болсам,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "онда бидай орнына тікенді шөп, арпа орнына арам шөп өссін». Әйүптің сөздері осымен аяқталды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер мен өтірікпен өмір сүріп, аяғым қулық жасауға асықса,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "мені шындық таразысына өлшесін, сонда Құдай адалдығымды біледі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер аяқтарым жолдан тайып, жүрегім көргеніме еліксе не қолыма арам нәрсе жұққан болса,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "онда еккенімді басқа біреу жесін. Отырғызған көшеттерім тамырымен құртылатын болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер жүрегім басқа біреудің әйеліне азғырылып, жақынымның есігінің алдына тұзақ құрған болсам,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "онда менің әйелім басқа біреудің қол диірменін тартып, басқалар оны қорласын."
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әйүп өзінікін дұрыс деп есептегендіктен, әлгі үшеуі оған жауап беруін доғарған кезде,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Рам әулетінен шыққан буздық Барахил ұлы Еліхудің қаһары қайнады. Құдайға қарағанда өзін көбірек ақтағаны үшін, ол Әйүпке қатты ашуланды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Міне, мен айтатын сөздеріңді күттім, пайымдауларыңды тыңдап, айтар сөздеріңді ойлап тапқанша тостым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерге көз алмай қарап тұрдым, бірақ Әйүпті ешқайсысың әшкерелемедіңдер, оның сөздеріне де жауап бермедіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Біз даналықты таптық: оның жалғандығын адам емес Құдай әшкерелейді\", – демеңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер Әйүп маған сөйлесе, мен оған сендердің сөздеріңмен жауап бермейтін едім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар қорқып, қайтып жауап бермеді, сөйлеуді доғарды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен күттім, ал олар сөйлемей тоқтап қалып, қайтып жауап бермегендіктен,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "мен де өз тарапымнан жауап беріп, ойымды айтамын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені айтар сөзім көп, рухым сөйлеуге мәжбүрлеп тұр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Міне, менің жүрегім ашылмаған шарап секілді: ол жаңа торсықтай жарылып кетуге дайын тұр."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөйлесем, жеңілдеп қаламын, аузымды ашып, жауап беремін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондай-ақ не деп жауап берерін білмей Әйүпті айыптаған әлгі үш досына да оның ашуы шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Адамның жүзіне қарамаймын, ешкімге жағымпазданбаймын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Себебі жағымпаздануды білмеймін, әйтпесе, Жаратушым, мені қазір өлтіре салшы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың жасы үлкен болғандықтан, Еліху Әйүп сөйлеп болғанша күтті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Еліху әлгі үш адамның қайтаратын жауабы жоқ екенін көргенде, әбден ашуланды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан Барахил ұлы буздық Еліху былай деп жауап берді: «Мен жаспын, ал сендер ақсақалсыңдар. Сондықтан қорқып, сендерге ойымды айтуға жасқандым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен өз-өзіме: \"Үлкен адамдар сөйлесін, ұзақ өмір сүргендер даналыққа үйретсін\", – дедім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дегенмен, адамның бойындағы рух және Құдіреті шексіз Құдайдың лебі адамға парасаттылық береді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Көп жасағандар ғана дана емес. Ақиқатты дұрыс түсінетін де қарттар ғана емес."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан: \"Мені тыңдаңдар, мен де сендерге ойымды айтайын\", – дедім."
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Енді, Әйүп, менің сөзімді тыңда, айтқандарыма құлақ сал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Міне, мен аузымды ашамын, көмейімде тілім сөйлеп тұр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аяғымды бұғаулап, жолдарымның бәрін қадағалайды\"."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен саған былай деп жауап беремін: бұның дұрыс емес, себебі Құдай адамнан жоғары."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Онымен несіне айтысасың? Ол Өз істерінің ешқайсысына есеп бермейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдай бір рет айтады, адам оны байқамаса, екінші рет:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "түсінде, түнгі көріністерде, ұйқы басып, адамдар ұйықтап жатқанда айтады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде Ол адамның құлағын ашып, Өзінің нұсқауларын бекітеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Адамды әлдебір істерден кері бұрып, одан өркөкіректікті алып тастайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осылай Құдай оның жанын құзға құлаудан, өмірін семсерден мерт болудан сақтайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Адам төсек тартып ауырып, сүйектері сырқырап жатқанда ақылға келеді. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол наннан жиіркеніп, сүйікті тамағын да жей алмай қалады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шын жүректен сөйлеп, тек шындықты айтамын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тәні жүдеп, құр сүлдері қалады. Бұрын көрінбеген сүйектері көрінетін болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаны көрге, өмірі ажалға жақындайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер мыңдаған періштенің ішінен адамға түзу жол көрсететін бір қорғаушы періштесі бар болса,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Құдайдың оған жаны ашып: \"Оны көрден құтқар! Мен оның құнын өтейтін төлем таптым!\" – дейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда адамның денесі жас кезіндегіден де жасарып, ол жастық шағына оралады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Адам Құдайға сиынып, Оның мейіріміне бөленеді. Ол Құдайдың жүзін көріп қуанады. Құдай адамға әділдігін қайтарады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда ол адамдарға қарап былай дейді: \"Мен күнәға батып, шындықты бұрмаладым. Бірақ маған түк болған жоқ."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Құдай менің жанымды көрден құтқарды, мен жарықты қайтадан көретін боламын\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Міне, осының бәрін Құдай адамға екі-үш мәрте жасайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осылайша оның жанын көрден сақтап, өмір нұрымен жарық түсіреді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай рухы мені жаратты, Құдіреті шексіз Құдайдың лебі маған өмір берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құлақ сал, Әйүп. Тыңда мені, үндеме, мен сөйлейін!"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер айтар жауабың болса, айт! Себебі мен сенің ақталғаныңды тілер едім."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер жоқ болса, онда мені тыңда, үндемей  отыра тұр, сені даналыққа үйретемін»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер шамаң жетсе, алдыма келіп, маған жауап бер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Міне, Құдайдың алдында мен де, сен де балшықтан жаратылғанбыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан  менен қорқып абыржыма, қолым саған ауырлық түсірмейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен менің құлағыма сөйледің, мына сөздердің сыбырын естідім:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "\"Мен тазамын, кемшілігім жоқ. Кінәлі емеспін, менің бойымда өтірік жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Құдай маған қарсы айып тауып, мені Өзінің қарсыласы деп санайды."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліху сөзін жалғастырып, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Данышпандар, сөзімді тыңдаңдар! Ақылдылар, маған құлақ түріңдер!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені Ол адамға істеген ісіне сай әрекет етеді, ер адамдарға жолдарына сай қарымтасын береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шынымен, Құдай зұлымдық жасамайды, Құдіреті шексіз Құдай сотты бұрмаламайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жерді Оның билігіне кім берді? Бүкіл ғаламды кім Оған басқартып қойды?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер Ол жүрегін Өзіне қаратып, рухы мен тынысын Өзіне алса,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "онда кенеттен барлық тірі жан өліп, адам қайтадан топыраққа оралар еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, ақылың бар болса, осыны тыңдап, сөздеріме құлақ түр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Шындықты жек көретін адам билік жүргізе ала ма? Әділетті Құдайды айыптай аламысың?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патшаға \"Адал адам емессің!\", әміршілерге \"Заңсыз адамсыңдар!\" деп айтуға бола ма?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай әміршілердің бет-жүзіне қарамайды, байды кедейден артық көрмейді, себебі олардың бәрі Оның жаратылысы."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар кенеттен өледі. Түн ішінде халық дүрбелеңге түсіп, жоғалып кетеді. Күштілерді де қуып жібереді, бірақ олар адамның қолымен қуылмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені тамақтың дәмін көмейің ажыратқандай, құлақ сөздерді ажыратады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені Құдайдың назары адамның жолында. Ол оның күллі қадамын көріп тұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Заңсыздық жасайтындар жасырына алатын қараңғылық та, қара түнек те жоқ."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені Құдай адамның сот алдына келетін уақытын белгілемеген."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол күштілерді тергеусіз-ақ құртып, орындарына басқаларды қояды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Себебі олардың істерін жарыққа шығарады. Оларды түнде құлатып, олар жойылады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Құдай оларды заңсыз адамдар ретінде басқалардың көз алдында жазалайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені олар Құдайдан бас тартып, Оның барлық жолдарын түсінбеді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Кедейлердің зары Құдайға жетіп, Ол езілгендердің ыңқылын естіді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тыныштық сыйласа, кім оны бұза алады? Жүзін жасырса, кім Оны көре алады? Ол халықтан да, адамнан да жоғары."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ол мұны халықты алдайтын екіжүзді адам патшалық құрмасын деп істеді. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Арамызда ой-пікір орнатып, ненің жақсы екенін танып білейік."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдайға былай деп айтуы тиіс: \"Мен жазамды алдым, енді қайтып күнә жасамаймын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал бір нәрсені білмесем, мені үйрет. Егер де заңсыздық істеген болсам, бұдан былай істемеймін\"."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Құдай сенің пайымдауыңа сай қарымтасын беру керек пе? Бас тартқандықтан, мен емес, өзің таңдау жасауың керек. Не білсең, соны айт."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ақылды адамдар және мені тыңдап тұрған дана ер адамдар маған:"
                },
                {
                    "verseNumber": 35,
                    "verseText": "\"Әйүп ақылсыздықпен сөйлеп жатыр, оның сөздерінің мәні де жоқ\", – дейді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Зұлым адамдарға тән жауап бергендіктен, Әйүптің әбден сыналғанын қалар едім."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Әйтпесе ол күнәсіне бағынбаушылықты да қосады. Арамызда қол шапалақтап, Құдайға қарсы одан да көп сөз айтатын болады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Міне, Әйүп: \"Менікі дұрыс, бірақ Құдай мені соттан айырды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Менікі дұрыс болса да, мені өтірікші деп санайды. Жазықсыз болсам да, жарам жазылмайды\", – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мазақты судай ішіп жатқан Әйүп секілді адам бар ма екен?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол заңсыздық жасайтындармен дос болып, зұлымдармен бірге жүреді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Себебі ол: \"Адамға Құдайға құлшылық еткеннен пайда жоқ\", – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан  тыңдаңдар мені, ақылды ер адамдар! Құдайда жалғандық немесе Құдіреті шексіз Құдайда әділетсіз сот болуы мүмкін емес."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліху сөзін жалғастырып былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«\"Мен Құдайдан әділмін\" деген сөзіңді дұрыс деп ойлаймысың?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол бізді жердегі айуандардан көбірек үйретіп, бізге аспандағы құстардан көбірек ақыл береді.\""
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол жақта адамдар зарлап жатыр, бірақ Құдай оларға жауап бермейді, өйткені олар жаман әрі өркөкірeк."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ \"мұны Құдай естімейді, Құдіреті шексіз Құдай көрмейді\" деген өтірік."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен: \"Оны көрмеймін\", – десең де, сот Оның алдында, ендеше, сотты күте тұр."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қазір өзі Оның қаһарына ілінбей, бар қаталдығын сезбегендіктен,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әйүп жеңілтектікпен аузын ашып, ойланбастан сөйлей бастады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сен: \"Күнә жасамағанымнан маған келіп-кетер пайда не?\" – дедің."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен саған және достарыңа жауап берейін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аспанға көз салып, қарашы. Өзіңнен жоғары тұрған бұлттарға назар аударшы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер күнә жасасаң, онда Құдайға не істейсің? Егер қылмыстарың көбейіп жатса, Оған не зиян келтіресің?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер әділ болсаң, Оған не бересің? Әлде Ол сенің қолыңнан не алады?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Зұлымдығың өзің сияқты адамға, ал әділдігің адам ұлына қатысты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Езушілердің көптігінен езілгендер ыңқылдайды, күштілердің қолынан зарлайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ ешкім былай демейді: \"Түнде ән сыйлайтын, Жаратушым Құдай қайда екен?"
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еліху сөзін жалғастырып былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Шамалы күте тұр, Құдайды қорғап айтатын тағы да сөздерім бар екенін саған көрсетемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер олар тыңдап, Оған қызмет ететін болса, күндері игілікке бөленіп, өмірлерін қуанышта өткізеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер тыңдамаса, ақымақ күйі жебеден өледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ екіжүзділер жүректеріне ашу сақтайды. Құдай ондайларды кісенге салса да, Оған сиынып, көмек сұрамайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан олар жастай өледі, өмірлерін азғындармен өткізеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдай кедейді оның апатынан құтқарады, қысымшылық кезінде оның құлағын ашады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол сені де таршылықтан қысымшылығы жоқ кең жерге шығарар еді. Дастарқаның майлы тағамдармен толтырылар еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ сен зұлымдарды соттауды қалайсың. Сот пен үкім саған жақын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайдың қаһары сені жазалап, қиратпасын. Қомақты пара сені құтқармайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Байлығыңа Ол қандай да баға берер ме екен? Жоқ, алтынға да, ешқандай қазынаға да баға бермейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Халықтар қырылып жоқ болатын күнді аңсап күтпе."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өзімнің пайымдауларымды алыстан бастайын, Жаратушыма әділдігімді дәлелдеп берейін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Абай бол, заңсыздыққа бет бұрып кетпе, азаптың орнына соны таңдап жүрме."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдайдың құдіреті шексіз. Ол секілді ұстаз бар ма екен?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кім Оған Оның жолын көрсетеді? Кім: \"Әділетсіз әрекет етесің!\" – дей алады?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Адамдар көріп жүрген Құдайдың істерін дәріптеуді ұмытпа."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Барлық адамдар оларды көре алады, адам оларды алыстан бақылай алады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Міне, Құдай ұлы! Біз Оны танып біле алмаймыз. Оның жылдарының санын зерттеу мүмкін емес."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол су тамшыларын жинайды, олар көбейіп, жаңбыр болып жауады:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "бұлттардан тамшылап, адамдарға молынан төгіледі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бұлттардың қозғалысын, Құдайдың тұрағынан шығатын күн күркірін кім түсіне алады?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Міне, Ол шатырының үстінен нұрын төгіп, теңіздің түбіне дейін жайып қояды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөздерімнің өтірік емес екені анық. Сенің алдыңда білімі жетілген адам тұр."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол жерден Ол халықтарды соттап, тағамды молынан береді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Құдай найзағайды алақанында жасырып, оған кімді жайрату керектігі туралы әмір береді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Күннің күркірі өзі туралы білдіреді. Болып жатқанды мал да сезеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Міне, Құдай құдіретті, Ол рухы мықты адамнан бас тартпайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Заңсыз адамдарды қолдамайды, езілгендерге лайықты үлесін береді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдай назарын әділдерден бұрмайды, оларды мәңгіге патшалармен бірге таққа отырғызып, жоғарылатады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер олар шынжырмен бұғауланып, апат құшағында болса,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай олардың істерінің, заңсыздықтарының көбейіп кеткенін өздеріне көрсетеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ескерту үшін құлақтарын ашып, оларға заңсыз істерден бас тартуды бұйырады."
                }
            ]
        },
        {
            "chapterNumber": 37,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "Құдайдың жіберген желінен мұз пайда болады, су беті де қатады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Содан менің жүрегім дірілдеп, орнынан шығып кетейін деп тұр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тыңдаңдар! Құдайдың даусын және Оның аузынан шығып тұрған күркіреуді тыңдаңдар!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол қою бұлттарды ылғалмен толтырып, бұлттар Оның нұрын шашады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Оның нұсқауы бойынша бағыт алып, жер бетінде бұйрықтарын орындайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құдай оларға не жазалау, не жарылқау, не мейірім көрсету үшін баруды әмір етеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осыған зер сал, Әйүп. Тоқтап, Құдайдың ғажайып істерін түсін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оның бұлттарды билеп, жарыққа Өз бұлтынан жалтылдап тұруға қалай әмір беретінін білесің бе?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұлттардың қалай орналасқанын, Мінсіздің білімдегі ғажайып ісін түсінемісің?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол жерді оңтүстіктен соққан желмен тыныштандырғанда, киіміңнің қалай ысып кететінін білесің бе?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сен Құдаймен бірге құйылған айнадай қатты аспанды жайдың ба?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оған не айтатынымызды бізге үйретші. Біз мына түнекте ештеңе ойлап таба алмаймыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оған менің айтқаным жариялана ма? Айтылған сөздер Оған жетеді деп кім айтты?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бүкіл аспан астында оның жаңғырығы естіледі, жарқырауы да жердің шетіне дейін көрінеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Енді бұлттардан күннің жарығы көрінбейді, бірақ жел соғып, оларды тарқатып жібереді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Шуақты ауа-райы солтүстіктен келеді, ал Құдай ғаламат ұлылығымен келе жатыр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдіреті шексіз Құдай! Біз Оны танып біле алмаймыз. Ол күшімен, сотымен және әділ сотының толықтығымен ұлы. Ол ешкімге қысым көрсетпейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан Оның алдында адамдар қорқып тұрсын, даналардың барлығы Оның алдында дірілдесін!»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонан кейін дауыс гүрілдейді. Ол Өзінің ұлылығының үнімен күркірейді де, даусы естілгенде, найзағайды тоқтатпайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдай Өзінің даусымен ғажап гүрілдеп, біз ұға алмайтын ұлы істер жасайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол қарға: \"Жерде бол!\" – дейді. Жаңбыр да, нөсер де Оның билігінде."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық адамдар Құдайдың ісін біліп жүруі үшін, Ол әр адамның қолына мөр басады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда аңдар індеріне кіріп, апандарында қалады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оңтүстіктен боран, солтүстіктен үскірік келеді."
                }
            ]
        },
        {
            "chapterNumber": 38,
            "verses": [
                {
                    "verseNumber": 30,
                    "verseText": "Сулар тас тәрізді қатады, тұңғиық беті де тоңады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Әйүпке құйын ішінен былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Білімі жоқ сөздеріңмен Менің жоспарымды қараңғылайтындай сен кімсің?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "оған:@ \"Осыған дейін жетесің, одан әрі өтпейсің, тәкаппар толқындарыңның шегі де осындай\"@, – деген кім екен?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сенің көзіңше Мен таң шапағын бекітіп, осылай таңғы жұлдызға өз орнын көрсетіп,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "жердің түкпір-түкпірлеріне жетіп, оны зұлымдардан тазалауға әмір еттім бе?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен топырақты алып, оны тірі жаратылысқа айналдырып, жер бетіне орналастырдың ба?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен зұлымдардың жарығы мен күшін алып тастап, тәкаппарларды қираттың ба?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен теңіз тереңіне түсіп, тұңғиықты зерттеп пе едің?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен үшін өлім қақпалары ашылып па еді? Ажал көлеңкесінің қақпаларын көрдің бе?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жердің кеңдігін көрдің бе? Егер осының бәрін білсең, түсіндір."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жарық мекеніне апарар жол қайда? Түнектің  орны қайда?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әрине, сен оның шекараларына жеттің, оның үйіне апарар жолды да білесің."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Беліңді нағыз ердей бу! Мен сұрайын, ал сен Маған түсіндіріп бер!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әрине, білесің. Сен сол уақытқа дейін туылып, біраз жасқа келген едің."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қар қоймаларына кіріп, бұршақ қазыналарын көрдің бе?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен оларды апат келетін күнге, шайқас пен соғыс күндеріне сақтап жүрмін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жарық қайдан шығып, шығыс желі  жер бетіне қай жолмен тарайды?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Су ағатын арнаны және найзағайдың жолын жүргізетін кім?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Елсіз жерге және адам жоқ шөлдалаға жаңбыр жауғызып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "шөл мен даланы суға қандырып, жерден шөп шығаратын кім?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаңбырдың әкесі бар ма? Шық тамшыларын дүниеге келтіретін кім?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұз  кімнің құрсағынан шығады, аспан қырауын кім жаратты?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен жердің негізін салған кезде, сен қайда болдың? Білсең, айтшы."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сен Үркер жұлдыздар шоғырын байлап, Көгалдай мергеннің белдігін шеше аласың ба?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Шоқжұлдыздарды өз уақытында шығарып, Жетіқарақшыны балаларымен бірге жетелей аласың ба?"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сен аспан заңдарын білемісің? Жерде Оның билігін орната аласың ба?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Су молынан өзіңді басуы үшін, бұлттарға даусыңды көтере аласың ба?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Найзағайларды жібере аламысың? Олар барып, саған: \"Міне, біз келдік\", – деп айта ма?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жүрекке даналықты салып, парасатқа мән берген кім?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Аспандағы бұлттарды санай алатындай дана кім бар? Кім аспан ыдыстарын ұстап тұра алады?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Шаң-тозаң балшыққа айналып, топырақ кесектері бір-біріне жабысқанда оларды ұстап тұра алатын кім?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ұрғашы арыстанға тамақ ұстап беріп, жас арыстандарды тойғызатын сен бе едің?"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олар апандарында жатқанда не жасырынып көлеңкеде тыныстағанда, оларды тойғызатын сен бе едің?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кім оның өлшемін жасағанын білесің бе? Жіпті үстінен тартқан кім?"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Балапандары тамақсыз босып жүргенде, Құдайға жалынып қарқылдағанда, қарғаның тамағын кім дайындап береді?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның негіздері неге қаланған, іргетасын салған кім?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде таңғы жұлдыздар бірге әндетіп, Құдай ұлдарының барлығы қуаныштан дауыстап жүрді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Теңіз құрсақтан шыққандай толқығанда, оны қақпалармен бекіткен,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "оған бұлттарды киім қылып, қараңғылықты жаялық қылып берген,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "оның шекараларын белгілеп, ысырмалар мен қақпаларын орнатқан,"
                }
            ]
        },
        {
            "chapterNumber": 39,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жартастардағы тау ешкілерінің лақтайтын уақытын білесің бе? Маралдардың бұзаулағанын байқадың ба?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың қанша ай буаз болып, қашан туатынын білемісің?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның зор күшіне сеніп, өз жұмысыңды оған  бере саласың ба?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол саған астығыңды жинап, қырманыңа алып келеді деп сенесің бе?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Түйеқұс қанаттарын шаттана қақса да, ол ләйлектің қауырсындары мен мамығына жетпейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол жұмыртқаларын жерде қалдырып, оларды құмда жылытады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларды аяқпен жаншып, дала аңының таптап кетуі мүмкін екенін ұмытады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Балапандарына өзінікі еместей қатыгез болып, еңбегім бекер кетті деп қорықпайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Себебі Құдай оған даналық та, ақыл да бермеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал биікке көтерілгенде, атқа да, салт аттыға да күледі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Атқа күш беріп, оның мойнына жал берген сен бе едің?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оны шегірткені қорқытқандай, қорқыта аласың ба? Оның пысқырынуы – сұмдық!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар төлін туарда иіліп-бүгіліп, жүгінен босайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тұяғымен жер тебініп, күшіне масаттанады, шайқасқа қарай жүгіреді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол қауіпке күле қарап, қашпайды, семсерден де жасқанбайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Аттың үстінде қорамсақ сыңғырлайды, найза мен сүңгі жарқырайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол ашу қарқынымен жер тістейді, керней дыбысы шыққанда тұра алмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Керней дыбысы шыққанда, ол \"Гу! Гу!\" деген дауыс шығарады. Шайқасты, көсемдердің қатты дауыстарын және айқайларын алыстан сезеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қаршыға сенің даналығыңмен ұшып, қанаттарын оңтүстікке қарай жаятын ба еді?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қыран көкке шырқап ұшып, биікке ұясын сенің сөзіңмен салатын ба еді?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ООл жартаста тұрады, құздардың ұшар басында, қол жетпес жерлерде түнейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол жақтан өзіне тамақ іздейді, оның көзі алыстан көреді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Балапандары қан ішеді. Қай жерде өлексе болса, ол да сол жерде»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Төлдері күш алып, далада өседі. Кейін бөлініп кетеді де, енелеріне қайтып оралмайды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Ие сөзін жалғастырып, Әйүпке былай  деді:"
                },
                {
                    "verseNumber": 32,
                    "verseText": "«Құдіреті шексіз Құдаймен дауласқан адам Оны үйретпекші ме? Құдайды айыптап келген адам Оған жауап берсін»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Әйүп Жаратқан Иеге былай деп жауап берді:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Міне, мен лайықты емеспін. Саған не жауап бермекпін? Қолыммен аузымды жабамын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мен бір айттым, енді жауап бермеймін. Тіпті екі мәрте айттым, бірақ одан артық енді үндемеймін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жабайы есекті еркіне жіберген кім? Құланды бұғаудан босатқан кім?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен оған  даланы үй, шөлейтті мекен етіп белгіледім."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол қала халқының көптігіне күледі, мал айдаушының айқайларын естімейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Таулардан өзіне тағам іздейді, әр түрлі өсімдіктерді іздеп табады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жалғыз мүйіз саған қызмет еткісі келер ме екен? Ол сенің мал қораңда түней ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жалғыз мүйізді атызға арқанмен байлап қоя аламысың? Ол сенің соңыңнан егістікті тырмалай ма екен?"
                }
            ]
        },
        {
            "chapterNumber": 40,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Әйүпке құйын ішінен былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Нағыз ердей беліңді бу! Мен сенен сұрайын, ал сен Маған түсіндіріп бер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның күші белінде, қуаттылығы құрсағындағы бұлшық еттерінде."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құйрығын балқарағай секілді бұрады. Жамбасының сіңірлері матасқан."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аяқтары мыс құбырдай, сүйектері темір бағанадай."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл – Құдайдың жаратылыстарының бастапқысы. Тек Жаратқан ғана оған Өз семсерін жақындата алады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Таулар оған тамақ әкеледі, бүкіл дала аңдары сол жерде ойнап жүреді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол көлеңкелі ағаштардың түбінде, қамыстың арасында, батпақтарда жатады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Көлеңкелі ағаштар оны көлеңкесімен жабады. Өзен бойындағы сәмбі талдар оны қоршап тұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Міне, ол өзеннен асықпай су ішеді. Иорданның тасыған толқындары аузына соғылса да, тыныш қала береді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кім оны білдіртпей ұстап алып, ілгекпен танауын теседі?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сен теңіз құбыжығын қармақпен ұстап алып, шығара аласың ба? Тілін арқанмен байлай аласың ба?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Менің әділдігіме күмәнданып, өзіңді ақтау үшін, Мені айыптағың келе ме?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Танауынан сақина өткізе аласың ба? Инемен жағын тесе аласың ба?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол саған көп жалбарына ма? Сенімен жасқана сөйлесер ме екен?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сенімен келісім жасап, оны мәңгіге өзіңе құл етіп аласың ба?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Онымен құспен ойнағандай ойнай аласың ба? Қыздарың ойнасын деп оны байлай аласың ба?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Балықшылар оны сатып, қанахандық саудагерлер оны өзара бөлісер ме екен?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Терісін найзамен, басын балықшының шанышқысымен тесе аласың ба?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оған қолыңды тигізсең, күрес туралы ойлауды да ұмытасың."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сенде Құдайдікіндей  құдірет бар ма? Даусыңмен Ол сияқты күркірей аласың ба?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өзіңді ұлылық пен даңққа әшекейлеп, салтанат пен абыройға бөле."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қаһарыңды төгіп, тәкаппарларға көз салып, оларды бағындыр."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлық менмендерге көз салып, оларды төмендет, зұлымдарды тұрған жерінде жоқ қыл."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың бәрін жерге көміп, жүздерін түнекпен бүрке."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Мен де сенің оң қолың өзіңді құтқара алатынын мойындаймын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сені жаратқандай, Мен мына сусиырды да жараттым. Ол өгіз секілді шөп жейді."
                }
            ]
        },
        {
            "chapterNumber": 41,
            "verses": [
                {
                    "verseNumber": 15,
                    "verseText": "Денесінің етті бөліктері өзара қатты тұтасқан, бүлк етпейді."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сенің үмітің бекер, теңіз құбыжығының бір қарағанынан-ақ құлап қалмас па екенсің?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оны мазалауға батылы баратын ержүрек адам жоқ. Кім Менің алдымда тұра алады?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аузынан жалын шығып, от ұшқындайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Танауынан қайнап жатқан қазаннан немесе қыш құмырадан шыққандай түтін шығады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тынысы көмір қыздырып, аузынан жалын шығады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мойнында күші зор, қорқыныштың өзі одан қашады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жүрегі тас тәрізді қатты, диірменнің астыңғы тасындай мықты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол түрегелгенде, күштілерді үрей билеп, қорыққандарынан сасқалақтап қалады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оған семсер де, найза да, сүңгі де, сауыт та қарсы тұра алмайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол темірді сабандай, мысты шіріген ағаштай көреді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Садақтың жебесі оны қашуға мәжбүрлей алмайды. Сақпанмен атылған тастар ол үшін балшық сияқты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен оған қарыз болатындай, кім Маған бір нәрсесін беріп еді? Аспан астындағының барлығы Менікі."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Шоқпар оған сабандай көрінеді, найзаның ұшқан ысқырығына ол күледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оның астында қиыршық тастар. Ол батпақтағы қиыршық тастардың үстінде жатыр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Терең суды қазандай қайнатады, теңізді де қайнап жатқан жақпа майға айналдырады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Артынан жарқыраған із қалдырады, сонда тұңғиық ағарған шаштай көрінеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жер бетінде оған тең келетін ешкім жоқ, ол батыл болып жаратылған."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Барлық тәкаппарларға менсінбей қарайды. Ол – барлық менмендердің патшасы»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Левиафанның  дене мүшелері жайында, күші мен әсем үйлесімі жайында айтып кетейін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кім оның терісін шешіп ала алады? Кім қос жағына жақындай алады?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кім оның аузын аша алады? Айнала тізілген тістері үрейді ұшырады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Арқасында мөр сияқты мықтап бекітілген қатар-қатар қалқандары бар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір-біріне тиіп тұрғаны сонша, арасынан ауа да өтпейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар бір-біріне тіркесіп, ажырамайтындай тығыз орналасқан."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның түшкіргенінен жарық көрінеді. Көздері таң шапағының сәулесіндей."
                }
            ]
        },
        {
            "chapterNumber": 42,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Әйүп Жаратқан Иеге былай деп жауап берді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сен бәрін істей алатыныңды әрі ниетіңді тоқтату мүмкін емес екенін білемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол кезде Әйүптің аға-інілері, әпке-қарындастары және таныс-жақындарының бәрі үйіне келіп, онымен бірге ішіп-жеп, Жаратқан Ие оның басына салған азабы үшін көңіл айтып, жұбатты. Олардың әрқайсысы оған бір-бір {кесит}[Өлшем кестесін қараңыз.] пен алтын жүзіктен сыйлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдай Әйүптің соңғы күндерін бұрынғысынан да көбірек жарылқады. Оның он төрт мың қой-ешкісі, алты мың түйесі, бір мың жұп өгізі және бір мың есегі болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әйүптің тағы да жеті ұлы мен үш қызы болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірінші қызына Емима, екіншісіне Кесия, үшіншісіне Керен-Хапух деген есім берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бүкіл жер бетінде Әйүптің қыздарындай сұлу әйелдер болмады. Әкесі оларға бауырларының арасынан мұра берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұдан кейін Әйүп жүз қырық жыл өмір сүріп, ұлдары мен немерелерін төртінші буынына дейін көрді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осылай Әйүп мағыналы өмір сүріп, қартайған шағында дүниеден өтті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Еш нәрсені білмей, Сенің жоспарларыңды бұзатындай, мен кіммін? Өзіме түсініксіз әрі ақылым жетпейтін сенің кереметтерің туралы айттым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "\"Тыңдап ал, мен сөйлейін. Сенен сұрайын, ал Сен маған түсіндіріп бер,\" – дедім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сен туралы құлағыммен естідім. Енді көзім Сені көріп тұр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондықтан мен барлығынан бас тартып, топырақ пен күлде өкініп отырмын»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие бұл сөздерді Әйүпке айтқаннан кейін, Ол темандық Елипазға былай деді: «Менің саған және сенің екі досыңа ашуым қайнап тұр. Себебі сендер Мен туралы құлым Әйүп сияқты дұрыс айтпадыңдар!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан өздеріңе жеті жас бұқа мен жеті қошқар алып, құлым Әйүпке барып, оларды өздерің үшін құрбандыққа шалыңдар. Сонда құлым Әйүп сендер үшін сиынады. Мен оның ғана мінажатын қабылдап, жазаларыңды тартқызбаймын. Өйткені сендер Мен туралы құлым Әйүп секілді дұрыс айтқан жоқсыңдар»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Темандық Елипаз, шуахтық Билдад және нағамалық Сопар барып, өздеріне Жаратқан Ие бұйырғандай етіп жасады. Жаратқан Ие Әйүптің мінажатын  қабылдады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әйүп достары үшін сиынғаннан кейін, Жаратқан Ие Әйүпке бұрын болған нәрсесінің бәрін екі еселеп қайтарып берді."
                }
            ]
        }
    ]
}