{
    "bookId": "9SzZHCzDAgzL4I4DoKYK",
    "long_book_title": "ЖОЕЛ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ЖОЕЛ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Петуел ұлы Жоелге сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Қариялар, мынаны тыңдаңдар, жер тұрғындары, құлақ салыңдар. Сендердің және ата-бабаларыңның заманында мұндай нәрсе болып па еді?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Диқаншылар, бидай мен сұлыны ойлап, қайғырыңдар, жүзімшілер, зар еңіреңдер. Өйткені даладағы егіндерің құрып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүзім сабағы кеуіп, інжір солып қалды. Анар, құрма, алма ағаштары, даладағы бүкіл ағаш қурады. Адам баласы қуаныштан айырылды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Діни қызметкерлер, азалы киім киіп жылаңдар! Құрбандық үстелінің алдындағы қызметкерлер, зар еңіреңдер! Құдайымның қызметкерлері, азалы киім киіп, соны шешпей ұйықтаңдар! Өйткені Құдайларыңның үйінде астық пен сұйық тартулар ұсынылмайтын болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ауыз бекітетін күнді белгілеп, салтанатты жиынды жариялаңдар. Құдайларың Жаратқан Иенің үйіне қариялар мен елдің барлық тұрғындарын шақырып алып, Жаратқан Иеге жалбарыныңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бұл қандай күн болмақ! Жаратқан Иенің күні жақын. Сол күні Құдіретті Құдайдан ойрандау келеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Көз алдымыздан тамақ тартып алынып, Құдайымыздың үйінен қуаныш пен шаттық ғайып болды емес пе?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дәндер үйіндінің астында жатып шіріді, қамбалар қаңырап бос қалды, қоймалар қирап бітті, өйткені астық болмай қалды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Малдар мөңіреп жатыр! Жайылым болмағандықтан, өгіз табындары сүйретіліп әрең жүр. Қой отарлары жапа шегіп жатыр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие, Саған жалынамын! Даланың шұрайлы жайылымдарын от жалмап қойды, даладағы ағаштың бәрін жалын күйдіріп жіберді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тіпті даладағы жануарлар да Өзіңе жалбарынуда, себебі сарқыраған су кеуіп қалды. Елсіз даланың жайылымдарын от жалмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осы туралы балаларыңа айтыңдар, балаларың өздерінің балаларына айтсын, ал олар келесі ұрпаққа жеткізсін!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жұлдызқұрттан қалғанды шегіртке жеді, шегірткеден қалғанды құрт жеді, ал құрттан қалғанды қоңыздар жеп тауысты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Маскүнемдер, ояныңдар, шарап ішетіндердің бәрі, жүзім шырынын жоқтап жылаңдар. Ол сендердің ауыздарыңнан тартылып алынды!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені Менің жеріме сансыз көп, күшті халық келді. Тісі мен жағы арыстандікіндей."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол жүзімімнің бұталарын ойран қылды, інжірімді сындырды, оны жалаңаштап сыдырып, лақтырып тастады. Оның бұтақтары ағарып қалды»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жас кезінде шыққан күйеуін жоқтаған жас әйелдей азалы киім киіп, зар еңіреңдер!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің үйінде астық пен сұйық тартулары ұсынылмайтын болды. Жаратқан Иенің қызметіндегі діни қызметкерлер жылауда."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егіндік ойран қалды, жер қайғыруда, өйткені астық құрыды, жүзім шырыны кеуіп қалды, зәйтүн ағашы солып қалды."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Сионда керней тартыңдар, киелі тауымда дабыл қағыңдар! Жердің барлық тұрғындары қорқып қалтырасын, өйткені Жаратқан Иенің күні келе жатыр. Ол жақындап қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "%Сол күн %– қараңғылық пен түнектің күні. Бұлт басқан, тұман жапқан күн. Тау беткейлеріне түскен таң шапағындай, сансыз көп және күшті халық келе жатыр. Мұндай халық бұрын болған емес, келер ұрпақтардың заманында да болмайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Өзінің әскерінің алдында дауысын шығарады. Оның жинаған әскері өте көп.  Сөзін орындаушының айбыны күшті. Жаратқан Иенің күні ұлы әрі қорқынышты. Кім оған шыдай алады?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Жаратқан Ие қазір де: «Ауыз бекітіп, жылап-еңіреп, шын жүректен Маған бет бұрыңдар», – деп айтады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Киімдеріңді емес, жүректеріңді жыртып @@Құдайларың@@ @@Жаратқан  Иеге @@қайтып оралыңдар. Өйткені Ол ізгі де рақымды, шыдамды әрі өте мейірімді. Ол апат жібергісі келмейді.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кім біледі, бәлкім, Ол аяушылық етіп, батасыз қалдырмас.  Сонда  Құдайларың Жаратқан  Иеге нан мен сұйық тарту ұсынарсыңдар?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сионда керней тартыңдар! Ауыз бекітетін күнді белгілеп, салтанатты жиналыс жариялаңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Халықты жинап, жиналыс жасаңдар. Қарттарды шақырыңдар, бозбалалар мен нәрестелерді жинаңдар. Күйеу жігіт салтанатты сарайынан, қалыңдық өз бөлмесінен шықсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кіреберіс пен құрбандық шалатын орынның арасында тұрып, діни қызметкерлер, Жаратқан Иенің қызметшілері, жылап былай десін: «Жаратқан Ие, Өзіңнің халқыңа аяушылық ете гөр. Басқа халықтардың өз меншігіңе билік етіп, оны масқаралауына жол бере көрме! Әйтпесе басқа халықтар: \"Бұлардың Құдайы қайда?\" – деп жүрер»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде Жаратқан Ие Өз жеріне жаны ашып, халқына аяушылық көрсетеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Өз халқына жауап беріп, былай дейді: «Міне, Мен сендерге нан, шарап, зәйтүн майын жіберемін, соларға тойынасыңдар, бұдан былай сендерді халықтардың мазағына қалдырмаймын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Солтүстіктен келгендерді сендерден аластатып, елсіз-сусыз жерге, алдыңғы шебінін шығыс теңізіне, артқы шебінін батыс теңізіне қарай қуамын. Сөйтіп, олардан жаман иіс тарап, мүңкіген иіс көтеріледі, себебі жасаған қиянаты көп»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның алдында жалмаған от, артында лаулаған жалын. Алдында Едем бағындай құлпырған жер тұрады, артында құлазыған дала қалады. Ешкім одан қашып құтыла алмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жер, қорықпа! Қуанып, шаттан, өйткені Жаратқан Ие ұлы, мұны жасауға құдіреті жеткілікті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жануарлар, қорықпаңдар! Өйткені шөл даланың жайылымдары шөбін өсіреді, ағаш жемісін береді, інжір, жүзім сабағы өзінің күшін көрсетеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сион ұлдары, сендер де Құдайларың Жаратқан Иеге қуанып, шаттана беріңдер. Өйткені Ол сендерге жаңбырды керек мөлшерде  береді, бұрынғысынша күзгі және көктемгі жаңбырды уақытында жіберетін болады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қырмандарың астыққа, сыққыштарың жүзім шырыны мен зәйтүн майына толады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "«Сендерге қарсы жіберген Өзімнің ұлы әскерім болған шегіртке, құрт, қоңыз және жұлдызқұрт сол жылдары жеп қойған барлық нәрсенің орнын толтырамын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тойғанша жейсіңдер, өздеріңе кереметін көрсеткен Құдайларың Жаратқан Иеге мадақ айтатын боласыңдар. Халқым ешқашан ұятқа қалмайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда сендер Менің Исраилдің арасында екенімді, Құдайларың Жаратқан Ие екенімді, Менен басқа Құдай жоқ екенін білетін боласыңдар. Менің Халқым ешқашан ұятқа қалмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Бұдан кейін Өз Рухымды әрбір адамның үстіне төгемін. Ұл-қыздарың пайғамбарлық сөз айтатын болады. Қарттарың түс, жігіттерің аян @@көреді@@.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол күндері құлдардың және күңдердің үстіне  Өз Рухымды төгемін."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Аспан мен жерде белгілер көрсетемін. Олар: қан, от және түтін бағаналары."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның түрі аттың түріндей, шабысы салт аттылардың шабысындай."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Иенің ұлы да қорқынышты күні келер алдында, күн түнекке, ай қанға айналады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Жаратқан Иенің атын атап шақырған әркім құтқарылады. @Жаратқан Иенің айтқанындай, Сион тауы мен Иерусалимде құтқарылу болады. Жаратқан Ие шақырған адамдар да аман қалады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар тау жоталарындағы соғыс күймелерінің дүрсіліндей, сабанды жалмап жатқан жалындаған оттың шатыр-шұтырындай, соғысу үшін сап құрған күшті халықтай шауып келе жатыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оны көрген халықтар қорқып қалтырап, барлығының өңі бозарып кетеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар күресшілер сияқты жүгіреді, ержүрек жауынгерлердей қабырғаға  өрмелейді. Әрқайсысы өз жолымен жүреді, жолдарынан таймайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір-бірімен қақтығыспай, әрқайсысы өз жолымен жүреді. Жау қаруының арасын жарып өтсе де, оларды ештеңе тоқтата алмайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қаланы шарлап жүгіреді, қабырғаларға өрмелеп, үйлердің төбесіне шығып, ұры іспетті терезеден түседі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың алдында жер тебіреніп, аспан шайқалады. Күн мен ай көмескіленіп, жұлдыздар жарығын жоғалтады»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, сол күндері және дәл сол уақытта, Мен Яһуда мен Иерусалимнің тұтқындағы халқын қайтарамын,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "барлық халықтарды жинап, Жосапат аңғарына апарамын. Менің халқымды, Менің меншігім Исраилді, өзге халықтар арасына бытыратып жібергені үшін, Менің жерімді бөліп алғандары үшін, оларды соттаймын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Айналадағы барлық халықтар, тездетіп бас қосыңдар. Жаратқан Ие, Өз батырларыңды сол жерге апара гөр."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Халықтар көтеріліп, Жосапат аңғарына келсін. Мен сол жерде отырып, айналадағы халықтардың бәріне сот жүргіземін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Орақтарды іске қосыңдар, өйткені егін пісіп тұр. Барыңдар, төменге түсіңдер, өйткені сыққыштар өнімге толды. Сыққыш астаулары ернеуінен асып барады, себебі олардың зұлым істері өте көп»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сот аңғарына қалың жұрт жиналды!  Өйткені сол аңғарда Жаратқан Иенің сот жүргізетін күні жақын!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Күн мен ай сөнеді, жұлдыздар да жарығын жоғалтады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие Сионнан ақырып, Иерусалимнен үн қатады. Аспан мен жер шайқалады. Бірақ Жаратқан Ие Өз халқына пана, Исраил ұлдарына қорған болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Сол кезде Менің Сионда, киелі тауымда тұратын Құдайларың Жаратқан Ие екенімді білетін боласыңдар. Иерусалим киелі жерге айналады, сонда ол арқылы жат жерліктер жүрмейтін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол күні таулардан шарап тамшылайды, жоталардан сүт ағады, Яһуданың барлық жылғалары суға толады. Жаратқан Иенің үйінен бұлақ ағып шығып, Аққараған аңғарын суғарады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мысыр шөлге айналады, Едом да қуаң дала болып қалады. Өйткені олар Яһуданың ұлдарына қысымшылық көрсетіп, олардың жерінде күнәсіз қан төкті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Яһуда мәңгі өмір сүреді, Иерусалим де ұрпақтан-ұрпаққа жасайтын болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар халқым үшін жеребе тастады. Ұл баланы жезөкшеге айырбастап, қыз баланы шарапқа сатып, ішіп жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен олардың әлі жуылмаған қандарын жуамын. Жаратқан Ие Сионда мекендейді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тир, Сидон және Філістірдің басқа өңірлері, Маған не істемексіңдер? Жаза тартқызбақсыңдар ма? Менен кек алғыларың келе ме? Мен сендердің жазаларыңды оп-оңай өздеріңе қайтарып, бастарыңа келтіремін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені сендер Менің күмісімді, Менің алтынымды, Менің ең жақсы асыл заттарымды алып кетіп, өз ғибадатханаларыңа апардыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Яһуда мен Иерусалим ұлдарын өз жерлерінен аластату үшін, {еллиндерге}[Гректер.] саттыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Міне, Мен оларды сендер сатып жіберген жерден алып келемін. Оларға істегендеріңді өз бастарыңа түсіремін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ұлдарың мен қыздарыңды Яһуда ұлдарының қолына беремін, ал Яһуда ұлдары оларды   алыстағы Сәба халқына сатады. Өйткені Жаратқан Ие осыны айтты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы туралы халықтардың арасына жария етіңдер, соғысқа дайындалыңдар! Ержүрек сарбаздарды жігерлендіріңдер!  Жауынгерлердің бәрі көтеріліп, шабуылға шықсын!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Соқаларыңнан семсер, орақтарыңнан найза соғыңдар. Әлсіз: \"Мен мықтымын\", – десін»."
                }
            ]
        }
    ]
}