{
    "bookId": "Oj1kk43W9SuHfZ7AZnqW",
    "long_book_title": "ЖОХАН ЖАЗҒАН ІЗГІ ХАБАР",
    "short_book_title": "ЖОХАН",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 35,
                    "verseText": "Келесі күні Жақия екі шәкіртімен бірге тағы сол жерде тұрды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Әуел баста Сөз болды, Сөз Құдайда болды, Сөз Құдай еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сөз әуелден-ақ Құдайда болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол Өз халқына келді, бірақ олар Оны қабылдамады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Оны қабылдап, Оның атына сенгендерге Құдайдың баласы болуға билік берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар қан мен тәннен немесе еркектің қалауынан емес, бірақ Құдайдан туылған."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Сөз адамға айналып, рақымдылық пен шындыққа толы арамызда өмір сүрді. Сонда біз Әкенің Жалғыз Ұлының даңқын көрдік.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жақия Ол туралы куәлік етіп, дауыстап: «Менен кейін Келе жатқан менің алдыма шықты, өйткені Ол маған дейін бар болған деп мен айтқан Осы», – деді. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Оның толықтығынан барлығымыз рақым үстіне рақым қабылдадық.  @"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Өйткені заң Мұса арқылы берілді, ал рақым мен шындық Иса Мәсіх арқылы пайда болды.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдайды ешкім ешқашан көрген емес. Оны бізге Әкедегі  жалғыз Ұлы көрсетті. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жақияның куәлігі мынау: яһудилер Жақияға Иерусалимнен діни қызметкерлер мен леуіліктерді одан: «Сен кімсің?» – деп сұрау үшін жібергенде,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ол бас тарпай, былай деп жариялады: «Мен Мәсіх емеспін»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барлығы Ол арқылы басталды, басталған еш нәрсе де Онсыз басталмады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар одан: «Сонда қалай? Ілияссың ба?» – деп сұрады. Ол: «Жоқ», – деді. Олар: «Пайғамбарсың ба?» – деп сұрады. Жақия: «Жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар: «Сен кімсің? Бізді жібергендерге жауап беру үшін, өзің туралы не айтасың?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жақия: «Ишая пайғамбар айтқандай, \"Жаратқан Иеге жолды тегістеңдер\" деп, айдалада жар салған дауыс менмін», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал жіберілгендер парызшылдардан еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар Жақиядан: «Егер сен не Мәсіх, не Ілияс, не пайғамбар болмасаң, неге шомылдыру рәсімінен өткізесің?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жақия оларға: «Мен тек сумен шомылдыру рәсімін орындаймын, ал араларыңда сендер білмейтін Біреу тұр."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Менен кейін Келе жатқан Ол менің алдыма шықты. Мен Оның аяқ киімінің бауын шешуге де лайықсызбын», –  деп жауап берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл Иордан маңындағы Бетанияда, Жақия шомылдыру рәсімін орындап жүрген жерде болған еді. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Келесі күні Жақия өзіне келе жатқан Исаны көріп, былай деді:@ «Міне, дүниенің күнәсін Өз мойнына алатын Құдайдың Тоқтысы.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "\"Менен кейін келетін Адам менің алдыма шықты, өйткені Ол менен бұрын бар болатын\" дегенімде, Осы туралы айтып едім. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Онда өмір болды, ал өмір адамдарға Нұр еді. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мен Оны білмедім. Бірақ Исраилге Оның көрінуі үшін сумен шомылдыру рәсімінен өткізуге келдім»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жақия куәлік келтіріп: «Мен көгершін сияқты Рухтың аспаннан түсіп, Исаға қонғанын көрдім."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Оны білмедім, бірақ шомылдыру рәсімін орындауға Жіберуші маған: \"Кімнің үстіне Рухтың қонып, Сол Адамда қалғанын көрсең, Киелі Рухпен шомылдырушы Соның Өзі\", – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мен соны көріп, Құдай Ұлы Осы екеніне куә болдым», –&nbsp;деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Келе жатқан Исаны көріп: «Міне, Құдайдың Тоқтысы», –&nbsp;деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жақиядан осы сөздерді естіп, екі шәкірті Исаға ерді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Иса бұрылып, олардың келе жатқанын көріп: «Сендерге не керек?» – деді. Олар Одан: «Ұстаз, Сен қайда тұрасың?» – деп сұрады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса: «Келіңдер, көресіңдер», – деді. Олар барып, көрді де, сол күні Оның қасында болды. Бұл оныншы сағат шамасы еді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жақиядан Иса туралы естіп, Оған ерген екеудің біреуі Шимон Петірдің інісі Әндір еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Нұр түнекте жарқырайды, түнек нұрды баса алмады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ол ең алдымен ағасы Шимонды тауып алып: «Біз Машиахты таптық», – деді. Ол «Мәсіх» дегенді білдіреді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Әндір Шимонды Исаға ертіп келді. Иса оған қарап: «Сен Жоханның ұлы Шимонсың. Бұдан былай сен Кефа, яғни \"тас\" (Петір) деп аталасың», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Келесі күні Иса Ғалилеяға бармақшы болды. Ол Філіпті тауып, оған: «Менің соңымнан ер», – деді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал Філіп Әндір мен Петір тұратын Бетсайда қаласынан еді. "
                },
                {
                    "verseNumber": 45,
                    "verseText": "Філіп Натанайылды тауып, оған: «Біз Мұса жазған заңда және өзге пайғамбарлар да жазған Мәсіхті таптық. Ол – назареттік Жүсіптің ұлы Иса», – деді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бірақ Натанайыл оған : «Назареттен жақсылық  болуы мүмкін бе?» – деді. Філіп оған: «Барып, көр», – деді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Иса Өзіне келе жатқан Натанайылды көріп, ол туралы: «Қулығы жоқ, нағыз исраилдік осы», – деді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Натанайыл Оған: «Сен мені қайдан білесің?» – деп сұрады. Иса оған: «Сені Філіп шақырмай тұрып, інжір ағашының түбінен көрдім», – деп жауап берді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Натанайыл Исаға: «Ұстаз! Сен Құдайдың Ұлысың, Исраилдің Патшасысың», – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иса оған: «\"Мен сені інжір ағашының түбінен көрдім\" дегенім үшін сендің. Әлі бұдан да үлкен істерді көресің», – деп жауап берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдайдан жіберілген адам болды. Оның есімі Жақия еді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Тағы былай деді: «Сендерге маңызды шындықты айтайын: осыдан бастап сендер аспанның ашылғанын және Адам Ұлына қарай көтеріліп, түсіп жүрген Құдай періштелерін көресіңдер»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жақия куәгер болып, барлығы ол арқылы сену үшін, Нұр туралы куәлік етуге келді. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жақия Нұр болған емес, бірақ Нұрдың куәсі болу үшін жіберілді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұл дүниеге келетін әрбір адамды нұрландыратын шынайы Нұр болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол дүниеде бар еді, дүние Ол арқылы басталды, бірақ дүние Оны танымады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Үшінші күні Ғалилеяның Қана қаласында үйлену тойы болды. Исаның анасы да сонда болған еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса да шәкірттерімен бірге үйлену тойына шақырылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, Иса кереметтерінің алғашқысын ғалилеядағы Қана қаласында жасап, Өзінің ұлылығын көрсетті. Сонда шәкірттері Оған сенді.  "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан кейін Иса анасы, бауырлары және шәкірттерімен бірге Қапарнаум қаласына барып, онда біраз күн болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Яһудилердің {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамы жақындағанда, Иса Иерусалимге келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол ғибадатханада өгіз, қой, кептер сатушылардың және ақша айырбастаушылардың отырғанын көрді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сосын жіптен қамшы өріп, олардың бәрін, қой мен өгіздерді ғибадатханадан қуып, ақша айырбастаушылардың ақшаларын шашып, үстелдерін аударып тастады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кептер сатушыларға: «Мыналарды осы жерден алып, Әкемнің үйін сауда үйіне айналдырмаңдар», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол кезде шәкірттеріне \"Сенің үйің жөніндегі қызғаныш Мені жеп жатыр\" деген жазу естеріне түсті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұған яһудилер: «Осылай істеуге билігінің бар екенін қандай белгілермен дәлелдейсің?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса оларға: «Мына тұрған ғибадатхананы бұзыңдар, Мен оны үш күнде қайта тұрғызамын», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бұған яһудилер:&nbsp;«Бұл ғибадатхана қырық алты жыл бойы салынды, ал Сен оны үш күнде қайта тұрғызбақсың ба?» –&nbsp;деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шарап жетпей қалғандықтан, Исаның анасы Оған: «Бұлардың шарабы жоқ», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Иса Өз денесінің ғибадатханасы туралы айтқан еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол өлімнен қайта тірілген кезде, шәкірттері Оның солай дегенін естеріне түсіріп, Жазбаға және Исаның  айтқан сөзіне сенді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Песах мейрамы кезінде Иса Иерусалимде болғанда, көп адамдар Оның жасаған кереметтерін көріп, Оның есіміне сенді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ Иса олардың бәрін білгендіктен, Өзін оларға сеніп, тапсырмады. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол адам туралы куәлік етуіне мұқтаж болмады, өйткені адамның ішінде не барын Өзі білетін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса оған: «Ана, Маған да, саған да оның не қатысы бар? Менің уақытым әлі келген жоқ», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның анасы қызметшілерге: «Ол сендерге не айтса, соны істеңдер», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерде яһудилердің тазару салты бойынша әрқайсысына екі немесе үш өлшем су сиятын алты тас ыдыстар тұр еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса қызметшілерге: «Ыдыстарды суға толтырыңдар», – деді. Олар ыдыстарды суға ернеулете толтырды. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан соң Ол: «Шөміштеп, асабаға апарыңдар», – деді. Олар апарды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Асаба шарапқа айналған әлгі судың дәмін татты. Ал ол бұл шараптың қайдан екенін білген жоқ, оны тек суды шөміштеген қызметшілер ғана білді. Сонда асаба күйеу жігітті шақырып алды да,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "оған: «Әркім ең алдымен жақсы шарабын қойып, жұрт қызған кезде шараптың нашарлауын береді. Ал сен шараптың жақсысын қазірге дейін сақтапсың», – деді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Парызшылдар арасында яһудилердің Нікөдем деген бір басшысы болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол түнде Исаға келіп, Оған: «Ұстаз! Сенің Құдайдан келген Ұстаз екендігіңді білеміз. Себебі Сен жасаған кереметтерді Құдайдың қолдауынсыз ешкім жасай алмайды», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Саған маңызды шындықты айтамын: Біз білгеніміз туралы айтамыз, көргеніміз туралы куәлік етеміз, бірақ сендер Біздің куәлігімізді қабыл алмайсыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен сендерге жердегі нәрселер туралы айтқанда сенбесеңдер, онда аспандағы нәрселер туралы айтсам, қалай сенесіңдер?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аспаннан келген Адам Ұлынан басқа ешкім аспанға көтерілген жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұса шөлдалада жыланды жоғары көтергендей, Адам Ұлы да жоғары көтерілуі тиіс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Оған сенуші әркім мәңгілік өмірге ие болады. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Құдай адамзатты қатты сүйгендіктен, Өзінің жалғыз Ұлын құрбандыққа берді. Енді Оған сенуші әркім өлмей, мәңгілік өмірге ие болады.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдай Өзінің Ұлын дүниені соттау үшін емес, қайта Ол арқылы құтқару үшін жіберді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оған сенуші адам сотталмайды. Ал сенбейтін адам әлдеқашан сотталған, өйткені ол Құдайдың жалғыз Ұлына сенбеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Соттың мәнісі мынада: дүниеге жарық келді, бірақ адамдар жарыққа қарағанда түнекті жақсы көрді, себебі олардың істері жаман еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жамандық істеген әркім жарықты жек көреді әрі істеген жаман істері әшкереленбес үшін жарыққа жоламайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оған: «Саған маңызды шындықты айтамын: @кімде-кім жоғарыдан туылмаса, Құдайдың Патшалығын көре алмайды»@, – деп жауап берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал шындыққа сай әрекет ететін әркім Құдайдың көмегімен істелген ісі көрінсін деп жарыққа шығады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұдан кейін Иса шәкірттерімен яһудилердің жеріне келді. Сонда олармен бірге тұрып, оларды шомылдыру рәсімінен өткізді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Жақия Сәлімге жақын жердегі Енонда шомылдыру рәсімін орындап жүрді, өйткені онда су мол еді. Адамдар сол жерге келіп, рәсімнен өтті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол кезде Жақия әлі түрмеге қамалған жоқ болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол арада Жақияның шәкірттері мен яһудилердің арасында тазару туралы талас туды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар Жақияға келіп: «Ұстаз! Иорданның қасында өзіңмен бірге болған, өзің куәлік еткен Адам шомылдыру рәсімін орындауда. Жұрттың бәрі Соған барып жатыр», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жақия оларға былай деп жауап берді: «Көктен берілмесе, адам өзіне еш нәрсе қабылдай алмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "\"Мен Мәсіх емеспін, Оның алдынан жіберілгенмін\" деп айтқаныма өздерің куәсіңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қалыңдығы бар кісі – күйеу жігіт. Ал жанында тұрған досы оның даусын естіп, қуанады. Менің осы қуанышым орындалды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Оған өсу, ал маған кішірею керек.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Нікөдем Оған: «Қартайған адам қалай қайтадан туыла алады? Шешесінің құрсағына қайта еніп, екінші рет туылуы мүмкін бе?» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жоғарыдан келген бәрінен де жоғары. Ал жерден пайда болған жердікі, сондықтан ол жердегідей сөйлейді. Көктен Келуші бәрінен де жоғары."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол Өзінің көргені мен естігенін куәлік етеді. Алайда Оның куәлігін ешкім қабылдамайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Оның куәлігін қабылдаған адам Құдайдың шынайы екенін растайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Құдай Жіберген Құдайдың сөзін айтады, себебі @Құдай Рухты шексіз береді.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Әкесі Ұлын сүйіп, Оның қолына бәрін берді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Құдай Ұлына сенген мәңгілік өмірге ие, ал Оған сенбеген өмірді көрмейді@@, бірақ Құдайдың қаһары оның үстінде тұр».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса былай деп жауап берді: «Саған маңызды шындықты айтамын:@ кімде-кім судан және Рухтан туылмаса, Құдайдың Патшалығына кіре алмайды@."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тәннен – тән, ал Рухтан – рух туылады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің \"жоғарыдан туылуға тиіссіңдер\" дегеніме таңданба."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жел қалаған жерінде соғады. Оның гуілін естисің, бірақ қайдан келіп, қайда кеткенін білмейсің. Рухтан туылған әрбір адаммен де солай болады»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Нікөдем Оған: «Бұл қалай болуы мүмкін?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса оған жауап беріп былай деді: «Сен Исраилдің ұстазы бола тұра, осыны да білмейсің бе? "
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Жақиядан гөрі көбірек шәкірттерді иемденіп, шомылдыру рәсімінен өткізіп жатыр деген хабар парызшылдарға жеткенін білгенде, –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "алайда шомылдыру рәсімінен өткізіп жүрген Исаның Өзі емес, шәкірттері еді, –"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйел Оған: «Мырза! Су алатын ештеңең жоқ қой, ал құдық терең. Сонда Сен өмір суын қайдан аласың?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен бізге мына құдықты берген және өзі де, балалары да, малы да одан су ішкен атамыз Жақыптан да ұлысың ба?» – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса оған: «Мына судан ішкен әркім тағы шөлдейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал кімде-кім Мен беретін судан ішсе, ол мәңгі бақи шөлдемейтін болады. Мен беретін су оның ішінде мәңгілік өмірге ағатын бұлақ көзіне айналады», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әйел Оған: «Мырза! Шөлдеп, осы жерге келе бермеуім үшін маған сол судан берші», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса оған: «Барып, күйеуіңді шақырып кел», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әйел: «Күйеуім жоқ», – деп  жауап берді. Ал Иса оған: «Күйеуім жоқ деп шыныңды айттың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сенің бес күйеуің болды, ал қазіргің сенің күйеуің емес. Мұны сен дұрыс айттың», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Әйел Оған: «Мырза! Сенің пайғамбар екеніңді көріп тұрмын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Біздің ата-бабаларымыз мына тауда табынған, ал сендер табынатын орын Иерусалимде болуы тиіс дейсіңдер», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Яһудеяны тастап, қайтадан Ғалилеяға жүріп кетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оған былай деді: «Маған сен: Әкеге осы тауда да, Иерусалимде де табынбайтын уақыт келе жатыр."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендер кімге табынатындарыңды білмейсіңдер, ал біз кімге табынып жүргенімізді білеміз, өйткені құтқарылу яһудилерден."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Шынайы табынушылардың Әкеге рух пен шындықта табынатын уақыты келеді, тіпті келді де, өйткені Әке Өзіне осындай табынушыларды іздейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Құдайдың Өзі – Рух, сондықтан Оған табынатындар рух пен шындықта табынуға тиіс».@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әйел Оған: «Машиах, яғни Мәсіх, келетінін білемін. Ол келгенде, бізге бәрін ашық айтады», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оған: «Сенімен сөйлесіп тұрған Мен Соның Өзімін», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол арада шәкірттері келіп, Оның әйелмен сөйлескеніне таңғалды. Бірақ бірде-біреуі \"Сен одан не сұрап тұрсың?\" немесе \"Онымен не туралы сөйлесіп тұрсың?\" деп сұрамады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда әйел су алатын ыдысын тастап, қалаға барып, адамдарға:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Барыңдар да, істегендерімнің бәрін өзіме айтып берген Адамды көріңдер: Мәсіхтің Өзі сол емес пе екен?» – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар қаладан шығып, Исаға қарай бет алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса Самария арқылы өтуге тиіс еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Осы арада шәкірттері Одан: «Ұстаз! Тамақ ішіп ал», – деп өтінді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ Иса: «Менің сендер білмейтін тамағым бар», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Шәкірттері өзара: «Оған біреу тамақ әкеліп берген бе?» – десті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға былай деді: «Менің тамағым – Мені Жібергеннің еркін орындап, Оның тапсырған ісін жасау."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сендер егін оруға әлі төрт ай бар демейсіңдер ме? Ал Мен сендерге айтамын: көздеріңді көтеріп, егіндіктерге қараңдар, олар пісіп, жинауға дайын тұр. "
                },
                {
                    "verseNumber": 36,
                    "verseText": "Орақшы сыйын алып, мәңгілік өмірге жемісін жинайды, сөйтіп, егінді еккен де, орған да бірге қуанатын болады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "\"Біреу себеді, ал басқа біреу орады\" деген сөз осы жағдайда расталды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мен сендерді өздерің еңбек етпегенді оруға жібердім. Басқалар жұмыс істеді, ал олардың еңбегінің жемісін сендер көріп жатырсыңдар»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "\"Ол менің істегендерімнің бәрін дәл айтып берді\" деп куәлік еткен әлгі әйелдің сөзі бойынша сол қаладағы самариялықтардың көпшілігі Исаға сенді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол себепті самариялықтар Исаға келгенде, Оның өздерімен бірге қалуын өтінді. Содан Ол екі күн сол жерде болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осылай Ол Жақып өзінің ұлы Жүсіпке берген жерге жақын Сихар деп аталатын Самарияның қаласына келді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Исаның сөзі арқылы тағы да көп адамдар сенді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ал әлгі әйелге: «Енді сенің сөзің бойынша сенбей, Оның сөзін өзіміз естіп, @шынында дүниенің Құтқарушысы Мәсіх@ екенін білдік», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Екі күннен кейін Иса сол жерден шығып, Ғалилеяға кетті."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Исаның Өзі \"пайғамбардың өз елінде құрметі жоқ\" деп куәлік берген еді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ғалилеяға келгенде, ғалилеялықтар Оны қабылдады. Өйткені олар да Иерусалимдегі мейрамға барып, Оның істегендерінің барлығын көрген еді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сөйтіп, Иса суды шарапқа айналдырған ғалилеядағы Қанаға тағы келді. Қапарнаумда баласы ауру патшаның сарай қызметкері бар еді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ол Исаның Яһудеядан Ғалилеяға келгенін естіп, Оған барып, өлім алдында жатқан баласына келіп, сауықтыруды өтінді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Иса Оған: «Сендер  белгілер мен кереметтерді көрмесеңдер, Маған сенбейсіңдер», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ал сарай қызметкері Оған: «Жаратқан Ие! Ұлым өлмей тұрғанда, келші», – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иса оған: «Бара бер, балаң аман-сау», – деді. Ол Исаның айтқан сөзіне сеніп, кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерде «Жақыптың құдығы» бар еді. Иса жолдан шаршап, құдықтың қасына отырды. Алтыншы сағат шамасы еді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Жолда оның қызметшілері кездесіп: «Ұлың аман-сау», –&nbsp;деді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ол қызметшілерінен: «Оған қай мезгілде жеңіл болды?» – деп сұрады. Олар: «Кеше, жетінші сағат шамасында оның ыстығы қайтты», – деді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Осыдан әкесі бұл мезгіл Исаның өзіне \"балаң аман-сау\" деп айтқан кез екенін біліп, ол және оның үй іші Исаға сенді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Бұл Исаның Яһудеядан Ғалилеяға қайтып келгеннен кейін жасаған екінші кереметі еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде су алу үшін самариялық әйел келді. Иса оған: «Маған ішуге су берші», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Оның шәкірттері қалаға тамақ сатып алуға кеткен болатын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Самариялық әйел Оған: «Сен Өзің яһуди бола тұра, самариялық менен қалай су сұрайсың?» – деді. Өйткені яһудилер самариялықтармен араласпайтын. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса оған: «Егер сен Құдайдың сыйын және \"Маған ішуге су берші\" деген Адамның Кім екенін білсең, Одан өзің су сұрар едің, сонда Ол саған өмір суын берер еді», – деді.  "
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан соң яһудилердің мейрамы болып, Иса Иерусалимге келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иерусалимнің Қой қақпасының қасында, төңірегінде төбесі жабық бес жолы бар, еврейше Бетезда деп аталатын су қоймасы бар еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол оларға былай деп жауап берді: «Мені сауықтырған Кісі: \"Төсенішіңді ал да жүре бер\", – деді»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Одан: «\"Төсенішіңді ал да жүре бер\" деген Кісі кім?» – деп сұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сауыққан кісі Оның кім екенін білген жоқ, себебі Иса сол жерде болған халықтың арасына кіріп кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кейін Иса оны ғибадатханада кездестіріп, оған: «Енді сен сауықтың. Бұрынғыдан да жаман болмас үшін, ары қарай күнә жасама», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әлгі кісі яһудилерге барып, өзін сауықтырған Иса екенін жариялады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осындай істерін сенбі күні жасағандықтан, яһудилер Оны өлтірмекші болып қудалай бастады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Иса оларға: «Әкем де қазірге дейін іс жасайды, Мен де  іс жасаймын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұдан кейін яһудилер Оны бұрынғыдан бетер өлтірмекші болып іздеді. Себебі Ол сенбі күнін бұзып қана қоймай, сонымен қатар Құдайды Әкем деп атап, Өзін Құдаймен теңестірді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұған Иса былай деді: «Сендерге маңызды шындықты айтамын: Әкесінің жасағанын көрмесе, Ұлы Өздігінен ештеңе де жасай алмайды. Себебі Әкесі не жасаса, Ұлы да соны жасайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әкесі Ұлын сүйеді әрі Оған Өзі жасағанының бәрін көрсетеді. Сендерді таңғалдыру үшін, Оған бұдан да үлкен істерді көрсетеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол жолдарда судың қозғалысын күткен көптеген аурулар, соқырлар, ақсақтар және сал болып қалғандар жататын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әкесі өлілерді тірілтіп жан беретініндей, Ұлы да кімді қаласа, соны тірілтеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әкесі ешкімді соттамай, барлық сотты Ұлына берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұны бәрі Әкені қалай құрметтесе, Ұлын да солай құрметтесін деп істеді. Кімде-кім Ұлын құрметтемесе, Оны жіберген Әкесін де құрметтемейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге маңызды шындықты айтамын: @Кім Менің сөзімді тыңдап, мені Жібергенге сенсе, сол мәңгілік өмірге ие. Ол сотқа келмей, бірақ өлімнен өмірге өтті.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендерге маңызды шындықты айтамын: өлілер Құдай Ұлының даусын естіп, тірілетін уақыт келеді, тіпті келді де."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені Әкенің Өзінде өмір бар екеніндей, Ұлына да Өзінде өмірді иеленуге берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол Адам Ұлы болғандықтан, Әкесі Оған сотты да жүргізуге билік берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұған таңданбаңдар, @өйткені қабірдегілердің бәрі Құдай Ұлының даусын естіп, шығатын уақыт келе жатыр.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Сонда жақсылық жасағандары өмір сүру үшін, ал жамандық жасағандары сотталу үшін тіріледі.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мен Өздігімнен еш нәрсе жасай алмаймын. Әкемнен қалай естісем, солай соттаймын. Менің сотым әділ, өйткені Өз еркімді емес, Мені жіберген Әкемнің еркін орындаймын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені Жаратқан Иенің періштесі анда-санда су қоймасына түсіп, суды шайқайтын. Су шайқалғаннан кейін, оған алғашқы түскен адам қандай ауруы болмасын, сауығатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер Мен Өзіме-Өзім куәлік келтірсем, онда куәлігім шындық емес."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Маған куәгер болатын Басқа Біреу бар. Мен Оның Өзім туралы келтірген куәлігінің шындық екенін білемін."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сендер Жақияға адамдарды жібердіңдер, ал ол шындық туралы куәлік етті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Алайда Мен адамнан куәлік қабылдамаймын, мұны тек сендер құтқарылсын деп айтып тұрмын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жақия жанып, жарқыраған шамшырақ болды. Ал сендер оның жарығында аз уақыт қуанғыларың келді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бірақ Менің Жақияның куәлігінен де үлкенірек куәлігім бар. Өйткені Әкем Маған істеуге тапсырған, Мен арқылы жасалған осы істер Мені Әкемнің жібергендігіне куәлік етеді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Мені жіберген Әкемнің Өзі де Мен туралы куәлік етті. Сендер ешқашан Оның даусын естіп, бет-жүзін де көрмегенсіңдер."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сендерде Оның сөзі жоқ, сондықтан сендер Ол Жібергенге сенбейсіңдер."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Киелі Жазбаларды зерттейсіңдер, өйткені солар арқылы мәңгілік өмірге ие боламыз деп ойлайсыңдар. Ал олар Мен туралы куәлік етеді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бірақ сендер өмірге ие болу үшін Маған келгілерің келмейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерде отыз сегіз жылдан бері ауру болған адам болды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мен адамдардан даңқ қабылдамаймын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бірақ сендерді білемін: бойларыңда Құдайға деген сүйіспеншілік жоқ."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мен Әкемнің атынан келдім, сонда да Мені қабылдамайсыңдар. Ал егер басқа біреу өз атынан келсе, сендер оны қабылдайсыңдар. "
                },
                {
                    "verseNumber": 44,
                    "verseText": "@Бір-біріңнен құрметті қабылдайсыңдар, ал жалғыз Құдайдан келетін даңқты іздемесеңдер, қалай сене аласыңдар?@"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Мен сендерді Әкемнің алдында айыптаймын деп ойламаңдар: сендерді айыптаушы өздерің үміт артып жүрген Мұса бар."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Егер сендер Мұсаға сенсеңдер, онда Маған да сенер едіңдер. Өйткені ол Мен туралы жазған."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ал егер оның жазбаларына сенбесеңдер, онда Менің сөзіме қалай сенесіңдер?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оның жатқанын көріп, көптен бері ауру екенін біліп, одан: «Сау болғың келе ме?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ауру Оған: «Иә, Мырза. Бірақ су қозғалғанда, мені су қоймасына түсіретін адамым жоқ. Мен жеткенше, басқа біреу түсіп қояды», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса: «Орныңнан тұрып, төсенішіңді ал да жүр», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әлгі кісі сол сәтте-ақ ауруынан жазылып, төсенішін алды да, жүріп кетті. Бұл сенбі күні болған еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондықтан яһудилер сауыққан кісіге: «Бүгін сенбі, төсенішіңді алмауың керек», – деді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан соң Иса Ғалилея теңізінің арғы бетіне Тіберия аймағына кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның ауруларға жасаған кереметтерін көргендіктен, соңынан көп халық ерді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса нанды алып, шүкіршілік етті де, шәкірттеріне берді. Ал олар жайғасқандарға үлестіріп, балықты да қалағанынша берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар тойған соң, Ол шәкірттеріне: «Ысырап болмас үшін, нанның қалдықтарын жинап алыңдар», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар жұрт жеген бес күлше арпа нанынан қалғанын жинағанда, он екі қорапты толтырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Исаның жасаған кереметін көрген адамдар: «Дүниеге келуге тиісті Пайғамбар – шынымен Осы!» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олардың келіп, Оны ұстап, патша жасағысы келетіндерін біліп, Иса тағы да тауға жалғыз кетіп қалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кеш түскенде Оның шәкірттері теңізге қарай түсіп,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "қайыққа мінді де, теңіздің арғы бетіне Қапарнаумға аттанды. Қараңғы бола бастады, ал Иса оларға келген жоқ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қатты жел соғып, теңіз толқи бастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар шамамен жиырма бес, отыз {стади}[Өлшем кестесін қараңыз.] жүзіп өткеннен кейін, теңіз бетімен қайыққа жақындап келе жатқан Исаны көріп, қорқып кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Иса: «Қорықпаңдар, бұл Менмін!» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса тауға көтеріліп, сол жерде Өзінің шәкірттерімен отырды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Шәкірттері Оны қайыққа мінгізіп алғысы келді. Сол сәтте-ақ қайық олар бет алған жағаға жетіп қалды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Келесі күні көлдің арғы бетінде тұрған халық жалғыз қайықтан басқа қайық болмағанын көрді. Олар Исаның Өзі бұл қайыққа мінбей, шәкірттерінің өздері ғана жүзіп кеткенін көрген."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол арада Жаратқан Иенің рақымымен нан жеген жерге жақын Тібериядан басқа қайықтар келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда халық Исаның да, шәкірттерінің де бұл жерде жоқ екенін көргенде, қайықтарға мініп, Қапарнаумға Исаны іздеуге аттанды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оны теңіздің арғы бетінен тапқанда, олар: «Ұстаз! Сен мұнда қашан келдің?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оларға былай деп жауап берді: «Сендерге маңызды шындықты айтамын: Мені кереметтерді көргендіктен емес, нан жеп тойғандықтан іздеп жүрсіңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өткінші тамаққа емес, бірақ өздеріңе Адам Ұлы беретін мәңгілік тамаққа ұмтылыңдар. Өйткені Құдай Әке Оған мөрін басқан»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда олар Исадан: «Құдайдың ісін жасау үшін не істеуіміз керек?» – деп сұрады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса оларға: @«Ол Кімді жіберді, Соған сеніңдер. Құдайдың ісі осы»,@ – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда олар Исаға: «Біз көріп, Саған сенуіміз үшін қандай белгі бересің? Не істейсің?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Яһудилердің Песах мейрамы жақындаған еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "\"Оларға көктен жейтін нан берді\" деп Жазбада жазылғандай, ата-бабаларымыз айдалада {маннаны}[Еврейлерді Құдай шөл далада тамақтындырған наны.] жеген», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда Иса оларға: «Сендерге маңызды шындықты айтамын: сендерге көктен нан берген Мұса емес, көктен шынайы нанды сендерге Әкем беріп жатыр."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Себебі көктен түсіп, дүниеге өмір беретін  Құдайдың наны Сол», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда олар Оған: «Мырза! Бізге әрқашан осындай нан беріп тұршы», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ал Иса оларға былай деді: @«Мен өмірдің нанымын. Маған келген адам ешқашан ашықпайды, әрі Маған сенетін адам ешқашан шөлдемейді.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бірақ Мен сендерге \"Мені көрсеңдер де, сенбейсіңдер\" деген едім."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Әкем Маған бергеннің бәрі Маған келеді. Ал @Маған келгенді Мен қуып жібермеймін.@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Өйткені Мен көктен Өз еркімді емес, Мені жіберген Әкемнің еркін орындау үшін түстім."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал Мені жіберген Әкемнің еркі мынау: Оның Маған бергенінің ешқайсысын құртпай, бәрін де соңғы күні тірілтуім керек."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Мені Жібергеннің еркі – Ұлын көрген әрі Оған сенген әркім мәңгілік өмірге ие болуы. Мен оны соңғы күні тірілтемін»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса басын көтергенде, Өзіне көптеп келе жатқан адамдарды көріп, Філіпке: «Халықты тамақтандыратын нанды қайдан сатып аламыз?» – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Яһудилер Исаның \"көктен түскен нан Менмін\" дегеніне күңкілдеп:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Біз әке-шешесін білетін Жүсіптің ұлы Иса осы емес пе? Ол: \"Мен көктен түстім\", – деп қалай айта алады?»  – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса оларға былай деп жауап берді: «Өзара күңкілдеспеңдер."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Мені жіберген Әкем жақындатпаса, Маған ешкім келе алмайды. Мен оны соңғы күні қайта тірілтемін."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Пайғамбарларда \"бәрі Құдаймен үйретілетін болады\" деп жазылған. Әкеден естіп, үйренген әркім Маған келеді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бірақ Құдайдан келгеннен басқа Әкені ешкім көрген емес, Әкені көрген – Ол ғана."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сендерге маңызды шындықты айтамын:@ Маған сенуші мәңгілік өмірге ие.@"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Мен өмірдің нанымын."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ата-бабаларың айдалада манна жеп, өлді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ал көктен түскен нан мынадай: одан жеген өлмейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осы сөзді Філіпті сынау үшін айтты, себебі не істемекші болғанын Өзі білді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Мен көктен түскен тірі нанмын. Бұл нанды жейтін адам мәңгі өмір сүретін болады. Мен беретін нан – адамзаттың өмірі үшін беретін тәнім»."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сонда яһудилер: «Ол бізге Өз тәнін қалай жеуге бере алады?» – деп өзара дауласа бастады."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Иса оларға былай деп жауап берді: «Сендерге маңызды шындықты айтамын: Адам Ұлының тәнін жеп, қанын ішпесеңдер, сендерде өмір болмайды."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Менің тәнімді жейтін әрі қанымды ішетін адам мәңгі өмірге ие болады. Мен оны соңғы күні қайта тірілтемін."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Себебі Менің тәнім – шынайы азық, ал қаным – шынайы сусын."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Менің тәнімді жейтін әрі қанымды ішетін адам Менде, ал Мен онда боламын."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Мені өмір сүруші Әкем жібергендей, Мен Ол арқылы өмір сүремін, сол сияқты Менің тәнімді жейтін Мен арқылы өмір сүреді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Көктен түскен нан осы. Ол ата-бабаларың жеген маннаға ұқсамайды. Олар оны жесе де өлді. Ал бұл нанды жеген адам мәңгі өмір сүреді»."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Иса осыны Қапарнаумдағы {синагогада}[Еврейлердің Құдай сөзін оқитын орны.] тәлім беріп айтты."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Осыны естіп, Оның көптеген шәкірттері: «Қандай қатты сөз! Бұны кім  тыңдай алады?» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Філіп Оған: «Олардың әрқайсысына аз-аздан болса да жеткізу үшін, екі жүз {динарийге}[Өлшем кестесін қараңыз.] алған нан жетпес еді», – деп жауап берді."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Бірақ шәкірттерінің соған наразы болғанын іштей білген Иса оларға былай деді: «Сендерді еліктірген осы ма?"
                },
                {
                    "verseNumber": 62,
                    "verseText": "Адам Ұлының бұрын болған жеріне көтеріліп бара жатқанын көрсеңдер қайтесіңдер?"
                },
                {
                    "verseNumber": 63,
                    "verseText": "Рух өмір береді, ал тән ешқандай пайда әкелмейді. Менің сендерге айтқан сөздерім – рух пен өмір."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Бірақ сендердің араларыңда кейбір сенбеушілер бар». Өйткені Иса сенбейтіндердің кім екенін және Оған кім опасыздық жасайтынын әуел бастан білді."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Ол: «Әкемнен берілмесе, Маған ешкім келе алмайды деп сендерге сол үшін айтқан болатынмын», – деді."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Сол уақыттан бері шәкірттерінің көбі Исадан кетіп, енді Онымен жүрмеді."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Сонда Иса он екісінен: «Сендердің де кеткілерің келмей ме?» – деп сұрады. "
                },
                {
                    "verseNumber": 68,
                    "verseText": "Сонда Петір Оған: @«Жаратқан Ие! Біз кімге бармақпыз? Мәңгілік өмірдің сөздері Сенде.@"
                },
                {
                    "verseNumber": 69,
                    "verseText": "@Біз Сенің тірі Құдайдың Ұлы Мәсіх екеніңді танып біліп, сендік», – деді.@"
                },
                {
                    "verseNumber": 70,
                    "verseText": "Иса оларға: «Осы он екіңді Мен таңдап алған жоқпын ба? Бірақ араларыңдағы біреу – шайтан», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда шәкірттерінің бірі Шимон Петірдің інісі Әндір Исаға:"
                },
                {
                    "verseNumber": 71,
                    "verseText": "Ол Шимонның ұлы Яһуда Исқариот туралы айтқан еді. Ол он екінің біреуі бола тұра, Исаға опасыздық жасамақшы болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Осында бір баланың бес күлше арпа наны мен екі балығы бар. Бірақ  ол осындай көпшілікке не болады?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Иса: «Адамдарға жайғасуға бұйырыңдар», – деді. Сол жерде шөп қалың  болып, бес мыңға жуық адам жайғасты."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан кейін Иса Ғалилеяны аралап жүрді.  Яһудеямен жүргісі келмеді, өйткені яһудилер Оны өлтірмекші болып іздеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Яһудилердің Күркелер мейрамы жақындап қалған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Яһудилер Оны мейрамда іздеп: «Ол қайда?» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Халықта Ол туралы көп әрқилы сөз болды. Біреулер: «Ол мейірімді», – деді, ал басқалары: «Жоқ, Ол халықты адастырып жүр», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ яһудилерден қорқып, ешкім Ол туралы ашық айтқан жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал мейрамның жартысында Иса ғибадатханаға кіріп, тәлім берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Яһудилер таңғалып: «Ол оқымаса да,  Жазбаны қалай біледі?» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса оларға былай деп жауап берді: @«Ілімім Менікі емес, бірақ Мені Жібергендікі.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Кім Оның еркін орындағысы келсе, ол @@осы ілім@@ Құдайдан ба, әлде Мен Өз-Өзімнен айтып тұрмын ба сол  туралы біледі.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өз-өзінен сөйлейтін өзіне даңқ іздейді. Ал Кім Өзін Жібергеннің даңқын іздесе, Сол шынайы, әрі Онда әділетсіздік жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса сендерге заң берген жоқ па? Сендердің біреуің де заңға сәйкес әрекет етпейсіңдер. Мені не үшін өлтіруге іздеп жүрсіңдер?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Халық Оған: «Сенің ішіңде жын бар. Кім Сені өлтіруге іздеп жүр?» – деп жауап берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Исаның бауырлары Оған: «Осы жерден шығып Яһудеяға бар, Сен жасайтын істерді шәкірттерің де  көрсін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса сөзін жалғастырып, оларға былай деді: «Мен бір іс жасап едім, бәрің оған таңғалдыңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Мұса сендерге сүндеттеуді берді (алайда бұл Мұсадан емес, бірақ ата-бабаларымыздан). Сендер сенбі күні болса да, адамды сүндеттейсіңдер. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер адам Мұсаның заңы бұзылмауы үшін, сенбіде  сүндеттелетін болса, онда сенбіде адамды сауықтырғаныма Маған неге ашуланасыңдар?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сыртына қарап соттамаңдар, бірақ әділдік сотымен соттаңдар»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осында кейбір иерусалимдіктер былай деді: «Өлтіреміз деп іздеп жүргендері Осы емес пе?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Міне, Ол ашық сөйлейді, бірақ Оған  ештеңе демейді. Басшылар Оның Мәсіх екеніне шынымен көздерін жеткізгені ме?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ біз Оның қайдан екенін білеміз. Ал Мәсіх келген кезде, Оның қайдан екенін ешкім білмейтін болады». "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сол кезде ғибадатханада тәлім беріп тұрған Иса қатты дауыстап: «Менің кім екенімді де, қайдан екенімді де білесіңдер. Мен Өз-Өзімнен  келген жоқпын, бірақ Мені Жіберген – сендер білмейтін Ақиқаттың Өзі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мен Оны білемін, себебі Мен Оданмын, Ол Мені жіберді», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда Исаны ұстап алуға іздеді, бірақ ешкім Оған қол көтермеді. Өйткені Оның уақыты әлі келмеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені танымал болуды іздеген кісі еш нәрсені құпия істемейді. Егер Сен осындай істерді жасасаң, онда Өзіңді дүниеге таныт», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Халықтың көбі Оған сеніп: «Мәсіх келгенде, Мынаған қарағанда көбірек кереметтер жасайды ма?» – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Халықтың арасында Ол туралы сондай әрқилы сөз болғанын парызшылдар естіді. Сондықтан бас діни қызметкерлер мен парызшылдар Оны ұстауға қызметшілерін жіберді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса оларға былай деді: «Мен енді сендермен ұзақ болмаймын, Өзімді Жібергенге барамын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сендер мені іздейсіңдер, бірақ таба алмайсыңдар. Мен болатын жерге сендер келе алмайсыңдар», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда яһудилер өзара былай деді: «Біз оны таба алмайтындай, Ол қайда бармақшы? Шетелдерге тарап кеткендерге барып, {еллиндерге}[Гректер.] де тәлім бермекші ме?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Оның \"Сендер Мені іздейсіңдер, бірақ таба алмайсыңдар. Мен болатын жерге сендер келе алмайсыңдар\" деген бұл сөздері нені білдіреді?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Мейрамның соңғы ұлы күні Иса  тұрып, дауыстап: @«Кім шөлдесе,  Маған келіп ішсін.@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Кім Маған сенсе, Жазбада айтылғандай, соның ішінен тірі су өзені ағады», @– деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бұны Ол Өзіне сенетіндер қабылдайтын Рух туралы айтты. Иса әлі даңқталмағандықтан, оларда әлі Киелі Рух болған жоқ."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бұл сөзді естіген халықтардың көбі: «Ол – шынымен пайғамбар», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тіпті бауырлары да Оған сенбеді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Басқалары: «Бұл – Мәсіх», – деді. Ал өзгелері: «Мәсіх Ғалилеядан келуші ме еді?"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жазбада \"Мәсіх Дәуіттің ұрпағынан және Дәуіттің болған жерінен, Бетлехемнен, келеді\" деп айтылған емес пе?» – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонымен, халық арасында Иса жөнінде араздық туды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Олардың кейбіреулері  Оны ұстап алғысы келді, бірақ ешқайсысы Оған  қол көтермеді.  "
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонымен, қызметшілер, бас діни қызметкерлер мен парызшылдарға қайтып келді. Сонда олар: «Оны неге алып келмедіңдер?» – деді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Қызметшілер: «Ешқандай адам Осы Адам сияқты сөйлеген емес», – деп жауап берді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сонда парызшылдар оларға: «Сендер де алдандыңдар ма?"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Басшылардың не парызшылардың арасынан біреу Оған сенді ме?"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Бірақ бұл халық заңды білмейді, оны қарғыс атқан», ."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Түнде Исаға келген парызшылардың бірі Нікөдем оларға:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Иса оларға былай деді: «Менің уақытым әлі келген жоқ, ал сендер үшін уақыт әрқашан бар."
                },
                {
                    "verseNumber": 51,
                    "verseText": "«Алдымен адамды тыңдап, оның не істейтінін біліп алмағанша, заңымыз адамды соттайды ма?» – деді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Олар Нікөдемге: «Сен де ғалилеялық емессің бе? Зертте, сонда Ғалилеядан пайғамбар шықпайтынын көресің», – деді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Содан кейін бәрі үйлеріне тарап кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Дүние сендерді жек көре алмайды. Ал Мені жек көреді, себебі Мен оның істерінің зұлымдық екенін куәлік етемін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендер мейрамға барыңдар. Ал Мен осы мейрамға бармаймын, өйткені Менің уақытым әлі келген жоқ»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осыны айтып, Иса Ғалилеяда қалды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бауырлары кеткен кезде, Ол да ашық емес, жасырын түрде мейрамға барды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ал Иса Зәйтүн&nbsp;тауына кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Таңертең Ол ғибадатханаға қайта келді. Барлық халық Оған барды. Иса отырып, оларға тәлім берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Ешкім, Жаратқан Ие», – деп жауап берді. Сонда Иса оған: «Мен де айыптамаймын. Бара бер, бұдан былай күнә жасама», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса халыққа тағы: @«Мен дүниеге нұрмын. Кім Маған ерсе, сол түнекте жүрмейді, бірақ өмірдің нұрына ие болады»@, – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда парызшылдар Оған: «Сен Өзіңе-Өзің куәлік етесің, куәлігің шынайы емес», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса оларға былай деп жауап берді: «Мен Өзіме-Өзім куәлік етсем де, куәлігім шынайы. Себебі Мен қайдан келгенімді және қайда баратынымды білемін. Ал сендер Менің қайдан екенімді де, қайда баратынымды да білмейсіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендер тән бойынша соттайсыңдар, ал Мен ешкімді соттамаймын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер соттасам, Менің сотым шынайы, себебі Мен жалғыз емеспін, бірақ Өзімді жіберген Әкеммен біргемін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендердің заңдарыңда да екі адамның куәлігі шынайы екені жазылған ғой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен Өзіме-Өзім куәлік етемін, Мені жіберген Әкем де Мен туралы куәлік етеді»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда олар Оған: «Әкең қайда?» – деп сұрады. Иса: «Сендер Мені де, Әкемді де білмейсіңдер. Егер Мені білсеңдер, онда Әкемді де білер едіңдер», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осы сөзді Иса қазынаның жанында, ғибадатханада тәлім бергенде, айтты. Алайда ешкім Оны ұстап алған жоқ, себебі Оның уақыты әлі келген жоқ еді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осында дін мұғалімдері мен парызшылдар Оған неке адалдығын бұзып жатқан жерінде ұсталған әйелді әкеліп, ортаға тұрғызды да,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оларға қайтадан: «Мен кетемін, ал сендер Мені іздейтін боласыңдар. Содан өз күнәларыңда өлесіңдер. Мен қайда барсам, сол жерге сендер келе алмайсыңдар», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда яһудилер: «Қалайша Ол Өзін-Өзі өлтірмекші? \"Мен қайда барсам, сол жаққа сендер келе алмайсыңдар\" дегені не?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оларға: «Сендер төменненсіңдер, Мен жоғарыданмын. Сендер осы дүниеденсіңдер, Мен бұл дүниеден емеспін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан Мен сендерге \"күнәларыңда өлесіңдер\" дедім. Өйткені Менің Сол екеніме сенбесеңдер, күнәларыңда өлесіңдер», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Оған: «Сен кімсің?» – деді. Иса оларға: «Сендерге айтқанымдай, ең басынан Бар Болушымын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендер туралы айтарым да, айыптауым да көп. Бірақ Мені Жіберген – Шындық, Одан естігенімді осы дүниеге айтамын», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар Исаның Өз Әкесі туралы айтқанын түсінбеді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сондықтан Иса оларға былай деді: «Адам Ұлын жоғары көтеріп қойғанда, бұл  Мен екенімді және Өздігімнен ешнәрсе істемей, бірақ Әкем қалай үйретсе, солай сөйлейтінімді білесіңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мені Жіберуші Менімен бірге. Ол Мені жалғыз қалдырмады, өйткені Мен әрқашан Оған ұнамдыны істеймін»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса осыны айтып тұрғанда, көбі Оған сенді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исаға былай деді: «Ұстаз, мына әйел неке адалдығын бұзып жатқан жерінде ұсталды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Иса Өзіне сенген яһудилерге: @«Егер Менің сөзімде болсаңдар, онда шынымен Менің шәкірттерімсіңдер.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда ақиқатты танып білесіңдер, ал ақиқат сендерді азат етеді», – деді. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар: «Біз Ыбырайымның ұрпағымыз, ешқашан біреуге құл болмағанбыз. Сен: \"Азат боласыңдар\", – деп қалай айтасың?» "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға былай деп жауап берді: «Сендерге маңызды шындықты айтамын: күнә жасайтын әркім – күнәнің құлы."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бірақ құл үйде мәңгі болмайды, ұл мәңгі болады. "
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сондықтан Ұл сендерді азат етсе, шынымен азат боласыңдар."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендердің Ыбырайымның ұрпағы екендеріңді білемін. Алайда Мені өлтіру үшін іздейсіңдер, себебі сөздерім өздеріңе сыймайды.  "
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мен Әкемнен көргенімді айтамын, ал сендер өз әкелеріңнен көргендеріңді істейсіңдер»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олар Оған:  «Біздің атамыз – Ыбырайым», – деп жауап берді. Иса оларға былай деді: «Сендер шынымен Ыбырайымның ұрпағы болсаңдар, Ыбырайымның ісін істер едіңдер."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал енді Мені, сендерге Құдайдан естіген шындықты айтқан Адамды, өлтіру үшін іздейсіңдер. Ыбырайым ондайды істемеген."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал заңда Мұса бізге мұндайларды таспен ұрып өлтіруді бұйырған. Сен не айтасың?»"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сендер  аталарыңның істерін істеп жүрсіңдер». Олар Оған: «Біз некесіз туылған емеспіз. Бір ғана Әкеміз бар, Ол – Құдай», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иса оларға былай деді: «Әкелерің Құдай болса, Мені жақсы көрер едіңдер. Өйткені Мен осында Құдайдан келдім. Мен Өз-Өзімнен келмедім, бірақ Ол Мені жіберді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Айтқанымды неге түсінбейсіңдер? Себебі Менің сөзімді тыңдай алмайсыңдар."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сендердің әкелерің – шайтан, соның құмарлықтарын орындағыларың келеді. Ол әуел бастан адам өлтіруші болды және шындықта тұра алмады, өйткені онда шындық жоқ. Ол өтірік айтқанда, өзінікін айтады, өйткені ол – өтірікші әрі өтіріктің әкесі."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал Мен шындықты айтатындықтан, сендер Маған сенбейсіңдер."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Қайсыларың Мені жалғандықта әшкерелей аласыңдар? Ал егер шындықты айтсам, Маған неге сенбейсіңдер?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Кім Құдайдан болса, сол Оның сөзін тыңдайды. Сендер Құдайдан болмағандықтан, тыңдамайсыңдар»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Бұған яһудилер жауап беріп: «Самариялық екеніңді, Сенде жын бар екенін дұрыс айтып тұрған жоқпыз ба?» – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Иса былай деп жауап берді: «Менде  жын жоқ. Бірақ Мен Әкемді құрметтеймін, ал сендер Мені қорлайсыңдар."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Дегенмен Мен Өз даңқымды іздемеймін. Оны Іздеуші де, Соттаушы да бар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Исаны сынап, Оны айыптауға бір нәрсе табу үшін осыны айтқан еді. Бірақ Ол оларға көңіл бөлмей, төмен еңкейіп, саусағымен жерге жазды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сендерге маңызды шындықты айтамын: @кім Менің сөзімді ұстанса, сол ешқашан @@өлімді @@ көрмейді».@"
                },
                {
                    "verseNumber": 52,
                    "verseText": "Яһудилер Оған былай деді: «Енді біз Сенде жын бар екенін білдік. Ыбырайым да, пайғамбарлар да өлген, ал Сен: \"Кім Менің сөзімді ұстанса, сол ешқашан өлімнің дәмін татпайды\", – дейсің."
                },
                {
                    "verseNumber": 53,
                    "verseText": " Сен өлген атамыз Ыбырайымнан да құдіреттісің бе? Пайғамбарлар да өлді. Өзіңді кіммін деп жүрсің?»"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Иса былай деп жауап берді: «Мен Өз-Өзімді даңқтасам, даңқым түк те емес. Сендер \"Ол біздің Құдайымыз\" дейтін Әкем Мені даңқтайды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Сендер Оны танып білмедіңдер, ал Мен білемін. Егер Оны білмеймін десем, сендер сияқты өтірікші боламын. Бірақ Мен Оны білемін әрі Оның сөзін ұстанамын."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Аталарың Ыбырайым Менің күнімді көремін деп қуанған. Ол оны көріп, қуанды»."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Сонда яһудилер Оған: «Сен әлі елуге де толған жоқсың, сонда да Ыбырайымды көрдің бе?» – деді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Иса оларға:@ «Сендерге маңызды шындықты айтамын: Ыбырайым болмастан бұрын Мен Бар Болушымын»@, –@ @деді."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Сонда олар Оған лақтыру үшін тас алды. Бірақ Иса жасырынып, ғибадатханадан шығып, олардың арасымен өтіп ары қарай кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Одан сұрай берген соң, Иса басын көтеріп: @«Араларыңда кімде-кім күнәсіз болса, @@оған @@бірінші болып тас лақтырсын»,@ – деп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "төмен еңкейіп, тағы да саусағымен жерге жаза  берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар бұны естіп, ар-ұждандары әшкереленіп, үлкендерінен бастап, кішісіне дейін, бірінен соң бірі  кете бастады. Жалғыз Иса және ортада тұрған әйел қалды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса басын көтеріп, әйелден өзге ешкімді көрмей, оған: «Әйел! Айыптаушыларың қайда? Сені ешкім айыптаған жоқ па?» – деді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса өтіп бара жатып,  туылғанынан соқыр адамды көрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шәкірттері Исадан: «Ұстаз! Оның соқыр болып туғанына кімнің күнәсі себеп болды: өзінікі ме, әлде ата-анасынікі ме?» – деп сұрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Иса деген Кісі балшық жасап, көзіме жағып: \"Силоғам су қоймасына бар да жуын\", – деді. Мен барып, жуындым, сонда көздерім ашылды», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда оған: «Ол қайда?» – деді. Ол: «Білмеймін», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар бұрын соқыр болған адамды парызшылдарға алып келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Иса балшық жасап, оның көзін ашқан күн сенбі болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Парызшылдар да одан көзінің қалай ашылғанын сұрады. Ол: «Сол Кісі көзіме балшық жақты. Мен жуындым да, көретін болдым», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда кейбір парызшылдар: «Бұл Адам Құдайдан  емес, себебі сенбі күнін сақтамайды», – деді. Басқалары: «Күнәкар адам осындай кереметтерді қалай жасай алады?» – деді. Солай өздерінің арасында айтыс-тартыс болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тағы да соқырдан: «Сол Кісі сенің көзіңді ашқандықтан, Ол туралы не айтасың?» – деп сұрады. Соқыр: «Ол – пайғамбар», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда яһудилер оның соқыр болып, көзі ашылғанына әке-шешесін шақыртпағанша сенбей,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "олардан: «Сендер соқыр болып туды деп айтқан балаларың осы ма? Енді ол қалайша көреді?» – деп сұрады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әке-шешесі оларға: «Баламыздың осы екенін және оның соқыр болып туғанын білеміз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса былай деп жауап берді: «Оның өзі де, ата-анасы да күнә жасаған жоқ. Бірақ бұдан Құдайдың ісі көріну үшін осылай болған."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал енді қалай көретінін немесе көзін кім ашқанын білмейміз. Ол бала емес қой, өзінен сұраңдар, өзі жайында айтсын», – деп жауап берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әке-шешесі яһудилерден қорыққандықтан осылай жауап берді. Өйткені яһудилер алдын ала кім Исаны Мәсіх деп таныса, соны синагогадан аластатамыз деп келісіп қойған."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сондықтан оның әке-шешесі: «Ол бала емес қой, өзінен сұраңдар», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, соқыр болған адамды екінші рет шақырып: «Құдай алдында шыныңды айт. Біз Сол Адамның күнәкар екенін білеміз», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол жауап беріп: «Ол күнәкар ма, жоқ па, білмеймін. Бір нәрсені білемін: мен соқыр едім, енді көремін», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Парызшылдар қайтадан: «Ол сенімен не істеді? Көзіңді қалай ашты?» – деп сұрады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол: «Мен сендерге айттым, бірақ сендер тыңдамадыңдар. Тағы не естігілерің келеді? Әлде сендер де Оның шәкірттері болғыларың келе ме?» – деп жауап берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Парызшылдар оны ғайбаттап: «Сен Оның шәкіртісің, ал біз Мұсаның шәкіртіміз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Біз Құдайдың Мұсамен сөйлескенін білеміз, ал Бұның қайдан екенін білмейміз», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Көзі ашылған кісі оларға былай деп жауап берді: «Оның қайдан екенін білмейтіндерің ғажап екен. Ал Ол менің көзімді ашты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Күн барда, Өзімді Жіберушінің істерін істеуім керек. Түн келгенде, ешкім еш нәрсе істей алмайды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдай күнәкарларды тыңдамайтынын білеміз. Бірақ кім Құдайды құрметтеп, Оның еркін жасаса, соны тыңдайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Соқыр болып туылғанның көзін біреу ашты дегенді ешкім ешқашан естіген емес."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер де Ол Құдайдан болмаса, ештеңе де жасай  алмас еді»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда олар: «Сен күнәда туылып, бізді оқытқың келе ме?» – деп, оны қуып шықты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса әлгі адамды қуып шыққанын естіп, оны тауып алып: «Сен Құдай Ұлына сенесің бе?» – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол: «Мырза, мен Оған сенетіндей, Ол кім еді?» – деді. "
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса оған: «Сен Оны көрдің, Ол сенімен сөйлесіп тұр», –&nbsp;деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол: «Сенемін, Жаратқан Ие!» – деп, Оған тағзым етті."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса: «Мен бұл дүниеге көрмейтіндер көрсін, ал \nкөретіндер соқыр болсын деп, соттау үшін келдім», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Мұны естіп, Исамен бірге болған бірнеше парызшылдар Оған: «Сонда біз де соқырмыз ба?» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дүниеде болғанымда, Мен дүниеге нұрмын». "
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса оларға былай деді: «Егер соқыр болсаңдар, күнәларың болмас еді. Бірақ сендер көреміз  дегендіктен, күнәларың мойындарыңда қалады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осыны айтып, Ол жерге түкіріп, түкірігінен балшық жасап, соқырдың көзіне жақты да:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Силоғам («Жіберілді» дегенді білдіреді) су қоймасына бар да, жуынып кел», – деді. Ол барып, жуынды. Сонда көзі ашылып, қайта оралды. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда көршілері мен бұрын  оның соқыр болып жүргенін көргендер: «Мынау осы жерде қайыр сұрап отыратын адам емес пе?» – деді. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кейбіреулері: «Сол», – десе, басқалары: «Оған ұқсайды», – деді. Өзі болса: «Бұл менмін», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда одан: «Көзің қалай ашылды?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сендерге маңызды шындықты айтамын: кім қой қораға есіктен кірмей, басқа жолмен кірсе, сол – ұры әрі қарақшы."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Ал кім есіктен кірсе, сол – қойлардың бақташысы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Мен ізгі Бақташымын. Ізгі Бақташы қойлары үшін жанын қияды.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал бақташы емес жалшы, қой өзінікі болмаған соң,  келген қасқырды көріп, қойды тастап қашады. Ал қасқыр қойларға шауып, оларды жан-жаққа бытыратып жібереді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал жалшы қашады, себебі ол қойлардың қамын ойламайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Мен ізгі Бақташымын, Өзімдікілерді білемін, олар да Мені біледі.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әкем Мені білгендей, Мен де Әкемді білемін. Қойларым үшін өмірімді қиямын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің бұл отардан да басқа қойларым бар, оларды да алып келуім керек: олар Менің даусымды естиді, сонда бір отар, бір Бақташы болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әкем Мені жақсы көреді, себебі мен өмірімді беремін. Мен оны қайтып алу үшін беремін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өмірімді ешкім Менен тартып алмайды, бірақ оны Өзім беремін. Оны беретін де, қайтып алатын да билігім бар. Мен бұл өсиетті Әкемнен алдым»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осы сөзден яһудилердің арасында тағы да айтыс-тартыс туды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олардың көбі: «Оның ішінде жын бар, Ол жынданған. Оны неге тыңдап тұрсыңдар?» – десе,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қарауыл оған есік ашады, ал қойлар оның даусын естиді. Бақташы өз қойларын атымен шақырып, оларды шығарады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "басқалары: «Бұл жынданғанның сөзі емес. Жын соқырдың көзін аша ала ма?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол кезде Иерусалимде жаңару мейрамы болды. Қыс мезгілі болатын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса ғибадатханада, Сүлейменнің бағаналы ғимаратында, жүрді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осында яһудилер Оны қоршап алып: «Қашанға дейін  бізді түсінбестікте ұстайсың? Мәсіх болсаң, ашығын айт», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса оларға былай деп жауап берді: «Мен айттым, бірақ сендер сенбейсіңдер. Әкемнің атынан істеп жүрген істерім Менің Сол екеніме куәлік етеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен сендерге айтқанымдай, сендер Менің қойларымнан емессіңдер, сондықтан сенбейсіңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Қойларым даусыма бағынады. Мен оларды білемін, олар Менің соңымнан ереді.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Соларға мәңгілік өмір беремін. Олар ешқашан құрып кетпейді, ешкім оларды Менің қолымнан ұрлап кетпейді.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Маған қойларды берген Әкем бәрінен де ұлы. Ешкім оларды Әкемнің қолынан ұрлап кете алмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Әкем Екеуіміз біртұтаспыз».@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қойларын шығарғанда, олардың  алдында жүреді. Ал қойлары соңынан ереді, өйткені оның даусын таниды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда яһудилер Оны ұру үшін тағы да тас алды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иса оларға: «Мен сендерге  Әкемнен көп игі істер көрсеттім. Соның қайсысына бола Мені таспен ұрғыларың келеді?» – деп жауап берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Яһудилер Оған: «Біз Сені игі ісің үшін емес, Құдайды қорлағаның үшін және адам бола тұра, Өзіңнен Құдай жасағаның үшін таспен ұрғымыз келеді», – деп жауап берді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға былай деп жауап берді: «Заңдарыңда \"Мен: «Сендер құдайсыңдар», – дедім\" деп жазылған емес пе?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Егер Құдайдың сөзі берілгендерге Ол \"құдайсыңдар\" десе, Жазбаның бұзылуы мүмкін емес, "
                },
                {
                    "verseNumber": 36,
                    "verseText": "Әкемнің Өзі киелі еткен әрі дүниеге жіберген Мені \"Құдайдың Ұлымын\" дегенім үшін, \"Құдайды қорлайсың\" дейсіңдер ме?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Егер Әкемнің істерін жасамасам, Маған сенбеңдер."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал егер Мен оларды жасасам, Маған сенбесеңдер де, істеріме сеніңдер. Сонда Әкем Менде, Мен Әкемде екенін біліп, сенесіңдер»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сонда олар Исаны тағы да ұстап алмақ болды, бірақ Ол қолдарына түспей шығып кетті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Қайтадан Иорданның арғы жағына, бұрын Жақия  шомылдыру рәсімін орындаған жерге барып, сонда қалды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал бөтен адамның соңынан ермей, одан қашады, себебі оның даусын танымайды»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Оған көп адамдар келіп, Жақия ешқандай керемет жасаған жоқ, бірақ Жақия Ол туралы не айтса да, бәрі шындық деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сол жерде көпшілігі Исаға сенді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оларға осы астарлы әңгімені айтты, бірақ олар Оның не айтқанын түсінбеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса оларға тағы да былай деді: «Сендерге маңызды шындықты айтамын: Мен қойлар кіретін есікпін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менен бұрын келгендердің бәрі – ұрылар әрі  қарақшылар. Бірақ қойлар оларды тыңдамады. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Мен есікпін. Кім Мен арқылы кірсе, сол құтқарылады. @Ол емін-еркін кіріп-шығып, жайылым табады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ұры ұрлап, өлтіріп, құрту үшін ғана келеді. Ал Мен олардың өмірге ие болып, өмірлері игілікке ағыл-тегіл мол болуы үшін келдім."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 35,
                    "verseText": "Иса көзіне жас алды. "
                },
                {
                    "verseNumber": 1,
                    "verseText": "Мәриям мен оның әпкесі Марта тұратын ауылда бетаниялық Елазар деген біреу ауырып жатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иеге {миро}[Аса құнды өсімдіктен жасалған хош иісті май.] жағып, Оның аяғын шашымен сүрткен осы Мәриям болатын. Ауырып жатқан Елазар оның бауыры еді. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыны айтып, оларға: «Досымыз Елазар ұйықтап қалды, бірақ Мен оны оятуға барамын», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда шәкірттері: «Жаратқан Ие! Егер ұйықтап қалса, онда жазылады», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса Елазардың өлімі туралы айтты, ал олар Ол кәдімгі ұйқыны айтып тұр деп ойлады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Иса оларға ашығынан былай деді: «Елазар өлді."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Сендер сенулерің үшін, Өзімнің сол жерде болмағаныма қуанамын. Енді оған барайық»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Егіз деп аталатын Тома, шәкірттерге: «Біз де барып, Онымен өлейік», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса келіп, Елазардың қабірге қойылғанына төрт күн болғанын білді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бетания Иерусалимнен шамамен он бес стади жерде болатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Көптеген яһудилер Мәриям мен Мартаның ағасы жайлы  қайғыларын жұбатуға келді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Марта Исаның келе жатқанын естіп, Оның алдынан шықты. Ал Мәриям үйде отыра берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Жаратқан Ие! Міне, Сен жақсы көретін кісі ауырып жатыр», – деп, апалы-сіңлілі Исаға хабар жіберді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Марта Исаға: «Жаратқан Ие, Сен осында болғанда, бауырым өлмейтін еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ мен қазір де білемін, Сен Құдайдан не сұрасаң да, Ол Саған береді», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оған: «Бауырың тіріледі», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда Марта Оған: «Соңғы күні, тірілу күнінде, оның тірілетінін білемін», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса оған былай деді: @«Тірілу және өмір – Менмін. Маған сенуші өлсе де, тіріледі. @"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Маған сенуші әрі өмір сүруші әркім ешқашан өлмейді. Бұған сенесің бе?»@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Марта Оған: «Солай, Жаратқан Ие! Сенің болашақта дүниеге келетін Құдай Ұлы, Мәсіх екеніңе сенемін», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осыны айтып, барды да, сіңлісі Мәриямды ешкімге білдірмей шақырып: «Ұстаз осында. Сені шақырып жатыр», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мәриям мұны ести сала, асыға тұрды да, Исаға кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса әлі ауылға кірмеген еді. Ол Мартамен кездескен жерде болатын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса осыны естігенде: «Бұл ауру өлімге емес, бірақ Құдайдың даңқына берілген. Осы арқылы Құдай Ұлының даңқы арта берсін», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Үйде Мәриямды жұбатып бірге болған яһудилер оның орнынан тұрып асығыс шығып кеткенін көріп, ол қабірдің басына барып, жылайды деп ойлап, соңынан ерді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мәриям Иса болған жерге келіп, Оны көріп, аяғына жығыла: «Жаратқан Ие! Сен осында болғанда, бауырым өлмейтін еді», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса Мәриямның және онымен бірге келген яһудилердің жылағанын көргенде, Өзі де рухымен қайғырып, толқып кетіп:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Оны қайда қойдыңдар?» – деді. Оған: «Жаратқан Ие! Бар да Өзің көр», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда яһудилер: «Қараңдар, Ол Елазарды қалай жақсы көрген», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал олардың кейбіреулері: «Соқырдың көзін ашқан Ол осы адамды өлімнен сақтап қала алмады ма?» – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Иса тағы да іштей қайғырып, қабірге келді. Қабірдің аузы таспен жабылған үңгір болатын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ол: «Тасты алып тастаңдар», – деді. Марқұмның әпкесі Марта Оған: «Жаратқан Ие! Ол иістеніп барады, өйткені өлгеніне төрт күн болды», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иса оған: «Маған сенетін болсаң, Құдайдың даңқын көресің деп Мен саған айтпап па едім?» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса Мартаны, оның сіңлісін және Елазарды жақсы көретін."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонымен, олар үңгірдің аузындағы тасты алып тастады. Иса аспанға қарап, былай деді: «Әке! Мені естігенің  үшін Саған алғыс айтамын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Мені әрқашан еститініңді білемін. Бірақ бұл сөзді осында тұрған халық Өзің Мені жібергеніңе сенсін деп айтып тұрмын»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Осыны айтып Ол: «Елазар! Шық!» –&nbsp;деп қатты дауыспен шақырды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сонда аяқ-қолы кебінге оралған, ал бет-аузы орамалмен байланған өлген адам қабірден шықты. Иса оларға: «Кебінін шешіңдер, жүре берсін», – деді. "
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонда Мәриямға келген яһудилердің көбі Исаның жасағанын көріп, Оған сенді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ал олардың кейбіреулері парызшылдарға барып, Оның не істегенін айтып берді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сонда бас діни қызметкерлер мен парызшылдар кеңесті жинап: «Біз не істейміз? Мына Адам көп керемет жасап жүр."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Оны осылай қалдырсақ, бәрі Оған сеніп кетеді. Сосын римдіктер келіп, жерімізді де, халқымызды да басып алады», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Олардың бірі, сол жылы бас діни қызметкер болған Қаяфа, былай деді: «Сендер ештеңе білмейсіңдер."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бүкіл халқымыздың құрып кеткенінен гөрі, халық үшін бір адамның өлгені әлдеқайда жақсы екенін ойламайсыңдар ма?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Елазардың ауру екенін естіген кезде болған жерінде екі күн болды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Бұл сөзді ол өзінен айтқан жоқ, қайта, сол жылы бас діни қызметкер болғандықтан, Исаның халық үшін,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "тек халық үшін ғана емес, бірақ Құдайдың  шашырап кеткен балаларын біріктіріп жинау үшін де  өлетінін алдын ала айтты. "
                },
                {
                    "verseNumber": 53,
                    "verseText": "Сол күннен бастап олар Исаны өлтіруге шешім қабылдады."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Сондықтан Иса мұнан кейін яһудилердің арасында ашық жүрмей, бұл жерден шөлдалаға жақын жердегі Ефраим деп аталатын қалаға кетіп, шәкірттерімен сонда қалды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Яһудилердің Песах мейрамы жақындап келе жатты. Мейрамның алдында тазару салтын орындау үшін бүкіл елден Иерусалимге көптеген адамдар келді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Сонда Исаны іздеп, ғибадатханада тұрғандар бір-біріне: «Қалай ойлайсыңдар: Ол мейрамға келер ме екен?» – десті."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Бас діни қызметкерлер мен парызшылдар Исаны ұстап алу үшін, кімде-кім Оның қайда екенін білсе,  хабарласын деп бұйрық берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осыдан кейін шәкірттеріне: «Яһудеяға қайта барайық», –&nbsp;деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шәкірттері Оған: «Ұстаз! Яһудилердің Сені таспен ұрмақшы болғаны жақында емес пе еді? Тағы сол жаққа бара жатырсың ба?» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса оларға: «Бір күнде он екі сағат бар емес пе? Кім  күндіз жүрсе, сол сүрінбейді, өйткені ол бұл дүниенің жарығын көреді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал кім түнде жүрсе, сүрінеді, себебі онымен жарық жоқ», – деп жауап берді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамынан алты күн бұрын Бетанияға келді. Сонда Өзі өлімнен тірілткен Елазар болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде Исаға кешкі ас дайындады. Марта қызмет етті. Исамен жантайып жатқандардың бірі Елазар болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені көптеген яһудилер оған бола  келіп, Исаға сенді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Келесі күні мейрамға келген көптеген халық Исаның Иерусалимге келетінін естіп,"
                },
                {
                    "verseNumber": 13,
                    "verseText": " пальма бұтақтарын алып, Оның алдынан шығып: @«Осанна! Жаратқан Иенің атынан Келуші, Исраилдің Патшасы, жарылқанған!» @– деп айқай салды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса бір жас есекті тауып, оған отырды. Бұл жөнінде Жазбада:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Қорықпа, Сионның қызы! Міне, Сенің Патшаң есекке мініп келе жатыр», – деп жазылған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шәкірттері алғашында бұны түсінбеді. Бірақ Иса даңқталған соң, олар бұл сөздердің Ол туралы жазылғанын және бұл Соған жасалғандығын естеріне алды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исамен бұрын болған халық Оның Елазарды қабірден шақырып, өлімнен тірілтіп алғанына куәлік етті. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сондықтан Оның бұл кереметті жасағанын халық естіп, Оны қарсы алды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Парызшылдар өзара: «Көрдіңдер ме, еш нәрсеге үлгермей жатырсыңдар? Бүкіл әлем Оның соңынан еріп кетті», – десті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мейрамда ғибадат ету үшін келгендердің кейбіреулері еллиндер болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мәриям нард өсімдігінен жасалған таза, өте құнды иісмайдың бір {фунтын}[Өлшем кестесін қараңыз.] алып, Исаның аяғын майлады да, оны шашымен сүртті. Үйдің іші майдың жұпар иісіне толды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар Ғалилеядағы Бетсайдадан болған  Філіпке келіп: «Мырза! Біз Исаны көргіміз келеді», – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Філіп келіп, сол туралы Әндірге айтты. Содан кейін Әндір мен Філіп оны Исаға айтты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оларға былай деп жауап берді: «Құдай Ұлының даңқталатын уақыты келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге маңызды шындықты айтамын:@ егер бидайдың дәні жерге түсіп, өлмесе, онда жалғыз қалады. Ал өлсе, көп жеміс әкеледі.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@ Өз жанын жақсы көретін адам оны құртады. Ал осы дүниеде өз жанын жек көретін адам оны мәңгілік өмірге сақтайды.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Кім Маған қызмет етсе, Маған ерсін. Мен қайда болсам, қызметшім де сонда болады. Ал кім Маған қызмет етсе, соны Әкем құрметтейді.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": " Менің жаным қатты толқуда. Мен не айтайын? Әке! Мені осы сәттен құтқара гөр! Бірақ Мен осы сәт үшін келдім."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әке! Өз атыңды даңқта». Сонда көктен: «Даңқтадым, тағы да даңқтаймын», – деген дауыс келді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Соны естіп тұрған халық: «Бұл күн күркіреуі», – деді. Ал басқалары: «Оған періште сөйледі», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұған Иса: «Бұл дауыс Мен үшін емес, халық үшін болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Исаның шәкірттерінің бірі, Оған опасыздық жасамақшы болған Шимон ұлы Яһуда Исқариот:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бүгін осы дүние сотталуда. Осы дүниенің әміршісі бүгін қуылады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Ал Мен жерден көтерілгенде, бәрін Өзіме шақырамын»@, – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса бұны Өзінің қандай өліммен өлетінін түсіндіру үшін айтты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Халық Оған былай деп жауап берді: «Біз заңнан Мәсіх мәңгі болады дегенді естідік.  Сен Адам Ұлы көтерілетін болады  деп қалай айтасың? Сол Адам Ұлы дегенің кім?» "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Иса оларға: «Нұр тағы аз уақыт сендермен бірге болады. Өздеріңді қараңғылық баспау үшін, нұр барда жүріңдер. Ал қараңғыда жүруші қайда бара жатқанын білмейді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Нұр сендермен бірге болғанда, Нұрдың ұлдары болу үшін, оған сеніңдер».@ Иса осыны айтып, олардан жасырынып кетіп қалды."
                },
                {
                    "verseNumber": 37,
                    "verseText": " Алдарында сонша көп керемет жасаса да, олар Исаға сенген жоқ."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ишая пайғамбардың \"Жаратқан Ие! Бізден естігеніне кім сенді? Жаратқан Иенің күші кімге ашылды?\" деген сөзі орындалды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олардың неліктен сене алмағандығы жайлы Ишая тағы былай деп айтқан:"
                },
                {
                    "verseNumber": 40,
                    "verseText": "«Бұл халық өздерінің көздерін соқыр, жүректерін тас етті. Солай көздерімен көрмейді, жүректерімен түсінбейді, Мен оларды сауықтыруым үшін, бұрылмайды»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Неге бұл мироны сатып, одан түскен үш жүз динарий ақшаны мүсәпірлерге үлестіріп бермеске?» – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ишая Исаның даңқын көріп, Ол туралы сөйлеген кезде, осыны айтқан."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Дегенмен басшылардың да көбі Исаға сенді. Бірақ парызшылдарға бола, синагогадан аластатылмауы үшін оны мойындаған жоқ."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Себебі олар Құдайдың  даңқын емес, адамның даңқын көбірек ұнатты."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал Иса дауыстап былай деді: «Маған сенген адам Маған емес, Мені Жібергенге сенеді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Мені көрген адам Мені Жібергенді де көреді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "@Мен Нұрмын, Маған сенуші әркім түнекте қалмауы үшін, дүниеге келдім.@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Кім Менің сөзімді естіп, оған сенбесе, оны соттамаймын. Өйткені Мен дүниені соттауға емес, оны құтқаруға келдім."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Менен бас тартушыға және сөзімді қабыл алмаушыға соттаушы бар. Мен айтқан сөз оны соңғы күні соттайтын болады."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Өйткені Мен Өз атымнан сөйлемедім, бірақ Мені жіберген Әкем не  айтып, не сөйлеуді Маған өсиеттеді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ал Мен Оның өсиеті мәңгілік өмір екенін білемін. Сондықтан Мен не айтсам да, Әкемнің айтқанындай айтамын»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұны ол мүсәпірлерге жаны ашығандықтан емес, ұры болғандықтан айтты. Өйткені ақша салатын жәшік өзінде болып, ол сонда салынғандардан алатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса: «Мәриямға тиіспеңдер. Ол онысын Мені қабірге қойылатын күніме сақтап жүрген."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мүсәпірлер үнемі қастарыңда ғой, ал Мен үнемі қастарыңда болмаймын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исаның сонда екенін біліп, көптеген яһудилер келді. Алайда олар Иса үшін ғана емес, Ол өлімнен тірілтіп алған Елазарды да көру үшін келген еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бас діни қызметкерлер Елазарды да өлтіруге шешім шығарды."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Песах мейрамының алдында Өзінің бұл дүниеден кетіп, Әкесіне баратын уақыттың келгенін біліп, бұл дүниедегі Өзінің сүйетіндерін ақырына дейін сүйетінін ісімен көрсетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кешкі ас кезінде шайтан Шимонның ұлы Яһуда Исқариоттың жүрегіне опасыздық жасауды салып қойған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Себебі Ол Өзіне сатқындық жасайтынды білді, сондықтан да \"бәрің таза емессіңдер\" деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шәкірттердің аяғын жуып, Иса киімін киіп, қайтадан орнына жантайды да, оларға былай деді: «Сендерге не істегенімді білесіңдер ме?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мені Ұстаз, Жаратқан Ие деп атайсыңдар. Дұрыс айтасыңдар, себебі Мен Солмын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, егер Мен, Жаратқан Иелерің әрі Ұстаздарың, аяқтарыңды жусам, сендер де бір-біріңнің аяқтарыңды жууларың керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Мен сендерге не істесем, сендер де солай істеулерің үшін үлгі көрсеттім.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендерге  маңызды шындықты айтамын: құл қожайынынан, ал жіберілген оны жібергеннен үлкен емес. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер осыны біліп, орындасаңдар, сендер бақыттысыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бәрің туралы айтып тұрған жоқпын. Мен қайсыларыңды таңдағанымды білемін. Бірақ Жазбадағы \"Менімен нан жеген, Маған өкшесін көтерді\" дегені орындалсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Орындалған кезде бұл Мен екеніме сенулерің үшін, орындалмас бұрын сендерге айтып тұрмын.  "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендерге маңызды шындықты айтамын: Мен жібергенді қабылдаған Мені қабылдайды, ал Мені қабылдаған Мені Жібергенді де қабылдайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса Әкесінің бәрін Өзінің қолына бергенін және Құдайдан келіп, Құдайға  баратынын біліп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осыны айтып, Иса  рухымен толқып, куәлік беріп: «Сендерге маңызды шындықты айтамын: сендердің біреулерің Маған опасыздық жасайды», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда шәкірттері Ол кім туралы айтып тұрғанын түсінбей, бір-біріне жалтақтап қарады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Исаның жақсы көретін шәкірттерінің бірі Оның кеудесінде жатты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шимон Петір оған кім туралы айтқанын сұрау үшін белгі берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол Исаның кеудесіне жатып, Оған: «Жаратқан Ие! Ол кім?» – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса: «Бір үзім нанды батырып, кімге берсем – сол», – деп жауап берді. Сөйтіп, бір үзімін батырып, Шимонның ұлы Яһуда Исқариотқа берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Осы үзім нанды жегеннен кейін, Яһудаға шайтан кірді. Иса оған:  «Не істейсің, соны тезірек істе», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ жантайып жатқандардың ешқайсысы Исаның оған неліктен бұлай дегенін түсінбеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жәшік Яһудада болғандықтан, кейбіреулер: «Иса оған \"мейрамға бізге керектіні сатып ал\" немесе \"мүсәпірлерге бірдеңе бер\" деп айтқан шығар», – деп ойлады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Яһуда бір үзім нанды алып, тез шығып кетті. Бұл кез түн еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "кешкі аста орнынан тұрып, сырт киімдерін шешті де, беліне сүлгіні байлап алды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол шығып кеткенде, Иса былай деді: «Бүгін Адам Ұлы даңқталды, Ол арқылы Құдай да даңқталды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер Ол арқылы Құдай даңқталса, онда Құдай да Өзі арқылы Оны даңқтайды, жақын арада даңқтайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Балалар! Енді  қастарыңда ұзақ болмаймын. Сендер Мені іздейтін боласыңдар. \"Мен баратын жерге келе алмайсыңдар\" деп яһудилерге айтқанымдай, енді сендерге де айтамын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "@Сендерге жаңа өсиет беремін: бір-біріңді сүйіңдер. Мен сендерді сүйгендей, сендер де бір-біріңді сүйіңдер.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Егер өзара сүйіспеншіліктерің болса, сол арқылы бәрі сендерді Менің шәкірттерім екендеріңді білетін болады».@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Шимон Петір Одан: «Жаратқан Ие! Сен қайда барасың?» – деп сұрады. Иса оған: «Мен баратын жерге қазір соңымнан бара алмайсың, бірақ кейінірек соңымнан келесің», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Петір Оған: «Жаратқан Ие! Неліктен қазір Сенің соңыңнан бара алмаймын? Сен үшін жанымды беремін», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Иса оған былай деп жауап берді: «Мен үшін жаныңды бересің бе? Саған маңызды шындықты айтамын: әтеш шақырғанша, сен Менен үш рет бас тартасың. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонан соң Ол шылапшынға су құйып, шәкірттерінің аяғын жуып, беліне байлаған сүлгімен  сүрте бастады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса Шимон Петірдің қасына келгенде, ол: «Жаратқан Ие! Сен менің аяғымды жумақсың ба?» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса оған: «Менің не істейтінімді сен қазір білмейсің, ал кейін түсінесің», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Петір Оған: «Менің аяғымды ешқашан жумайсың», – деді. Иса оған: «Егер сені жумасам,  Менімен қатынаста бола алмайсың», – деп жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Шимон Петір: «Жаратқан Ие! Аяғымды ғана емес, қолымды да, басымды да жушы», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса оған былай деді: «Жуынған кісінің тек аяқтарын жуады, өйткені толықтай таза. Сендер де тазасыңдар, бірақ бәрің емес»."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Жүректерің толқымасын. Құдайға сеніңдер, Маған да сеніңдер.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Әкемнің үйінде орын көп. Ал егер солай болмаса, Мен: \"Сендерге орын дайындауға бара жатырмын\", – деп айтар едім.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен Әкемде, Әкем Менде екеніне Маған сеніңдер. Ал егер олай болмаса, істеген ісім бойынша сеніңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерге маңызды шындықты айтамын: Мен жасаған істерді Маған сенуші де жасайды, одан да зорын жасайды, себебі Мен Әкеме бара жатырмын."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Әке Ұлында даңқталуы үшін Менің атымнан Әкемнен не сұрасаңдар, соны істеймін. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Менің атымнан не  сұрасаңдар, соны істеймін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мені сүйсеңдер, өсиеттерімді орындаңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен Әкемнен өтінемін, сонда Ол сендерге басқа  Жұбатушыны береді. Ол сендермен мәңгі болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол – шындықтың Рухы. Дүние Оны қабылдай алмайды, себебі Оны көрмейді әрі білмейді. Ал сендер Оны білесіңдер, өйткені Ол сендермен бірге тұрып, сендерде болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен сендерді жетімсіретпей, сендерге қайтып келемін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Енді аз уақыттан кейін осы дүние Мені көрмейді, ал сендер Мені көресіңдер. Себебі @Мен өмір сүремін, сендер де өмір сүресіңдер.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол күні @Мен Әкемде, сендер Менде,@  @Мен сендерде екенімді @ білесіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Барып, орын дайындағаннан кейін, Мен болған жерде сендер де болуларың үшін қайтып келіп, сендерді Өзіме алып кетемін.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Кімде Менің өсиеттерім болса және оларды орындаса, сол Мені сүйеді. Ал Мені сүйгенді Әкем сүйеді. Оны Мен де сүйіп, Өзім оған көрінемін»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исқариоттан өзге Яһуда Одан: «Жаратқан Ие! Өзіңді  дүниеге емес, бізге  көрсеткің келетіні қалай?» – деп сұрады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оған былай деп жауап берді: @«Кім Мені сүйсе, сол Менің сөзімді орындайды және Әкем оны сүйеді. Біз оған келіп, онікінде Өзімізге тұрақ жасаймыз.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мені сүймейтін адам сөздерімді орындамайды. Сендер естіп жүрген сөз Менікі емес, Мені жіберген Әкемдікі."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мен мұны сендермен бірге болғанда айттым. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Ал Әкем Менің атымнан жіберетін Жұбатушы Киелі Рух сендерге @@бәрін үйретеді және @@айтқандарымның бәрін естеріңе салады.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@ Мен сендерге тыныштықты қалдырамын, Өзімнің  тыныштығымды беремін. Сендерге беретінім бұл дүниенің беретініндей емес. Сондықтан жүректерің толқып, қорықпасын.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендер \"Мен кетемін, бірақ сендерге қайтып келемін\" дегенімді естідіңдер. Егер Мені  сүйсеңдер, \"Әкеме бара жатырмын\" дегеніме қуанар едіңдер, себебі Әкем Менен ұлы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осылар орындалғанда, Менің сөздеріме сенулерің үшін бұларды алдын ала айттым."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Енді сендермен көп сөйлесе алмаймын, себебі осы дүниенің әміршісі келе жатыр. Оның Менде билігі жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Ал Менің қайда баратынымды да, жолды да білесіңдер».@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірақ дүние Мен Әкемді сүйетінімді және Әкем Маған қалай өсиет етсе, солай жасайтынымды білуі үшін осы орындалады. Тұрыңдар, бұл жерден кетейік."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тома Оған: «Жаратқан Ие! Қайда бара жатқаныңды білмейміз. Онда жолды қалай біле аламыз?» – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оған былай деді: @«Жол, шындық және өмір Менмін. Мен арқылы болмаса, ешкім де Әкеге бара алмайды.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер Мені білсеңдер, Әкемді де білер едіңдер. Осы уақыттан бастап Оны білесіңдер әрі көрдіңдер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Філіп Оған: «Жаратқан Ие! Бізге Әкені көрсетші, біз үшін сол да жеткілікті», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса оған мынаны айтты: «Філіп,  Мен сонша уақыт сендермен біргемін, сонда да Мені білмейсің бе? @Мені көрген Әкені де көрді.@ \"Бізге Әкені көрсет\", – деп қалай айтасың?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Әкемде, Әкем Менде екеніне сенбейсің бе? Сендерге айтып жүрген сөздерімді Өзімнен айтпаймын. Менімен бірліктегі Әкем Өз істерін Мен арқылы жасайды."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен шынайы жүзім бұтасымын, ал Әкем – жүзім өсіруші."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Мендегі жеміс бермейтін әрбір сабақты кесіп тастайды, ал жеміс әкелетінін көбірек жеміс әкелуі үшін тазартады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Менің қуанышым сендерде болсын, әрі  қуаныштарың кемелді болсын деп мұны сендерге айттым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Менің өсиетім мынау: Мен сендерді қалай сүйсем, бір-біріңді солай сүйіңдер.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Достары үшін өзінің жанын беруден артық сүйіспеншілік жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер Менің өсиет еткендерімді орындасаңдар, Менің досымсыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Енді сендерді құлдарым деп атамаймын, өйткені құл қожайынының не істеп жүргенін білмейді. Бірақ Мен сендерді достарым деп атадым, өйткені Әкемнен естігеннің бәрін сендерге айттым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Мені таңдап алған сендер емес, қайта, Мен  сендерді таңдап алдым. Сендер барып, жеміс берсін, жемістерің тұрақты болсын деп тағайындадым. Сонда Менің атымнан Әкемнен не сұрасаңдар да, Ол сендерге береді.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендерге мынаны өсиеттеймін: бір-біріңді сүйіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұл дүние сендерді жек көрсе, оның сендерден бұрын Мені жек көргенін біліңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер осы дүниеден болсаңдар, ол өзінікін сүйетін еді. Ал сендер осы дүниеден  емессіңдер, бірақ Мен сендерді дүниеден таңдап алғандықтан, дүние сендерді жек көреді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мен айтқан мына сөзді естеріңде сақтаңдар: \"Құл қожайынынан үлкен емес\". Егер Мені қудаласа, сендерді де қудалайды. Менің сөзімді орындаса, сендердікін де орындайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Мен сендерге уағыздаған сөз арқылы сендер тазардыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар осының бәрін сендерге Менің атыма бола істейді, себебі Мені Жібергенді білмейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер де Мен келіп, оларға айтпасам, онда күнәлі болмас еді. Ал енді күнәларына кешірім жоқ."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мені жек көрген Әкемді де жек көреді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Егер Мен араларыңда басқа ешкім жасамаған істерді жасамасам, күнәлары болмас еді. Ал енді олар көрді, содан Мені де, Әкемді де жек көрді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олардың заңдарындағы \"Мені бекерге жек көрді\" деген сөз орындалуы үшін осылай болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мен сендерге Әкемнен Жұбатушыны жіберемін.\nОл – Әкемнен шыққан шындықтың Рухы. Ол келгенде Мен туралы куәлік етеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондай-ақ сендер де куәлік етесіңдер, өйткені басынан бастап Менімен біргесіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Менде болыңдар, Мен де сендерде боламын. Сабақ бұтақта болмаса, өздігінен жеміс әкеле алмайтыны сияқты, сендер де Менде болмасаңдар, жеміс әкеле алмайсыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Мен бұтамын, ал сендер сабақтарымсыңдар. Кім Менде болса, Мен де онымен боламын, сол мол жеміс әкеледі. Ал Менсіз ештеңе істей алмайсыңдар.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кім Менімен болмаса, кесілген сабақ іспетті лақтырылып, қурап қалады. Ал ондай сабақтарды жинап, отқа тастайды, сонда олар жанып кетеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер Менде болып, Менің сөздерім сендерде болса, нені қаласаңдар да, сұраңдар, сонда сендерге беріледі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мол жеміс әкеліп, Менің шәкірттерім болсаңдар, сол арқылы Әкем мадақталады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әкем Мені қалай сүйсе, Мен де сендерді солай сүйдім. Менің сүйіспеншілігімде болыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Әкемнің  өсиетін орындап, Оның сүйіспеншілігінде болғанымдай, сендер де Менің өсиеттерімді орындасаңдар, сүйіспеншілігімде боласыңдар."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен бұларды сендерге азғырылып кетпеулерің үшін   айттым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендерді синагогалардан қуады. Тіпті сендерді өлтіретін әркім Құдайға қызмет істеп жүрмін деп ойлайтын уақыт келе жатыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "ал сот – осы дүниенің әміршісі сотталғандығы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендерге айтатыным әлі көп, бірақ қазір оны түсіне алмайсыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шындықтың Рухы келгенде, сендерді барлық шындыққа үйретеді. Өйткені Ол Өз атынан сөйлемейді, бірақ естігенін айтады және болашақта не болатынын сендерге  жариялайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Мені даңқтайды, себебі Менен алғанын сендерге жариялайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әкемдегі бардың бәрі Менікі. Сондықтан да \"Ол Менен алып, сендерге жариялайды\" дедім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Біраздан соң сендер Мені көрмейсіңдер, тағы біраздан соң Мені көресіңдер. Өйткені Мен Әкеме бара жатырмын»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осында Исаның  шәкірттерінің кейбіреуі бір-біріне: «\"Біраздан соң Мені көрмейсіңдер, тағы біраздан соң Мені көресіңдер\" және \"Мен Әкеме бара жатырмын\" деп, бізге не айтуда?» – десті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен, олар: «Ол \"біраздан соң\" деп  не айтып жатыр? Не айтып жатқанын білмейміз», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса олардың не сұрағысы келгенін түсініп, мынаны айтты: «\"Біраздан соң сендер мені көрмейсіңдер, тағы біраздан соң Мені көресіңдер\" дегенім туралы бір-біріңнен сұрасып жатырсыңдар ма?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендерге маңызды шындықты айтамын: сендер еңірейсіңдер, жылайсыңдар, ал дүние қуанады. Сендер қайғыратын боласыңдар, бірақ қайғыларың қуанышқа айналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Әкені де, Мені де танымағандықтан солай істейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйел босанатын кезде қиналады, себебі оның уақыты келді. Бірақ баласын туған соң, дүниеге адам келді деген қуаныштан қиналғанын ұмытып кетеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Сендерде де қазір мұң бар. Бірақ Мен сендерді қайта көремін, сонда жүректерің шаттыққа толып,  қуаныштарыңды ешкім тартып ала алмайды.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол күні Менен еш нәрсе сұрамайсыңдар. Сендерге маңызды шындықты айтамын: Менің атымнан Әкеден не сұрасаңдар да, Ол соны береді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бұған дейін Менің атымнан еш нәрсе сұрамадыңдар. Сендердің қуаныштарың кемелді болу үшін сұраңдар, аласыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Осыған дейін Мен сендерге астарлап сөйледім. Бірақ астарлап сөйлемейтін уақыт келе жатыр, сонда Мен сендерге Әкем туралы ашық айтамын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол күні Менің атымнан сұрайтын боласыңдар. Сонда Мен Әкемнен сендер үшін сұраймын деп айтпаймын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әкемнің Өзі сендерді сүйеді, себебі сендер Мені сүйдіңдер әрі Құдайдан келгеніме сендіңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мен Әкемнен шығып, дүниеге келдім. Дүниені қайтадан тастап, Әкеме бара жатырмын»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда шәкірттері: «Қазір Сен ешқандай астарлап сөйлемей, ашық айтып тұрсың."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Енді бәрін біліп, біреудің Саған сұрақ қоюына мұқтаж емес екеніңді көріп тұрмыз. Сондықтан Құдайдан келгеніңе сенеміз», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ сол уақыт келгенде, Менің айтқанымды естеріңе түсіру үшін осыны сендерге айттым. Мен басында сол туралы айтқан жоқпын, себебі өздеріңмен бірге болдым."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса оларға былай деп жауап беріп: «Енді сенесіңдер ме?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сендер әркім әр жаққа шашырап кететін уақыт келеді, ол келіп те қалды. Сонда сендер Мені жалғыз қалдырасыңдар. Бірақ Мен жалғыз емеспін, себебі  Әкем Менімен бірге."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Менде тыныштық табуларың үшін, мұны сендерге айттым. @Дүниеде қайғы көресіңдер, бірақ батыл болыңдар: Мен осы дүниені жеңдім».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал енді Өзімді Жіберушіге кетемін, алайда бірде-біреуің Менен: \"Қайда барасың?\" – деп сұрамайсыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Мен осыны айтқандықтан жүректерің мұңға толды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ сендерге шындығын айтамын: Менің кететінім сендер үшін жақсы. Егер кетпесем, сендерге Жұбатушыларың келмейді. Ал егер барсам, Оны сендерге жіберемін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол келіп, дүниені күнә туралы, әділдік және сот туралы әшкерелейді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "олардың күнәсі – Маған сенбегендіктері;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "әділдік – Менің Әкеге баратыным, бұдан былай Мені көрмейсіңдер;"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы сөздерден кейін Иса аспанға қарап былай деді: «Әке! Уақыт жетті, Ұлыңды даңқта, сонда Ұлың да Сені даңқтайды. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Себебі Сен Оған әрбір адамның үстінен билік бердің, ал Сен бергендердің бәріне, Ол мәңгілік өмір береді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Енді Мен осы дүниеде емеспін, бірақ олар осы дүниеде, ал мен Саған бара жатырмын. Киелі Әке! Маған бергендерді біз сияқты біртұтас болулары үшін, Өз атыңнан қорғай гөр."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен осы дүниеде солармен болғанымда, оларды Сенің атыңнан сақтадым. Өзің Маған бергендерді қорғадым. Жазбадағы орындалуы үшін, өлімге кесілетін ұлынан басқа бірде-біреуі құрып кеткен жоқ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Енді Саған бара жатырмын. Олар Менің кемелді қуанышыма ие болу үшін,  әлі де осы дүниеде болғанымда айтып тұрмын. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен оларға Сенің сөзіңді тапсырдым. Осы дүние оларды жек көрді, себебі Менің бұл дүниелік еместігім сияқты, олар да бұл дүниелік емес."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сенен оларды бұл дүниеден алып кет деп емес, бірақ оларды зұлымдықтан сақтай гөр деп өтінемін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің бұл дүниелік еместігім сияқты, олар да бұл дүниелік емес."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Өзіңнің@@ шындығыңмен @@оларды киелі@@ ете гөр! Сенің сөзің – шындық.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мені дүниеге жібергеніңдей, Мен де оларды дүниеге жібердім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар да шындық арқылы киелі болу үшін, Өзімді олар үшін бағыштаймын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар үшін ғана емес, бірақ олардың сөзі бойынша Маған сенетіндер үшін де өтінемін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Мәңгілік өмір @@– Сені, @@ж@@алғыз шынайы Құдайды және Өзің жіберген Иса Мәсіхті тану.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Бәрі біртұтас болсын. Әке, Сен Менде, Мен Сенде  болғандай, олар да Бізде біртұтас болсын. Осылай бұл дүние@@ Мені@@ Өзің жібергеніңе сенетін болсын. @"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Біз біртұтас болғандай, олар да біртұтас болуы үшін, Сен Маған берген даңқты оларға бердім."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен солардамын, ал Сен Мендесің. Бәрі біртұтастыққа кемелді болсын. Сен Мені жіберіп, Мені сүйгеніңдей, оларды да сүйетініңді бұл дүние білсін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әке! Маған бергендерің Мен қайда болсам, олардың Менімен болғанын қалаймын. Сенің Маған берген даңқыңды көрсін, себебі Сен әлемді жаратпастан бұрын Мені сүйдің."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әділетті Әке! Дүние Сені танымады, ал Мен Сені таныдым.  Бұлар да Мені Өзің жібергеніңді таныды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сен Мені сүйген сүйіспеншілік оларда болуы үшін әрі Менің де оларда болуым үшін, оларға Сенің атыңды білдірдім және білдіре беремін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Маған орындауға тапсырған ісіңді аяқтап, жерде Сені даңқтадым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әке, енді Мені әлем жаратылмастан бұрын Өзіңмен болғанымдағы даңққа бөлей гөр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дүниеден Өзің берген адамдарыңа есіміңді таныттым. Олар Сенікі еді, Сен Маған бердің. Олар сөзіңді сақтады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Енді олар Сенің Маған бергендеріңнің бәрі де Өзіңнен екенін түсінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені Маған берген сөздерді Мен оларға жеткіздім. Олар оны қабылдап, Сенен шыққанымды шын түсініп, Мені Өзің жібергеніңе сенді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен солар үшін өтінемін. Бүкіл дүние үшін емес, Өзің Маған бергендер үшін өтінемін, себебі олар Сенікі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Менікінің бәрі – Сенікі, ал Сенікінің бәрі – Менікі. Мен соларда даңқталдым. "
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыны айтып, Иса шәкірттерімен бірге Қидрон ағысының арғы бетінде болған баққа өтіп, Өзі де, шәкірттері де кірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оған опасыздық жасайтын Яһуда да бұл жерді білетін, себебі Иса осында шәкірттерімен жиі жиналатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ Иса Петірге: «Семсеріңді қынабына сал. Әкем Маған берген тостағаннан ішпеуім керек пе?» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол арада әскер тобы, мыңбасы және яһуди қызметшілері Исаны ұстап алып, байлап,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "алдымен Аннасқа алып келді. Аннас сол жылы бас діни қызметкер болған Қаяфаның қайын атасы еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "\"Халық үшін бір адамның өлгені жақсы\" деп, яһудилерге кеңес берген сол Қаяфа болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шимон Петір мен тағы басқа шәкірті Исаның соңынан ерді. Бұл шәкірт бас діни қызметкермен таныс еді, сондықтан оның ауласына  Исамен бірге кірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Петір қақпаның сыртында тұрды.  Бас діни қызметкердің танысы, жаңағы шәкірт, сыртқа шығып, қақпашы қызбен сөйлесіп, Петірді ішке кіргізді. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қақпашы күң Петірден: «Сен де Ана Кісінің шәкірті емессің бе?» – деп сұрады. Ол: «Жоқ», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол арада құлдар мен қызметшілер күн суық болғандықтан, от жағып  жылынып тұрды. Петір де солармен тұрып, жылынды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бас діни қызметкер Исадан Оның шәкірттері мен ілімі туралы сұрады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса оған: «Мен дүниеге ашық сөйледім. Әрқашан да барлық яһудилер бас қосатын синагога мен ғибадатханада тәлім бердім. Еш нәрсені жасырын айтқан жоқпын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Яһуда бас діни қызметкерлерден және парызшылдардан әскер жасағы мен қызметшілерді ертіп алып, алаулармен, шамдармен және қарулармен сонда барды. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Неге Менен сұрайсың?  Не айтқанымды Мені тыңдағандардан сұра.  Олар не айтқанымды біледі», – деді. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иса осылай дегенде, жақын тұрған қызметшілердің бірі Оның бетінен ұрып: «Бас діни қызметкерге солай жауап бересің бе?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оған: «Айтқаным жаман болса, жамандығын көрсет. Ал жақсы болса, Мені неге ұрасың?» – деп жауап берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": " Аннас Исаны байланған күйі бас діни қызметкер Қаяфаға жіберді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шимон Петір отқа жылынып тұрды. Осындағылар одан: «Сен де Оның  шәкірттерінен емессің бе?» – деп сұрады. Ол бас тартып: «Жоқ», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда бас діни қызметкердің құлдарының бірі, Петір құлағын шауып түсірген кісінің туысы, былай деді: «Мен сені Онымен бірге бақта  көрдім емес пе?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Петір тағы бас тартты. Сол сәтте әтеш шақырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Таң сәріде олар Исаны Қаяфаның сарайынан Пилаттың сарайына апарды. Бірақ өздері кірмеді, әйтпесе арамдалып, Песах асын жей алмай қалар еді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондықтан Пилат оларға шығып: «Мына Адамды несіне айыптайсыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар: «Егер Ол зұлым болмаса, Оны саған әкелмес едік», – деп жауап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өзіне не боларының бәрін білген Иса бақтан шығып, оларға: «Кімді іздеп жүрсіңдер?» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Пилат оларға: «Сендер Оны алып, өз заңдарың бойынша соттаңдар», – деді. Яһудилер оған: «Бізге ешкімді өлім жазасына беруге рұқсат берілмеген», – деп жауап берді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол қандай өліммен өлетінін Өзі түсінік беріп, айтқан Исаның сөзі орындалды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонда Пилат сарайына қайта кіріп, Исаны шақыртып, Одан: «Сен яһудилердің Патшасысың ба?» – деп сұрады. "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оған: «Бұны өзің айтып тұрсың ба, әлде Мен туралы басқалар айтты ма?» – деп  жауап берді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пилат: «Мен не, яһудимін бе? Сені маған тапсырған Өзіңнің халқың және бас діни қызметкерлер ғой. Не істеп едің?» – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Иса:@ «Менің Патшалығым бұл дүниеден емес. @Егер Патшалығым осы дүниеден болса, қызметшілерім Мені яһудилердің қолына түсірмес үшін күресер еді. Бірақ Менің Патшалығым қазір бұл жақтан емес», – деп жауап берді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Пилат Оған: «Сонымен, Сен Патшасың ба?» – деді. Иса жауап беріп:@ @«@Патша екенімді өзің айтып тұрсың@. @Мен шындық туралы куәлік ету үшін туылып, осы дүниеге келдім. Шындықтан болған әркім Менің даусымды естиді»@, – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Пилат Оған: «Шындық деген не?» – деді. Осыны айтып, яһудилерге қайта шығып, оларға былай деді: «Мен Одан ешқандай кінә таппай тұрмын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Өз салттарың бойынша Песах мейрамында мен сендерге бір тұтқынды босатамын. Яһудилердің Патшасын босатып жібергенімді қалайсыңдар ма?»"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонда бәрі  тағы да: «Оны емес, Бараббаны», – деп айқай салды. Ал Барабба қарақшы болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар: «Назареттік Исаны», – деп жауап берді. Иса: «Менмін», – деді. Опасыз Яһуда да солармен  тұрған еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оларға \"Менмін\" дегенде, олар кейін шегініп,  жерге құлады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса олардан тағы да: «Кімді іздеп жүрсіңдер?» – деп сұрады. Олар: «Назареттік Исаны», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса: «Менмін деп сендерге айттым ғой. Егер Мені іздеп жүрсеңдер, онда мыналарға тимеңдер, кете берсін», – деп жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның \"Сен Маған бергендердің бірде-біреуін құртқан жоқпын\" деп айтқан сөзі орындалуы үшін солай болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Шимон Петір семсерін суырып алып, бас діни қызметкердің құлына сілтеп, оның оң құлағын шауып түсті. Құлдың аты Мәлік еді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Пилат Исаны қамшымен дүре соғуды бұйырды. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әскерлер тікеннен тәж өріп, оны Исаның басына кигізіп, Оған қызыл түсті шапанды жапты да,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса: «Жоғарыдан берілмесе, Маған ешқандай билігің жүрмес еді. Сондықтан Мені саған ұстап бергеннің күнәсі үлкен», – деп жауап берді. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы уақыттан бастап Пилат Исаны босатудың жолын іздеді. Яһудилер: «Егер Оны босатып жіберсең, Рим патшасының досы емессің. Өзін патшамын деген әркім Рим патшасына қарсы шығады», – деп айқайлады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пилат осы сөзді естіп, Исаны сыртқа шығарды да, «{Литостротон}[Тас төселген сот орны.]», еврейше «Ғаббата», деп аталатын жердегі сот орындығына отырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамының алдындағы жұма, алтыншы сағат шамасы еді. Пилат яһудилерге: «Міне, Патшаларың!» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ олар: «Алып кет, алып кет, Оны айқышқа шегеле!» – деп айқай салды. Пилат оларға: «Патшаларыңды айқышқа шегелейін бе?» – деді. Бас діни қызметкерлер: «Бізде Рим патшасынан басқа патша жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ақырында Пилат Оны айқышқа шегелеуүшін әскерлердің қолдарына тапсырды. Олар Исаны алып кетті. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол Өзінің айқышын арқалап, Маңдайтөбе, еврейше Ғолғота, деп аталатын орынға шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол жерде Исаны, Онымен бірге басқа екі адамды шегеледі: біреуін оң, екіншісін сол жағына, ал Исаны орталарына қойды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Пилат тақтайшаға: «Назареттік Иса – яһудилердің Патшасы», – деп жазып, айқышқа қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тақтайшадағы жазуды көптеген яһудилер оқыды, себебі Иса айқышқа шегеленген жер қаладан алыс емес еді. Тақтайшада еврейше, грекше және латынша жазылған болатын."
                },
                {
                    "verseNumber": 3,
                    "verseText": " «Яһудилердің Патшасы жасасын!» – деп, бетінен ұра берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Яһудилердің бас діни қызметкерлері Пилатқа былай деді: «\"Яһудилердің Патшасы\" деп  жазба, бірақ \"Мен яһудилердің Патшасымын\" деп айтқанын жаз»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пилат: «Мен жазарымды жаздым», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жауынгерлер Исаны айқышқа шегелеген кезде, Оның киімін алып, төрт бөлікке бөлді. Әр жауынгерге бір бөліктен тиді, көйлегін де алды. Көйлегі жоғарыдан тігіссіз тұтас тоқылған еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, бір-біріне: «Мұны жыртпайық, ал кімдікі болуы үшін, жеребе тастайық», – деді. \"Жамылғымды өзара бөліске салып, киіміме жеребе тастайды\" деп жазбадағы айтылған сөздер орындалды. Жауынгерлер солай істеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исаның айқышының қасында Оның шешесі, шешесінің әпкесі, Клеопаның әйелі Мәриям және мағдалалық Мәриям тұрды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса шешесі мен оның қасында тұрған Өзінің жақсы көретін шәкіртін көріп, шешесіне: «Ана! Міне, сенің ұлың», – деді. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан кейін шәкіртіне: «Міне, сенің анаң», – деді. Сол уақыттан бері шәкірті Исаның шешесін өзіне алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Содан кейін Иса бәрі аяқталғанын біліп, Жазба орындалу үшін: «Шөлдедім», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол жерде сірке суына толы ыдыс тұрды. Жауынгерлер сорғышты сірке суына батырып, сайсағыз бұтағына бекітіп, Оның аузына апарды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса сірке суының дәмін татып: «Орындалды!» – деді де, басын иіп, жан тапсырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пилат тағы сыртқа шығып, оларға: «Міне, мен Одан ешқандай кінә таппағанымды білулерің үшін,  Оны сендерге шығарып тұрмын», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірақ жұма күні болғандықтан, айқыштағылардың денелерін сенбі күніне  қалдырмау үшін,  яһудилер  Пилаттан олардың аяқтарын сындырып, айқыштан түсіріп алуды сұрады. Өйткені сол сенбі ұлы күн болатын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонымен жауынгерлер келіп, Исамен бірге айқышқа шегеленген біріншісінің де, басқасының да аяқтарын сындырды. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Исаға келіп, Оның өлгенін көріп, аяғын сындырған жоқ."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ жауынгерлердің біреуі Оның бүйіріне найзасын сұқты, сол сәтте қан мен су ақты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осыны көрген кісі куәлік берді. Оның куәлігі шынайы, ол сендер сенсін деп шындықты айтып тұрғанын біледі."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жазбадағы \"Оның ешбір сүйегі де сынбайды\" дегені орындалуы үшін солай болды. "
                },
                {
                    "verseNumber": 37,
                    "verseText": " Жазбаның тағы басқа бір жерінде \"Олар өздері найза сұққан Адамға қарайтын болады\" делінген."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Осыдан кейін яһудилерден қорыққандықтан Исаның жасырын шәкірті болған ариматеялық Жүсіп Пилаттан Исаның денесін алуды сұрады. Пилат рұқсат етті. Жүсіп барып, Исаның денесін айқыштан  түсіріп алды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бұрынырақ түнде Исаға келген Нікөдем де {смирна}[Хош иісті май.] мен алойдың жүз {литрадай}[Өлшем кестесін қараңыз.] қоспасын алып келді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонымен, яһудилер өз әдеттері бойынша жерлейтіндей, олар Исаның денесін алып, жұпар иісті заттармен бірге кебінге орады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Иса басындағы тікен тәжімен, үстіндегі қызыл түсті шапанымен сыртқа шықты. Пилат оларға: «Міне, сол Адам!» – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Исаны айқышқа шегелеген жерде бір бақ бар еді, сонда әлі ешкім қойылмаған жаңа қабір болды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Яһудилердің жұмасы үшін қабір жақын болғандықтан, олар Исаны сонда қойды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бас діни қызметкерлер мен қызметшілер Исаны көргенде: «Айқышқа шегеленсін, айқышқа шегеленсін!» – деп айқай салды. Пилат оларға: «Оны өздерің алып, айқышқа шегелеңдер. Өйткені мен Одан кінә таппай тұрмын», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Яһудилер оған: «Біздің заңымыз бар, сол заң бойынша Ол өлуге тиісті, себебі Ол Өзін Құдайдың Ұлымын деп жүр», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пилат бұл сөзді естіп, одан бетер қорықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол сарайға  қайта кіріп, Исаға: «Сен қайдансың?» – деді. Бірақ Иса оған жауап бермеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пилат Оған: «Маған жауап бермейсің бе? Сені босатып жіберу де, айқышқа шегелету де менің билігімде екенін білмейсің бе?» – деді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аптаның алғашқы күні таң сәріде, әлі қараңғы болған кезде, мағдалалық Мәриям қабірге келіп, одан тастың алынып тасталғанын көрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Cонымен, ол жүгіріп, Шимон Петірге және Исаның жақсы көрген басқа шәкіртіне келіп, оларға: «Жаратқан Иені қабірден алып кетіпті. Оны қайда қойғанын білмейміз», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Мәриям қабірдің қасында жылап тұрды. Ол жылап тұрып, қабірдің ішіне еңкейгенде, "
                },
                {
                    "verseNumber": 12,
                    "verseText": "ақ киімді екі періштенің: біреуі Исаның денесі жатқан жердің бас жағында, екіншісі аяқ жағында – отырғанын  көрді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар Мәриямға: «Әйел, неге жылайсың?» – деді. Ол: «Жаратқан Иемді алып кетіпті, Оны қайда қойғандарын білмеймін», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осыны айтып, артына бұрылып, Исаның тұрғанын көрді, бірақ Оны танымады. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса оған: «Әйел, неге жылайсың? Кімді іздеп жүрсің?» – деді. Мәриям Оны бағбан екен деп ойлап: «Мырза, егер Оны сен алып кетсең, қай жерге қойғаныңды айтшы. Мен Оны алып кетейін», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса оған: «Мәриям!» – деді. Ол Исаға бұрылып, еврейше: «Раббуни!» – деді. Бұл сөз «Ұстаз» дегенді білдіреді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса оған: «Маған қолыңды тигізбе, өйткені Мен әлі  Әкеме көтерілген жоқпын. Бауырларыма барып, оларға: \"Мен Өзімнің және сендердің Әкелеріңе, Өзімнің және сендердің Құдайларыңа көтерілемін\", – деп айт», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мағдалалық Мәриям шәкірттерге барып, Иемізді көргенін және Оның осылай айтқанын хабарлады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол аптаның бірінші күні, кешке, Исаның шәкірттері яһудилерден  қорыққандықтан, жиналған үйдің есіктерін бекітіп алған еді. Иса  келіп, олардың ортасына тұрды да: «Сендерге амандық пен  тыныштық болсын», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол осыны айтып, оларға екі қолын, аяғы мен бүйірін  көрсетті. Шәкірттері Иелерін көріп, қуанды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Петір мен басқа шәкірт сол уақытта шығып, қабірге қарай кетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оларға тағы да: @«Сендерге амандық пен тыныштық болсын! @@ Әкем @@Мені жібергендей, Мен де сендерді жіберемін»@, – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осыны айтып, Ол шәкірттеріне демін үрлеп: «Киелі Рухты қабыл алыңдар!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кімнің күнәларын кешірсеңдер, солар кешіріледі; ал кімді кешірмесеңдер, солар  кешірілмейді», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Он екі шәкірттің бірі, Егіз деп аталатын Тома, Иса келген кезде, олармен болмаған еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Басқа шәкірттер оған: «Біз Жаратқан Иені көрдік», – деді. Бірақ Тома оларға: «Мен Оның қолындағы шегеден қалған жараны көрмесем, саусағымды шегелердің орнынан қалған жараға қойып, Оның бүйіріне қолымды қоймасам, сенбеймін», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сегіз күннен кейін Исаның шәкірттері Томамен бірге тағы да сол үйде болды. Есік бекітілген кезде, Иса келіп, олардың ортасына тұрды да: «Сендерге амандық пен тыныштық болсын!» – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан соң Томаға: «Менің қолдарыма саусағыңды тигізіп, қара. Қолыңды бүйіріме қой. @Сенбеуші болмай, сенуші бол@», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тома Оған: @«Ием менің, Құдайым менің!»@ – деп жауап берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса: «Сен Мені көргендіктен сендің. @Ал Мені көрмей сенгендер бақытты!»@ – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса шәкірттерінің  алдында бұл кітапта жазылмаған басқа да көптеген кереметтер жасады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Екеуі бірге жүгіріп кетті. Бірақ басқа шәкірт Петірден жылдамырақ жүгіріп, қабірге бірінші болып жетті. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Бұлар Исаның Мәсіх, Құдайдың Ұлы екендігіне сенулерің үшін және сеніп, Оның атынан өмірге ие болуларың үшін жазылған. @"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол еңкейіп, кебіннің жатқанын көрді, бірақ қабірге кірмеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның соңынан Шимон Петір келіп, қабірге кірді де, жатқан кебінді және"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исаның басында болған, кебінмен бірге емес, бірақ ерекше бүктелген күйі басқа жерде жатқан орамалды көрді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда бұрын келген басқа шәкірт те қабірге кірді. Ол да соны көріп, сенді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Исаның өлімнен тірілуге тиіс екенін Жазбадан әлі білмеуші еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонымен, шәкірттері үйлеріне қайта оралды.  "
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан кейін Иса Тіберия теңізінің қасында шәкірттеріне тағы  көрінді. Ол былай болды:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шимон Петір, Егіз деп аталатын Тома, ғалилеядағы Қана қаласынан шыққан Натанайыл, Зебедейдің ұлдары және Исаның тағы басқа екі шәкірті бірге болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шимон Петір барып, үлкен жүз елу үш балыққа толы ауды жағалауға шығарды. Балық сонша көп болса да, ау жыртылған жоқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса оларға: «Келіңдер, тамақтаныңдар», – деді. Оның Жаратқан Ие екенін білгендіктен, шәкірттерінің ешқайсысы \"Сен кімсің?\" деп Одан сұрауға батылы бармады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса келіп, оларға нан мен балықты берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұл Оның өлімнен тірілгеннен бері шәкірттеріне үшінші рет көрінуі еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар тамақтанып жатқан кезде, Иса Шимон Петірден: «Жохан ұлы Шимон! Сен Мені оларға қарағанда көбірек сүйесің бе?» – деп сұрады. Петір: «Солай, Жаратқан Ием! Сені сүйетінімді Өзің білесің», – деді. Иса оған: «Тоқтыларымды бақ», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Иса екінші рет: «Жохан ұлы Шимон! Сен Мені сүйесің бе?» – деді.  Петір: «Иә, Жаратқан Ием, Сені сүйетінімді Өзің білесің», – деді. Иса оған: «Қойларымды бақ», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол үшінші рет: «Жохан ұлы Шимон! Сен Мені сүйесің бе?» – деді. Петір Оның үшінші рет \"Мені сүйесің бе?\" деп сұрап жатқанына мұңайып, Оған: «Жаратқан Ием! Сен бәрін білесің, Сені сүйетінімді де білесің», – деді. Иса оған: «Қойларымды бақ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Саған маңызды шындықты айтамын: жас кезіңде беліңді өзің байлап, қалаған жағыңа бардың. Ал қартайғаныңда қолыңды созасың, сонда басқа біреу беліңді байлап, қаламаған жағыңа алып барады», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса мұны айтқанда, Петірдің қандай өліммен Құдайды даңқтайтынын білдіру үшін айтты. Осыны айтып, оған: «Менің соңымнан ер», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Петір бұрылып, кешкі ас кезінде Исаның кеудесіне басын қойып, \"Жаратқан Ие, Саған опасыздық жасайтын кім?\" деген Оның жақсы көретін шәкіртінің келе жатқанын көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шимон Петір оларға: «Балық аулауға бара жатырмын», – деді. Олар: «Біз де сенімен барамыз», – деді. Сол сәтте барлығы барып, қайыққа мінді. Алайда сол түні олар ештеңе ұстай алмады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Петір оны көріп, Исаға: «Жаратқан Ие! Ол ше?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иса оған: «Мен қайтып келгенімше, оның болғанын қаласам, онда сенің нең бар? Менің соңымнан ер», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, бауырлардың арасында сол шәкірт өлмейді деген сөз тарады. Алайда Иса Петірге өлмейді деп айтқан жоқ, бірақ \"Мен қайтып келгенімше, оның  болғанын қаласам, онда сенің нең бар?\" деген еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осы шәкірт мұны жазып, осы туралы куәлік етеді. Біз оның куәлігінің шынайы екенін білеміз."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса басқа да көптеген істер жасады. Бірақ солар туралы бәрін толықтай жазса, менің ойымша, жазылған кітаптар бұл дүниеге сыймас еді. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Таң атқанда Иса жағада тұрды, бірақ шәкірттері Оны танымады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса оларға: «Балалар! Сендерде қандай да бір тамақ бар ма?» – деді. Олар: «Жоқ», – деп жауап берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Ол: «Ауларыңды қайықтың оң жағына лақтырыңдар, сонда ұстайсыңдар», – деді. Олар ауларын лақтырып, балықтың көптігінен оны шығара алмады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Исаның жақсы көретін шәкірті Петірге: «Бұл – Жаратқан Ие», – деді. Бұл Жаратқан Ие екенін естіп, жалаңаш жүрген Шимон Петір  киімімен белін буып, теңізге секірді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Басқа шәкірттері балыққа толы ауды сүйретіп,  қайықпен жүзіп келді. Олар жағадан алыс емес, шамамен екі жүз шынтақтай жерде болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жағаға шыққанда, жағылған отты, оның үстіндегі балық пен нанды көрді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса оларға: «Қазір ұстаған балықтарыңнан әкеліңдер», – деді. "
                }
            ]
        }
    ]
}