{
    "bookId": "WC8RuZK5Cn3tFVYsdISX",
    "long_book_title": "ЖҮНІС ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ЖҮНІС",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Аматтай ұлы Жүніске сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Тұр да, ұлы қала Ниневиге барып уағызда! Өйткені оның зұлым істері Маған жетті»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Теңізшілер одан: «Мына теңіздің тынышталуы үшін, саған не істеуіміз керек?» – деп сұрады. Өйткені теңіз толқыны күшейген үстіне күшейе түсті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүніс оларға: «Мені теңізге лақтырыңдар, сонда ол басылады. Себебі мына дауылға менің кесірімнен ұшырап отырғандарыңды білемін», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Теңізшілер қайткенде де жағаға шығу үшін, бар күшімен есіп, кемені жағаға жеткізуге тырысты. Бірақ дауыл долданып, күшейе түсті, еңбектері зая кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда олар Жаратқан Иеге жалбарынып: «Жаратқан Ие, бір Өзіңе жалбарынамыз, мына адамның жаны үшін бізді өлтіре көрме! Күнәсіздің қанын бізге жүктей көрме! Өйткені Сен, Жаратқан Ие, Өз қалауыңды істедің!» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Теңізшілер Жүністі алып, теңізге  лақтырып жіберді. Сол сәтте буырқанып тұрған теңіз тыныштала қалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда бұл адамдар Жаратқан Иеден қатты қорықты. Олар Жаратқан Иеге құрбандық шалып, ант берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұны естіген Жүніс орнынан тұрып, Жаратқан Иенің жүзінен Тарсиске қашпақшы болды. Ол  Яффаға келіп, Тарсиске аттанғалы тұрған кемені іздеп тапты. Жол ақысын төлеп, Жаратқан Иеден қашу үшін, кемеге отырып, сондағы адамдармен бірге Тарсиске бет алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ Жаратқан Ие теңізге күшті жел жіберді. Теңіз бетінде дауыл көтеріліп, кеме қирауға жақын қалды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Теңізшілердің зәресі ұшып, әркім өз құдайына сиынды. Кеменің салмағын жеңілдету үшін, жүктерді теңізге лақтыра бастады. Ал Жүніс кеменің астыңғы бөлігіне түсіп, жатты да, терең ұйқыға батты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кеме бастығы оған келіп: «Сен неге ұйықтап жатырсың? Тұр, Құдайыңа жалбарына сиын! Бәлкім, Құдай бізді есіне алып, аман алып қалар», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Теңізшілер бір-біріне: «Келіңдер! Жеребе тастап, кімнің кесірінен осындай апатқа ұшырағанымызды білейік», – десті. Олар  жеребе тастағанда, жеребе Жүніске түсті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда олар: «Кімнің кесірінен мынадай апатқа тап болғанымызды айтшы! Сен кімсің? Қайда бара жатырсың? Қай жерденсің? Ұлтың қандай?» – деп сұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жүніс: «Мен исраилдікпін, теңіз бен құрлықты жаратқан  аспандағы Құдай Жаратқан Иені қастерлеймін», – деп жауап қайырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың зәрелері ұшып: «Неге сен бұлай істедің?!» – деді. Олар оның Жаратқан Иеден қашып жүргенін білді, өйткені Жүніс бұл туралы оларға айтқан болатын."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие үлкен балыққа Жүністі жұтуды бұйырды. Жүніс үлкен балықтың ішінде үш күн, үш түн болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жүніс балықтың ішінен Құдайы Жаратқан Иеге сиынды:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Жаратқан Иенің бұйыруымен балық Жүністі жағалауға құсып тастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Жаным қиналып, Жаратқан Иеге жалбарындым, сонда Ол үнімді естіді. Тұнғиықтың ішінен жан айқайым шығып, Сен менің даусымды естідің."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мені теңіздің терең қойнауына тастадың, айналам ағынға толды, барлық суың мен толқының үстімнен өтіп жатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда мен: \"Көз алдыңнан аластатылдым, бірақ киелі ғибадатханаңды қайта көремін\", – дедім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жан-дүниемді түгелдей су басып алды, тұңғиық мені тұмшалады, теңіздің балдырлары басымды шырмап алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Таулардың түбіне дейін түстім, жер мені өзінің қақпаларымен мәңгіге қамады. Алайда Сен, Құдайым Жаратқан Ие, жанымды тозақтан алып шықтың."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаным әлсірегенде, Жаратқан Иені еске алдым, жалбарынғаным Саған және Сенің киелі ғибадатханаңа жетті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жарамсыз да жалған құдайларды құрметтеушілер өздерінің рақымды Құдайын тастап кетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал мен  Саған ризашылық білдіріп, құрбандық ұсынамын. Уәде еткенімді орындаймын. Құтқарылу Жаратқан Иеде!»"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Жүніске екінші рет сөзін арнап:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Тұр! Ұлы қала Ниневиге бар! Менің бұйырғанымды жарияла!» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жүніс тұрып, Жаратқан Иенің сөзі бойынша Ниневиге барды. Ниневи Құдайдың ұлы қаласы еді. Оны аралап шығуға үш күн кететін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жүніс қаланы аралап, күні бойы жол жүріп: «Қырық күннен кейін Ниневи талқандалады!» – деп жариялады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Ниневи халқы Құдайға сенді. Үлкен-кішісі түгел ауыз бекітіп, азалы киім киді. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл сөз Ниневидің патшасына жетті. Ол тағынан тұрып, үстіндегі патша киімін шешіп, азалы киім киіп, күлге отырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Патша өзінің және  ақсүйектерінің атынан Ниневи халқына былай деп айтуды бұйырды: «Адам, мал, өгіз, қой да ештеңе жемесін! Жайылымға шықпай, су да ішпесін!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Адам да, жануар да азалы киім мен жамылғы жамылсын. Әркім жылап Құдайға жалбарынып, өзінің зұлым жолынан, қатыгез іс-әрекетінен бас тартсын!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кім біледі, әлі де болса Құдайдың рақымы түсіп, бізді  жалындаған қаһарынан сақтар. Сөйтіп, біз аман қалармыз»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құдай олардың істерін, зұлым жолдарынан қайтқандарын көрді. Сонда Ол аяушылық танытып, бәрін құртып жіберемін деген райынан қайтты."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жүніс бұған қатты ренжіп, ашуланды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол Жаратқан Иеге сиынып былай деді: «Уа, Жаратқан Ие! Өз елімде жүргенде осылай боларын айтпап па едім? Тарсиске қашу себебім де осы еді. Сен ізгі, мейірімді, шыдамды, кешірімді Құдай екеніңді және апатқа өкінетініңді білген едім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Ниневиде оң мен сол қолын ажырата алмайтын жүз жиырма мыңнан астам адам және көптеген мал бар. Ендеше осы ұлы қалаға қалайша Менің жаным ашымайды?!» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие, жанымды ала гөр, тірі жүргенімнен гөрі, өлгенім артық»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Жаратқан Ие: «Шынымен, бұл сені  қатты ренжітті ме?» – деп сұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жүніс Ниневи қаласының  шығыс жағына шығып, күрке жасады да,  көлеңкесінде отырып, қаламен не болатынын күтті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие Құдай Жүністің басына көлеңке түсіріп, жағдайын жеңілдету үшін бір өсімдік өсіріп шығарды.  Жүніс бұл өсімдікке қатты қуанды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ келесі күні таң сәріде Құдай құрт жіберді. Құрт өсімдікті кеміргенде, өсімдік солып қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Күн шыққанда Құдай шығыстан аңызақ жел жіберді. Күн Жүністің басын күйдіргенде, Жүніс әлсіреп қалды. Өзіне өлім тілеп: «Тірі жүргенше, өлгенім артық!» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай одан: «Өсімдік үшін сонша ренжіп қалдың ба?» – деп сұрады. Жүніс: «Қатты ренжідім, өлердей ашулымын!» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда Жаратқан Ие: «Сен өзің өсіріп еңбек етпеген, бір түнде шығып, бір түнде қурап қалған өсімдікке жаның ашиды."
                }
            ]
        }
    ]
}