{
    "bookId": "QNpceNkckRY4qJqhIj5E",
    "long_book_title": "НҰН ҰЛЫ ЕШУАНЫҢ КІТАБЫ",
    "short_book_title": "ЕШУА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің құлы Мұса көз жұмғаннан кейін, Жаратқан Ие Мұсаның қызметшісі Нұн ұлы Ешуаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Құлым Мұса көз жұмды. Енді тұр, өзің де, осы барлық халық та Иорданнан өтіп, Мен Исраилдің ұлдарына беріп жатқан жерге кіріңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Қосты аралап шығып, халыққа: \"Өздеріңе жолға азық дайындаңдар, өйткені үш күн өткен соң ата-бабаларыңның Құдайы Жаратқан Ие сендерге мұра етіп берген жерді алу үшін Иорданның арғы бетіне өтесіңдер\", – деген  бұйрықты беріңдер»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Рубен, Ғад руларына және Манаса руының жартысына Ешуа былай деді:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Жаратқан Иенің құлы Мұса өздеріңе не бұйырғанын естеріңе түсіріңдер: \"Құдайларың Жаратқан Ие сендерді тыныштандырып, осы жерді сендерге берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әйелдерің, балаларың және малдарың сендерге Иорданның арғы бетіндегі Мұса берген жерде қалсын. Ал сендер, соғысқа жарамдылар, түгел қаруланып, бауырларыңның алдында жүріп, оларға көмектесіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие сендерге тыныштық сыйлағандай, бауырларыңа да тыныштық сыйлағанша, сондай-ақ олар да Құдайларың Жаратқан Ие беріп отырған жерді мұра етіп алғанша, оларға көмектесіңдер. Содан соң Иорданның арғы жағындағы мұралық жерлеріңе, күннің шығысындағы Жаратқан Иенің құлы Мұса берген жерге, қайтып келіп, оны иемденіңдер\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Ешуаға былай деп жауап берді: «Бізге не бұйырсаң, соның бәрін істейміз, бізді қайда жұмсасаң, сонда барамыз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Біз Мұсаны қалай тыңдасақ, сені де солай тыңдаймыз. Тек Құдайың Жаратқан Ие Мұсамен қалай бірге болса, Ол сенімен де солай бірге болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кімде-кім сенің бұйрығыңа қарсылық етіп, сен не бұйырсаң да сенің сөзіңді тыңдамаса, өлімге кесілетін болады. Тек табанды да батыл бол!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұсаға айтқанымдай, аяқтарың басқан жердің бәрін Мен сендерге беремін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шөл дала мен Ливаннан бастап ұлы Евфрат өзеніне дейінгі хеттіктердің бүкіл жерін беремін. Сондай-ақ күнбатыстағы Ұлы теңізге дейінгі жерлер сендердікі болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өміріңнің барлық күндерінде саған қарсы ешкім тұра алмайды. Мен Мұсамен қалай бірге болсам, сенімен де солай бірге боламын. Сені қалдырмаймын да, тастамаймын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Табанды да батыл бол. Өйткені Мен ата-бабаларына беремін деп уәде еткен жерді сен мына халыққа бересің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тек табанды да өте батыл бол! Құлым Мұса өзіңе өсиет еткен заңның бәрін сақтап, орында. Ақылмен әрекет ету үшін, заңнан оңға да, солға да жалтарма."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осы заң кітабындағы сөздерді аузыңнан тастамай, онда жазылғанның бәрін дәлме-дәл орындау үшін күндіз-түні содан үйренетін бол. Сонда сен өз жолыңда табысты болып, ақылмен әрекет етесің."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Міне, Мен саған мынаны бұйырамын: табанды да батыл бол, қорықпа да үрейленбе, өйткені@@ қайда барсаң да, @@ @@Құдайың @@Жаратқан Ие @@барлық жерде сенімен бірге болады».@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешуа халықтың бақылаушыларына былай деп бұйырды:"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Нұн ұлы Ешуа Шиттимнен жасырын түрде екі тыңшыны жіберіп: «Барыңдар, жерді және Иерихонды қарап шығыңдар», – деді. Екі жігіт жолға шықты да, Рахаб есімді жезөкшенің үйіне келіп, сол жерде түнеп қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Иерихон патшасына: «Осы түнде Исраил ұлдарынан әлдебір адамдар жерді барлау үшін осында келіпті», – деген хабар жетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыны естігенде, зәреміз ұшып, ешқайсымыздың сендерге қарсы тұруға батылымыз бармады, өйткені сендердің Құдайларың Жаратқан Ие – көктің де, жердің де Құдайы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал енді сендерге қалай жақсылық жасасам, сендер де әкемнің үйіне сондай жақсылық жасайтындарыңа Жаратқан Иенің атымен ант етіп,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "әкем мен шешемді, аға-інілерім мен әпке-сіңлілерімді және олардың барлық отбасыларын сақтап, біздің жанымызды ажалдан құтқарамын деп сенімді кепіл беріңдер»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тыңшылар оған: «Егер сендер осы ісімізді құпия сақтасаңдар, біздің жанымыз сендер үшін өлімге кесілсін. Жаратқан Ие бізге осы жерді берген соң, біз саған мейірімділік жасап, адалдық танытамыз», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда әйел тыңшыларды терезеден арқанмен түсірді, өйткені оның үйі қаланың қабырғасында болатын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол тыңшыларға: «Қуғыншыларға тап болмас үшін тауға барып, үш күн сонда жасырыныңдар. Олар қайтқан соң, өз жолдарыңмен кетерсіңдер», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар болса әйелге былай деді: «Егер мынаны істемесең, саған берген антымыздан босаймыз:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "біз осы жерге келген соң, өзің бізді түсірген терезеге ал қызыл жіп байлап, әке-шешеңді, бауырларыңды және әкеңнің барлық отбасын өз үйіңе жина."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер кімде-кім сенің үйіңнен шықса, оның қаны өз мойнында, ал біз саған берген осы антымыздан босаймыз. Ал кімде-кім сенің үйіңде сенімен бірге болып, оны біреу өлтіріп қойса, оның қаны біздің мойнымызда."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал егер сен біздің осы ісімізді ашсаң, онда біз де саған берген антымыздан босаймыз»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иерихон патшасы Рахабқа адамдарын жіберіп: «Үйіңе келген адамдарды шығарып бер, өйткені олар – бүкіл жерді барлауға келген», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйел: «Айтқандарың болсын!» – деп, оларды жіберді. Олар кетті. Ал әйел терезеге ал қызыл жіп байлап қойды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тыңшылар кетіп, тауға көтеріліп, соңына түскен қуғыншылары кері қайтқанша, үш күн сонда болды. Қуғыншылар оларды жол бойы іздеп, таба алмады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөйтіп, осы екі адам кері қайтып, таудан түсті. Олар Иорданнан өтіп, Нұн ұлы Ешуаға келіп, бастарынан өткеннің бәрін баяндап берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Ешуаға: «Жаратқан Ие осы жердің бәрін біздің қолымызға берді. Сол жердің бүкіл тұрғындары бізден қорқуда», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ әйел екі адамды жасырып қойып, былай деді: «Маған біреулердің келгені рас, бірақ олардың қайдан келгенін білмедім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар ымыртта қақпаны жабатын кезде кетіп қалды. Қайда кеткендерін білмедім. Тезірек соңдарынан қуыңдар, жетіп қаларсыңдар»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал өзі оларды үйдің төбесіне шығарып, сонда жаюлы жатқан зығыр бауларының арасына жасырып қойған болатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қуғыншылар Иорданға апаратын жолмен оларды өткелге дейін қуды. Олардың соңына түскендер сыртқа шығысымен-ақ, қақпа жабылды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тыңшылар ұйқыға жатпас бұрын, әйел шатырға шығып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "оларға былай деді: «Жаратқан Ие осы жерді сендерге бергенін білемін, өйткені сендер біздің зәремізді ұшырып, осы жердің бүкіл  халқы сендерден қорқып жатыр."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер Мысырдан шыққанда, Жаратқан Ие алдарыңнан Қызыл теңіздің суын құрғатып, сендерді Иорданның арғы бетіндегі аморлықтардың екі патшасы Сихон мен Огқа не істеп, оларды қалай құртқандарыңды біз естідік."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ешуа таңертең тұрып, Исраилдің барлық ұлдарымен Шиттимнен аттанып, Иорданға келді де, одан өтпей, сол жерде түнеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Үш күннен соң бақылаушылар қосты аралап,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "міне, бүкіл жердің Жаратқан Иесінің келісім сандығы сендердің алдарыңда Иорданнан өтеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраил руларынан он екі адам, әр рудан бір адамнан, алыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл жердің Әміршісі Жаратқан Иенің сандығын  апара жатқан діни қызметкерлердің аяқтары Иордан суына түсе салысымен, Иорданның суы тартылып, жоғарыдан ағып жатқан су қабырға  болып тұра қалады»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, халық Иорданнан өту үшін шатырларынан шығып, діни қызметкерлер халықтың алдында келісім сандығын көтеріп,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иорданға жеткен кезде, сандық көтерген діни қызметкерлердің аяқтары Иорданның суына тиісімен-ақ – Иордан егін оратын кезде арнасынан тасып жататын, –"
                },
                {
                    "verseNumber": 16,
                    "verseText": "жоғарғы жақтан аққан су тоқтап, шалғайдағы Сартан маңындағы Адам қаласына дейін қабырға  болып тұра қалды. Ал Өлі теңізге ағатын су толығымен тартылып кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Халық Иерихонның тұсынан арғы жаққа өтті. Ал Жаратқан Иенің келісім сандығын алып жүрген діни қызметкерлер Иорданның ортасында құрғақ жерде аяқтарын нық басып тұрды. Халықтың бәрі Иорданнан өтіп болғанша, Исраил ұлдарының барлығы құрғақ жермен өтті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "халыққа былай деп бұйырды: «Құдайларың Жаратқан Иенің келісім сандығын және оны алып келе жатқан діни қызметкер леуіліктерді көрісімен, сендер де орындарыңнан тұрып, соңынан еріңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Араларыңдағы қашықтық екі мың шынтақтай болсын. Жүрер жолды білу үшін келісім сандығына жақындамаңдар, өйткені бұл жолмен сендер бұрын-соңды жүрген жоқсыңдар»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ешуа халыққа: «Тазарыңдар, өйткені ертең Жаратқан Ие сендердің араларыңда кереметтер жасайды», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал діни қызметкерлерге: «Келісім сандығын алып, халықтың алдында жүріңдер», – деді. Діни қызметкерлер келісім сандығын алып, халықтың алдында жүрді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Жаратқан Ие Ешуаға былай деді: «Мен Мұсамен қалай бірге болсам, сенімен де солай бірге болатынымды барлық Исраил ұлдары білу үшін, бүгін Мен сені олардың көз алдында дәріптей бастаймын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал сен келісім сандығын алып жүретін діни қызметкерлерге: \"Иорданның суына кірісімен, сол жерде тоқтаңдар\", – деп бұйыр»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ешуа Исраил ұлдарына: «Бері келіңдер, Құдайларың Жаратқан Иенің сөзін тыңдаңдар», –  деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол былай деді: «Қанахандықтарды, хеттіктерді, хевтіктерді, перездіктерді, гергестіктерді, аморлықтарды, ебустіктерді алдарыңнан қуып шығатын тірі Құдайдың араларыңда екендігін мынадан білетін боласыңдар:"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халық түгел Иорданнан өткен соң, Жаратқан Ие Ешуаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Халықтың арасынан он екі адам, әр рудан бір-бір адамнан, алыңдар. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүкіл халық Иорданнан өтіп болған соң, Жаратқан Иенің келісім сандығы да өтіп, діни қызметкерлер де халықтың алдында өтті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Рубеннің ұлдары да, Ғадтың ұлдары да, Манаса руының жартысы да өздеріне Мұса айтқандай қару асынып, Исраил ұлдарының алдында жүріп өтті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қаруланған қырық мыңға жуық  адам соғысу үшін Жаратқан Иенің алдынан Иерихон алқабына өтті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол күні Жаратқан Ие бүкіл Исраилдің көз алдында Ешуаның даңқын асырды. Халық Мұсадан қалай қорықса, Ешуадан да оның өмірінің барлық күндерінде солай қорқатын болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Жаратқан Ие Ешуаға былай деді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Келісім сандығын көтеріп жүрген діни қызметкерлерге Иорданнан шығуды бұйыр»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ешуа діни қызметкерлерге: «Иорданнан шығыңдар», – деп бұйырды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Иенің келісім сандығын көтеріп жүрген діни қызметкерлер Иорданнан шығып, аяқтарының табаны құрғақ жерге тиген кезде-ақ, Иорданның суы өз арнасымен ағып, бұрынғыдай жағалауларынан тасып ақты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осылай халық бірінші айдың оныншы күні Иорданнан шығып, Иерихонның шығыс бетіндегі Ғылғалға қос тікті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Иорданнан алған он екі тасты Ешуа Ғылғалға орнатып,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларға: \"Діни қызметкерлердің аяқтары қозғалмай тұрған осы жерден, Иорданның ортасынан, өздеріңмен бірге он екі тас алып, түнейтін жерлеріңе қойыңдар\", – деп бұйырыңдар»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраилдің ұлдарына былай деді: «Алдағы уақытта ұлдарың әкелерінен: \"Бұл тастар нені білдіреді?\" – деп сұрағанда,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "оларға: \"Исраил осы Иорданнан құрғақ жермен өткен\", – деңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені біз Қызыл теңізден өткенше, Құдайларың Жаратқан Ие оны біздің көз алдымызда қалай құрғатса, сендер Иорданнан өткенше, Құдайларың Жаратқан Ие оның суын сендер үшін солай құрғатып берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол жер бетіндегі барлық халық Жаратқан Иенің құдіреті күшті екенін білу үшін және сендер Құдайларың Жаратқан Иеден өмір бойы қорқуларың үшін осылай істеді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ешуа Исраил ұлдарының әр руынан өзі тағайындаған бір-бір адамнан он екі адам шақырып,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "оларға былай деді: «Құдайларың Жаратқан Иенің сандығының алдына, Иорданның ортасына барыңдар. Сол жерден Исраил ұлдарының руларының саны бойынша әрқайсың бір-бір тас алып, иықтарыңа салыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар сендер үшін белгі болсын. Кейінгі уақытта ұлдарың өздеріңнен: \"Бұл тастар сендерге не үшін керек болды?\" – деп сұраса, "
                },
                {
                    "verseNumber": 7,
                    "verseText": "сендер оларға: \"Иорданның суы Жаратқан Иенің келісім сандығының алдынан қақ айырылды. Келісім сандығы Иорданнан өткенде Иордан суы қақ айырылған болатын\",  дейсіңдер. Сөйтіп, бұл тастар Исраилдің ұлдарына мәңгі-бақи ескерткіш болмақ»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраилдің ұлдары Ешуа бұйырғандай істеді. Олар Жаратқан Ие Ешуаға айтқандай, Исраил ұлдарының руларының санына қарай Иорданнан он екі тас алды да, өздерімен бірге қонатын жерге алып барып, сол жерге қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ешуа басқа он екі тас алып, Иорданның ортасына, келісім сандығын көтеріп апарған діни қызметкерлердің аяқтары тұрған жерге қойды. Сол тастар күні бүгінге дейін сонда."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Келісім сандығын көтеріп тұрған діни қызметкерлер Жаратқан Иенің Ешуаға халықққа айт деп тапсырған сөздері және Мұсаның Ешуаға бұйырғандары түгелдей іске аспайынша, Иорданның ортасында тұрды. Халық болса тездетіп өтіп жатты."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иорданның арғы бетінде теңіз жағасында өмір сүрген барлық аморлықтардың патшалары мен теңіз маңындағы барлық қанахандықтардың патшалары Жаратқан Иенің Исраил ұлдары өтіп болғанша Иорданның суын құрғатып тастағанын естігенде, олар жүрексініп, Исраил ұлдарына қарсы шығуға батылдары бармады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол кезде Жаратқан Ие Ешуаға: «Өзіңе тастан өткір пышақтар жасап, Исраилдің ұлдарын екінші рет сүндетте», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Песах мейрамының келесі күні осы жердің өнімдерін: ашымаған нан мен дәл сол күні кептірілген дәнді – жей бастады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал олар жердің өнімдерін жей бастаған күннің ертеңіне аспаннан манна түсуін қойды. Содан кейін Исраил ұлдарында манна болған емес, бірақ сол жылы олар Қанахан жерінің өнімдерін жеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешуа Иерихонға жақын жерде болып, басын көтеріп қараса, алдында қолына жалаң семсер ұстаған адам тұрғанын көрді. Ешуа оған жақындап: «Сен біздің адамсың ба, әлде дұшпандарымыздың біреуісің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол: «Жоқ, мен Жаратқан Иенің жасағының көсемімін, қазір осында келдім», – деді. Ешуа жерге дейін иіліп тағзым етті де: «Қожайыным өзінің құлына не айтар екен?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иенің жасағының көсемі Ешуаға: «Аяқ киіміңді шеш, өйткені сен тұрған жер киелі», – деді. Ешуа солай істеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исраил ұлдарынан қорыққандықтан, Иерихон %қақпасы% бекітіліп, жабық тұрды. Қаладан ешкім шыққан да жоқ, оған ешкім кірген де жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан Ешуа тастан өткір пышақтар жасап, {Гибеат-Аралот}[Сүндет төбесі.] деп аталған жерде, Исраилдің ұлдарын сүндеттеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оларды сүндеттеуінің себебі мынау: Мысырдан шыққан соғысқа жарамды ер адамдардың барлығы Мысырдан келе жатқанда шөл далада қайтыс болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысырдан шыққан халықтың бәрі сүндеттелген болатын, бірақ Мысырдан шыққаннан кейін, шөл далада туылған халықтың бәрі сүндеттелмеген еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің даусына құлақ аспаған, Мысырдан шыққан, соғысқа жарамды бүкіл халық өлгенше, Исраилдің ұлдары қырық жыл бойы шөл далада жүрді. Жаратқан Ие олардың ата-бабаларына беруге уәде еткен сүті мен балы ағып жатқан жерді көрмейсіңдер деп ант еткен болатын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олардың орнына ұлдарын қойды. Олар шөл далада жүргенде сүндеттелмегендіктен, Ешуа оларды сүндеттеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Халықтың бәрі сүндеттелген соң, олар әбден жазылғанша, қостарында қала берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Ешуаға: «Бүгін мен сендерден Мысырдың масқарасын алып тастадым», – деді. Сондықтан да сол жер тіпті бүгінге дейін «{Ғылғал}[«Домалату» деп аударылады.]» деп аталады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдің ұлдары Ғылғалда қостарында тұрып, айдың он төртінші күнінің кешінде Иерихон жазығында {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын тойлады."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Жаратқан Ие Ешуаға былай деді: «Міне, Мен Иерихонды, оның патшасын және ондағы мықты  адамдарды сенің қолыңа беріп отырмын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Соғысқа жарамды адамдар қаланы күніне бір рет  айналып шығыңдар. Мұны алты күн бойы істеңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Келесі күні Ешуа таңертең ерте тұрды. Діни қызметкерлер Жаратқан Иенің келісім сандығын  алып шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің сандығының алдында жеті киелі керней асынған жеті діни қызметкер кернейлерін тартып жүрді. Қаруланғандар олардың алдында жүрді, ал арттағылар Жаратқан Иенің келісім сандығының соңынан ілесіп, жол бойы керней тартты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Келесі күні де осылайша қаланы бір айналып шығып, қосқа қайтты. Олар алты күн бойы осылай істеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жетінші күні олар таң атысымен ерте тұрып, қаланы жеті рет айналып шықты. Осы күні ғана олар қаланы жеті рет айналды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкерлер жетінші рет кернейлеткенде, Ешуа халыққа былай деді: «Айқайлаңдар, өйткені Жаратқан Ие сендерге қаланы берді!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қала жойылуға бағышталып, ондағының бәрі Жаратқан Иеге тиесілі болады. Тек жезөкше Рахаб пен оның үй ішіндегілер тірі қалсын, өйткені ол біз жұмсаған барлаушыларды жасырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ өздерің қарғысқа ұшырамас үшін жойылуға бағышталған нәрселерден аулақ болыңдар. Исраил ұлдарының қосын қарғысқа қалдырып, пәлеге ұшыратып алмау үшін, жойылуға бағышталған нәрселердің ешқайсысын алмаңдар. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Күміс пен алтынның барлығы, сондай-ақ мыс пен темір ыдыстар Жаратқан Иеге арналған киелі тарту болып, Оның қазынасына берілсін»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Халық айқайлап, керней тарта бастады. Керней үнін естісімен олар қатты айқайлап, қаланың қабырғасы негізіне дейін құлады. Халық жан-жақтан лап беріп, қаланы басып алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар ерлер мен әйелдерді, жастар мен қарттарды, өгіздерді, қойларды, есектерді – қаладағының бәрін қарғысқа ұшыратып, семсермен қырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жеті діни қызметкер  жеті киелі кернейді сандықтың алдында алып жүрсін. Ал жетінші күні қаланы жеті рет айналып, діни қызметкерлер кернейлерін тартсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Ешуа барлап келген екі жігітке: «Әлгі жезөкшенің үйіне барып, оның өзін және ондағылардың барлығын алып шығыңдар, өйткені сендер оған уәде бергенсіңдер», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қаланы қарап шыққан екі жігіт әйелдің үйіне барып, Рахабты, әке-шешесін, бауырларын және оның үйіндегі барлық туысқандарын шығарып, Исраил қосынан тыс жерге апарды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал қала мен ондағының бәрін өртеді. Тек күміс пен алтынды, сондай-ақ мыс пен темір ыдыстарды Жаратқан Иенің үйінің қазынасына берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал жезөкше Рахабты, оның әкесінің үйін және оның үйінде болғандардың бәрін Ешуа тірі қалдырды. Содан күні бүгінге дейін Рахаб Исраилдің арасында тұрады, өйткені ол Ешуаның Иерихонды қарап келуге жіберген барлаушыларын жасырған болатын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол кезде Ешуа: «Иерихон қаласын қалпына келтіріп, қайта тұрғызатын адам Жаратқан Иенің алдында қарғысқа ұшырайды. Қаланың іргесін салғанда ол тұңғышынан, қақпасын тұрғызғанда кенжесінен айырылады», – деп ант етті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие Ешуаға жар болып, оның даңқы жер бетіне жайылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Керней тартылып, мүйізден жасалған кернейдің үнін естігендеріңде, бүкіл халық қатты айқай салсын. Сонда қаланың қабырғасы негізіне дейін құлап, әркім тұрған жерінен қалаға қарай бет алсын»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Нұн ұлы Ешуа діни қызметкерлерді шақырып алып, оларға: «Келісім сандығын алып жүріңдер. Ал жеті діни қызметкер Жаратқан Иенің сандығының  алдында жеті киелі керней алып жүрсін», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал халыққа: «Барып, қаланы айналып шығыңдар. Қаруланған адамдар Жаратқан Иенің сандығының алдында жүрсін», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ешуа халыққа осыны айтқан соң, Жаратқан Иенің алдында жеті киелі керней көтерген жеті діни қызметкер кернейлетіп жүрді. Жаратқан Иенің келісім сандығы олардың соңынан ерді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қаруланған адамдар кернейлеткен діни қызметкерлердің алдында жүріп отырды. Ал артынан ілескендер сандықтың соңынан жүріп, жол бойы керней тартумен болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ешуа халыққа: «Айқайламаңдар, үндеріңді де шығармаңдар, мен өзім: \"Айқайлаңдар!\" – деп айтпағанша, ауыздарыңнан сөз шықпасын. Ал мен: \"Айқайлаңдар!\" – дегенде, барып айқайлаңдар», – деп бұйырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, Жаратқан Иенің келісім сандығы қаланы бір айналып шықты. Содан соң олар қосқа келіп, сонда түнеді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірақ Исраил ұлдары қылмыс жасап, жойылуға бағышталған заттарды алды. Яһуда руындағы Зараның әулетінен Забди ұлы Қармидың баласы Ахан жойылуға бағышталған нәрседен алды. Сонда Исраил ұлдарына Жаратқан Иенің қаһары түсті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ешуа Бетелдің шығысындағы Бен-Әбенге жақын жатқан Ай қаласына Иерихоннан адамдарды жіберіп, оларға: «Барып, жерді қарап шығыңдар», – деді. Жіберілгендер барып, Айды қарап шықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраил күнә жасады. Олар Менің өздеріне берген келісімімді бұзды. Жойылуға бағышталған заттардан ұрлап, жасырып, өз заттарының арасына тықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол үшін Исраил ұлдары дұшпандарына төтеп бере алмай, олардан қашты, өйткені өздері қарғысқа ұшырады. Жойылуға бағышталғандарды өз орталарыңнан алып тастамасаңдар, сендермен бірге болмаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тұр, халықты киелі етіп, былай де: \"Таңға дейін киеліленіңдер, өйткені Исраилдің Құдайы Жаратқан Ие: «Исраил халқы, араларыңда жойылуға бағышталған нәрсе бар. Соны құртпайынша, жауларыңа қарсы тұра алмайсыңдар», – дейді\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ертең барлығың руларың бойынша келіңдер. Жаратқан Ие нұсқаған ру әулеттері бойынша келсін. Жаратқан Ие нұсқаған әулет отбасылары бойынша келсін. Жаратқан Ие нұсқаған отбасы бір-бір адамнан келсін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иенің келісімін бұзып, Исраилде заңсыздық жасағаны үшін жойылуға бағышталған нәрсені ұрлаған адам өзіндегі бар нәрсесімен отқа өртелсін»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ешуа келесі күні ерте тұрып, исраилдіктерге рулары бойынша келуді бұйырды. Сонда Яһуда руы көрсетілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан соң Яһуданың руларына келуді бұйырып еді, Зарах әулеті көрсетілді. Зарахтың әулетіне отбасымен келуді бұйырып еді, Забди отбасы көрсетілді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның отбасына бір-бір адам болып келуді бұйырып еді, Яһуда руындағы Зарахтың әулетінен Забди ұлы Қармидің баласы Ахан көрсетілді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Ешуа Аханға: «Ұлым! Исраилдің Құдайы Жаратқан Иені мадақтап,  Оның алдында тәубеге келіп, не істегеніңді маған айт, менен жасырма», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ахан Ешуаға былай деп жауап берді: «Мен Исраилдің Құдайы Жаратқан Иенің алдында осыны істеп, күнә жасағаным рас."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Ешуаға қайтып келіп: «Халық түгел бармасын, екі не үш мыңдай адам барып, Айды жаулап алсын. Халықтың бәрін жұмсап әуре қылма, өйткені олар аз», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олжаның арасынан мен бір керемет Шинар киімін, екі жүз шекел күміс пен салмағы елу шекел құйма алтынды көріп, қызығып, алдым. Міне, олар менің шатырымның ішінде жерге көмулі жатыр, күміс те солардың астында»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ешуа адамдарды жұмсап, олар шатырға жүгіріп барды. Сол заттардың барлығы оның шатырында көміліп, күміс те солардың астында жатыр екен."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар осыларды шатырдан алып, Ешуаға және бүкіл Исраил ұлдарына әкеліп, Жаратқан Иенің алдына қойды. "
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ешуа мен барлық исраилдіктер Зарахтың ұлы Аханды, күмісті, киімді, құйма алтынды, оның ұлдарын, қыздарын, өгіздерін, есектерін, қойларын және барлық мүлкін алып, олардың бәрін Ахор алқабына шығарды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ешуа: «Бізге қасірет түсіргенің үшін Жаратқан Ие бүгін сенің басыңа қасірет түсіреді», – деді. Сонда барлық исраилдіктер оны таспен атқылап өлтірді. Қасындағыларды да таспен атқылап, отқа өртеп жіберді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан соң Аханның үстіне көп тас үйіп тастады. Соның үйіндісі күні бүгінге дейін сақталған. Осыдан кейін Жаратқан Иенің қаһары басылды. Сол себепті осы жер тіпті бүгінге дейін Ахор алқабы деп аталады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонымен, сол жаққа халықтан үш мыңдай адам барды. Бірақ олар Айдың тұрғындарынан шегініп қашты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Айдың тұрғындары халықтың отыз алты адамын өлтіріп, оларды қақпадан Себаримге дейін өкшелеп қуып, таудан түсер жерде тас-талқан етті. Содан халық жүрексініп, үрейлері ұшты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ешуа үстіндегі киімін айыра жыртып, Жаратқан Иенің сандығының алдында кешке дейін  етпетінен құлап жатты. Исраилдің ақсақалдары да солай істеп, бастарына топырақ шашты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Ешуа былай деді: «О, Әмірші Жаратқан Ие! Сен осы халықты Иорданнан неге өткіздің, аморлықтардың қолына беріп, бізді құрту үшін бе? Иорданның арғы бетінде қалып, сонда тұра бергенімізде ғой!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "О, Жаратқан Ие! Исраил өз жауларынан қашып кеткен соң, мен не айтайын? "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қанахандықтар мен бүкіл жер бетінің тұрғындары мұны естіп, бізді қоршап, атымызды жер бетінен өшіретін болады. Ендеше Өзіңнің ұлы есімің үшін не істемексің?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Ешуаға былай деді: «Тұр! Неге етпетіңнен жатырсың?"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Ешуаға былай деді: «Қорықпа да үрейленбе. Соғысқа жарамды халқыңды алып, орныңнан тұрып, Айға бар. Міне, Мен Айдың патшасын, халқын, қаласын және жерін сенің қолыңа беремін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иерихон мен оның патшасына істегеніңді Айға да, оның патшасына да істе, тек оның олжасы мен малын өзара бөліп алыңдар. Қаланың арт жағына торуыл қой»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ешуамен бірге болған соғысқа жарамды бүкіл халық қалаға жақындап келіп,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Айдың солтүстік жағына қостарын тікті, ал Ай мен олардың арасында алқап болды. Содан соң ол бес мыңдай адамды алып, оларды қаланың батыс жағына, Бетел мен Айдың арасына торуылға қойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халық қаланың солтүстік бетіндегі бүкіл қостың артқы жағын қаланың батысына қарай орналастырды. Сол түні Ешуа алқаптың ортасына келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осыны көргенде Айдың патшасы ерте тұрып,  сол сәтте қала тұрғындарымен бірге Исраилге қарсы шайқасқа шығып, өзі де, барлық халқы да жазықтағы белгіленген жерге келді. Ал қаланың артында оған құрылған торуыл барын патша білген жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ешуа мен бүкіл Исраил олардан қорыққандай болып, шөл далаға қарай қаша жөнелді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал қала тұрғындары қаладағы бүкіл халықты шақырып, Ешуаны өкшелей қуып, қаладан алыстап кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ай мен Бетелде Исраилдің соңынан қумаған бірде-бір адам қалған жоқ. Исраилді қуамыз деп, олар қалаларын ашық тастап кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде Жаратқан Ие Ешуаға: «Қолыңдағы найзаны Айға қарай соз, өйткені Мен оны сенің қолыңа беремін», – деді. Ешуа қолындағы найзасын қалаға қарай созды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол қолын көтерген бойда, торуылда отырғандар орындарынан атып тұрып, жүгіре жөнеліп, қалаға кіріп, оны басып алып, бірден өртеп жіберді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Айдың тұрғындары арттарына қарап, қаладан шыққан түтін аспанға көтеріліп жатқанын көрді. Енді олар анда да, мұнда да қаша алмады, өйткені шөл далаға қашып бара жатқан халық енді қуғыншыға айналды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ешуа мен соғысқа жарамды барлық халық Айға бару үшін %орындарынан% тұрды. Ешуа отыз мың батыл адамды іріктеп алып, түнде аттандырып жіберіп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ешуа мен бүкіл Исраил торуылда жатқандардың қаланы басып алып, қала үстінен түтіннің аспанға көтеріліп жатқанын көріп, кері бұрылып, Айдың тұрғындарын қыра бастады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қаланы басып алғандар да қаладан бұларға қарсы шықты. Сонда олар исраилдіктердің екі ортасында қоршауда қалды.  Оларды қырғандары соншалық, аман қалған немесе қашып құтылған бірде-біреуі болмады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Айдың патшасын тірідей қолға түсіріп, Ешуаның алдына әкелді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Исраилдіктер Айдың тұрғындарын өкшелеп қуып, далада түгел қырып, олар бірі қалмай семсердің жүзінен ажалын тапқан соң, барлық исраилдіктер Айға бұрылып, ондағыларды семсермен жайратып салды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол күні қаза болған Айдың барлық тұрғындары, еркектер мен әйелдер, он екі мың болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Айдың барлық тұрғындарын өлтіріп болғанша, Ешуа қолындағы найзасын түсірген жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тек осы қаланың малы мен олжасын ғана Исраил ұлдары Жаратқан Иенің Ешуаға айтқан сөзі бойынша өзара бөлісіп алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Содан соң Ешуа Айды өртеп, оны мәңгілік қаңырап жатқан үйіндіге, шөл далаға айналдырды. Ол күні бүгінге дейін солай."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал Айдың патшасын ағашқа асып қойып, ол кешке дейін ілініп тұрды. Күн батқан соң Ешуаның бұйрығы бойынша оның денесін ағаштан түсіріп, қала қақпасының алдына тастап, үстіне үлкен тастардан үйінді жасады. Ол тіпті қазірге дейін тұр."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда Ешуа Ебал тауында Исраилдің Құдайы Жаратқан Иеге құрбандық орнын тұрғызып,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "оларға жарлық беріп, былай деді: «Сендер қала сыртынан торуыл қойыңдар. Қаладан алыс кетпей, барлығың дайын болыңдар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Иенің құлы Мұса Исраилдің ұлдарына өсиет етіп, Мұса заңының кітабында жазылғандай, құрбандық орнының үстіне темір тимеген тұтас тастардан салынды. Соның үстіне Жаратқан Иеге арнап түгел өртелетін және татулық құрбандықтарын ұсынды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол жерде Ешуа Исраил ұлдарының алдында Мұсаның жазған заңдарын тастарға көшіріп жазды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бүкіл Исраил, оның ақсақалдары, бақылаушылары, билері, жергілікті тұрғындар және жат жерліктер Жаратқан Иенің келісім сандығын алып жүруші діни қызметкерлер мен леуіліктердің екі жағында, бір-біріне қарама-қарсы тұрды. Бұрын Жаратқан Иенің құлы Мұса бұйырғандай Исраил халқына бата беру үшін біреулері Гәризим тауына, басқалары Ебал тауына көтерілді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан соң Ешуа заңның барлық сөздерін, батасы мен қарғысын, заңның кітабында жазылғандай, оқып берді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мұса Ешуаға өсиет еткен сөздердің ішінде Ешуа бүкіл Исраил қауымының, әйелдерінің, балаларының және олардың арасындағы жат жерліктердің алдында оқымаған бірде-бір сөз қалған жоқ. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал мен және менімен болған халық қалаға жақындаймыз. Айдың тұрғындары бұрынғыдай бізге қарсы шыққанда, біз қаша жөнелеміз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар соңымызға түсіп, біз оларды қаладан әрірек алып кетеміз, өйткені олар: \"Бұрынғыдай бізден қашып жатыр\", – деп ойлайды. Біз олардан қаша жөнелгенімізде,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "сендер торуылдан шығып, қаланы басып алыңдар. Құдайларың Жаратқан Ие оны сендердің қолдарыңа береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қаланы алған соң, оны өртеп, Жаратқан Иенің айтқанындай істеңдер. Сендерге бұйыратыным осы»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, Ешуа оларды жіберіп, олар барып, Бетел мен Айдың екі арасында, Айдың батыс жағында торуылдап жатты. Ал Ешуа сол түні халықтың арасында түнеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Таңертең ерте тұрып, Ешуа халықты қарап шығып, Исраилдің ақсақалдарымен бірге халықтың алдына түсіп, Айға бет алды."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыны естіген Иорданның арғы жағындағы тауда және жазықта, Ливанның маңындағы Ұлы теңіздің барлық жағалауларында тұратын хеттіктердің, аморлықтардың, қанахандықтардың, перездіктердің, хевтіктердің және ебустіктердің патшалары"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ешуа мен Исраилге қарсы бірігіп соғысу үшін бас қосты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осыны естіп, ақсақалдарымыз бен жеріміздің барлық тұрғындары бізге: \"Қолдарыңа жол азық нандарыңды алып, олардың алдынан шығыңдар да: «Біз сендердің құлдарыңбыз, бізбен одақ құрыңдар», – деп айтыңдар\", – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мына нанымызды сендерге жолға шыққан күні үйімізден ыстық күйінде алған едік. Енді, міне, бұл қатып, көгеріп кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шарап құйған мына местеріміз де жаңа еді, бұлар да жыртылды. Үстіміздегі киіміміз де, аяқ киіміміз де тым алыс жолдан тозып кетті»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исраилдіктер олардың нандарын алды, бірақ Жаратқан Иеден осы туралы сұраған жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сөйтіп, Ешуа гибеондықтармен бітім жасап, олардың өмірін сақтаймын деп келісім жасасты. Халық басшылары оларға ант берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал солармен одақтасқаннан кейін үш күннен соң исраилдіктер бұл адамдардың өздерімен көрші екенін және жақын маңда тұратынын естіді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Исраилдіктер сапарға шығып, үшінші күні олардың қалаларына жетті. Олардың қалалары Гибеон, Кефира, Бегерот және Кирият-Иғарым еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраилдіктер оларға тиіскен жоқ, өйткені халық басшылары Исраилдің Құдайы Жаратқан Иенің атымен ант берген еді. Сол үшін бүкіл Исраил халқы басшыларға наразылық білдірді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Басшылар бүкіл халыққа былай деді: «Біз оларға Исраилдің Құдайы Жаратқан Иенің атымен ант бердік, сол себепті оларға тиісе алмаймыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал оларға істейтініміз мынау: берген антымызға бола қаһарға ұшырамас үшін, оларды тірі қалдырамыз»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алайда Гибеонның тұрғындары Ешуаның Иерихон мен Айға не істегенін естіп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Басшылар оларға: «Олар тірі жүре берсін, бірақ бүкіл халық үшін отын жарып, су таситын болсын», – деді. Сонда бүкіл халық басшылар айтқандай жасады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ешуа гибеондықтарды шақырып, былай деді: «Бізге жақын тұрып: \"Сендерден тым алыс тұрамыз\", – деп, бізді не үшін алдадыңдар?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сендер сол үшін қарғысқа ұшырадыңдар! Өмір бойы сендер құл болып, Құдайымның үйіне арнап отын жарып, су таситын боласыңдар!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Ешуаға былай деп жауап берді: «Құдайың Жаратқан Ие Өзінің құлы Мұсаға барлық жерді сендерге беруді және алдарыңда осы жердің барлық тұрғындарын қырып-жоюды бұйырыпты деген хабар құлдарыңа жетті. Сондықтан біз қатты қорқып, сендер бізді өлтірмес үшін осылай істедік."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Енді, міне, біз сенің қолыңдамыз. Бізге не істеуді жақсы әрі әділ болады десең, соны істе»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ешуа гибеондықтарға мынаны істеді: оларды исраилдіктерден құтқарып, өлтірткен жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол күні Ешуа оларды халық пен Жаратқан Ие таңдап алатын жерде орнатылған Оның құрбандық орны үшін отын жарғызып, су тасытып қойды. Олар тіпті бүгінге дейін солай істейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "қулық жасады: олар жолға жетерлік нан алып, есектеріне тозығы жеткен қаптарын, шарап құйыл\u0002ған жамау-жамау ескі местерін артып, жолға шықты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аяқтарына киген аяқ киімдері де жамалған ескі, үстеріндегі киімдері де ескірген. Жолға алған нандары да қатып, көгеріп кеткен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Ғылғалдағы Исраил қосына Ешуаға келіп, оған және барлық исраилдіктерге: «Біз алыс жерден келдік. Бізбен одақ құрыңыздар», –  деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраилдіктер хевтіктерге: «Мүмкін сендер бізге жақын тұратын шығарсыңдар? Сендермен қалай одақ құрамыз?» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар Ешуаға: «Біз сенің құлдарыңбыз», – деді. Ал Ешуа олардан: «Сендер кімсіңдер, қайдан келдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар мынаны айтты: «Сенің құлдарың тым алыс жерден Құдайың Жаратқан Иенің есімі үшін келді. Өйткені біз Оның даңқын, Мысырда не істегенінің бәрін,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иорданның арғы бетіндегі аморлықтардың екі патшасына, Хешебон патшасы Сихон мен Аштаротта тұрған Башан патшасы Огқа, істегендерінің бәрін естідік."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иерусалим патшасы Адони-Седек Ешуаның Айды жаулап алғанын, оны жойылуға бағыштағанын, Иерихон мен оның патшасына не істесе, Айға да, оның патшасына да соны істегенін және Гибеон тұрғындары Исраилмен бітімге келіп, солардың арасында қалғанын естігенде,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "қатты қорықты. Өйткені Гибеон қаласы патша қалаларының бірі ретінде үлкен қала болатын. Ол Айдан үлкен болатын және оның тұрғындарының барлығы ержүрек адамдар еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар Бет-Хорон тауының беткейімен исраилдіктерден қашқанда, Жаратқан Ие оларға Әзекке жеткенге дейін аспаннан үлкен бұршақ тастарды жаудырып, олар қырылды. Исраил ұлдарының семсерінен өлгендерден гөрі тас бұршақтан өлгендер көп болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие аморлықтарды исраилдіктердің қолына беріп, Гибеонда қырып жойып, олар Исраил ұлдарының алдында қырылған күні Ешуа исраилдіктердің көзінше Жаратқан Иеге сиынып: «Гибеонның үстінде күн, Аялон алқабының үстінде ай тоқта!» – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халық дұшпандарынан кегін алып болғанша, күн де, ай да тоқтап тұрды. Әділдің кітабында \"күн аспан ортасында тұрып, күні бойы батуға асықпады\" деп осы жайында жазылмады ма?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие адамның сөзіне осылайша құлақ асқан мұндай күн бұрын-соңды болған емес. Өйткені Жаратқан Ие Исраил үшін шайқасты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан соң Ешуа, онымен қоса бүкіл Исраил Ғылғалға қайтты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал әлгі бес патша қашып, Македтегі үңгірде тығылды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ешуаға \"Бес патша табылды. Олар Македтегі үңгірде жасырынып жатыр\" деген хабар жеткенде,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ол былай деді: «Үңгірдің аузына үлкен тастарды домалатып әкеліп, қарауыл қойыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал өздерің тоқтамаңдар, жауларыңды қуып, олардың әскерінің артқы бөлігін қырыңдар. Қалаларына қашып тығылуына мұрша бермеңдер, өйткені Құдайларың Жаратқан Ие оларды сендердің қолдарыңа берген»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ешуа мен Исраилдің ұлдары оларды  ойсырата жеңіп, қалғандары бекіністі қалаларға қашып тығылған соң,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол себепті Иерусалим патшасы Адони-Седек Хеброн патшасы Хоғамға, Ярмут патшасы Пирамға, Лахыш патшасы Япияхқа, Еглон патшасы Дебірге хабаршы жіберіп:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "бүкіл халық Македтегі Ешуаның қосына аман-есен қайтып, Исраилдің ұлдарына қарсы ешкім ештеңе айтқан жоқ."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Ешуа: «Үңгірдің аузын ашып, маған әлгі бес патшаны алып келіңдер», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Солай етті де: үңгірден сол бес патшаны – Иерусалим патшасын, Хеброн патшасын, Ярмут патшасын, Лахыш патшасын және Еглон патшасын – алып келді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ешуаға осы патшаларды алып келгенде, ол барлық исраилдіктерді жинап, өзімен бірге болған жауынгерлердің көсемдеріне: «Бері келіп, мына патшалардың желкелерін аяқтарыңмен басыңдар», – деді. Көсемдер келіп, әлгілердің желкелерін аяқтарымен басты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ешуа оларға: «Қорықпаңдар да үрейленбеңдер, табанды әрі батыл болыңдар, өйткені шайқасатын дұшпандарыңның бәріне Жаратқан Ие осылай істейді», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан соң Ешуа оларды өлтіріп, бес ағашқа асып қойды. Олар кешке дейін ағашта асылып тұрды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Күн батарда Ешуаның бұйрығымен оларды ағаштан түсіріп, өздері жасырынған үңгірге тастап, аузына үлкен тастарды домалатып апарып қойды. Сол тастар тіпті күні бүгінге дейін сонда жатыр."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Дәл сол күні Ешуа Македті жаулап алып, қаланы патшасымен қоса семсермен қырып-жойып, бірде-бір тірі жан қалдырмады, қашып кеткен ешкім де болмады. Ол Иерихон патшасына не істесе, Макед патшасына да соны істеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Содан Ешуа мен барлық исраилдіктер Македтен шығып, Либнаға барып, онымен соғысты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жаратқан Ие оны да, оның патшасын да Исраилдің қолына берді. Ешуа оны және ондағы жаны барларды семсермен қырып, ешкімді тірі қалдырмады. Иерихонның патшасына не істесе, оның патшасына да соны істеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Ешуамен және Исраил ұлдарымен бітім жасағаны үшін маған келіп, Гибеонды талқандауға көмектесіңдер», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ешуа мен оған ерген барлық исраилдіктер Либнадан шығып, Лахышқа барды да, оның маңына қос тігіп, оған қарсы соғысты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жаратқан Ие Лахышты Исраилдің қолына берді. Ол қаланы келесі күні басып алып, Либнаны қырғандай, оны және ондағы халықты семсермен қырып-жойды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол уақытта Гәзер патшасы Һорам Лахышқа көмекке келді. Бірақ Ешуа оны және оның халқын семсермен қырып, ешкімді тірі қалдырмады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан соң Ешуа және оған ерген бүкіл исраилдіктер Лахыштан шығып, Еглонға барып, оның маңына қостарын тігіп, оған қарсы соғысты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол күні-ақ қаланы жаулап алып, семсермен қырып, Лахышты қырғандай, ондағы тірі жанның барлығын қырып-жойды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Содан Ешуа және оған ерген бүкіл исраилдіктер Еглоннан шығып, Хебронға барып, оған қарсы соғысты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оны жаулап алып, патшасын да, қалаларын да, ондағы жаны барлардың бәрін де семсермен қырды. Ешкімді тірі қалдырмай, Еглонға не істесе,  оған да соны істеді. Хебронды және ондағы тірі жанның барлығын жойылуға бағыштады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Содан соң Ешуа және оған ерген бүкіл Исраил жасағы Дебирге бет алып, оған қарсы соғысты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олар Дебирді, оның патшасын, барлық қалаларын басып алып, оларды семсермен қырып-жойды, ешкім тірі қалған жоқ. Хеброн мен оның патшасына, Либна мен оның патшасына не істесе, Дебир мен оның патшасына да соны істеді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан Ешуа таулы аймақтағы, оңтүстіктегі, ойпаттағы және таудың бөктеріндегі жерлерді басып алып, олардың барлық патшаларын қырып салды. Ешкімді тірі қалдырмай, Исраилдің Құдайы Жаратқан Ие әмір еткендей, тірі жанның бәрін қырып салды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аморлықтардың бес патшасы: Иерусалим патшасы, Хеброн патшасы, Ярмут патшасы, Лахыш патшасы, Еглон патшасы жиналды. Олар барлық жасақтарымен бірге аттанып, Гибеонмен соғыспақ болып, соның түбіне қостарын тікті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ешуа оларды Қадеш-Барниден Газаға дейін, бүкіл Гөшен жерін тіпті Гибеонға дейін талқандады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ешуа осы патшалардың бәрін және олардың жерлерін бір жорықта-ақ басып алды, өйткені Исраилдің Құдайы Жаратқан Ие Исраил үшін шайқасты."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Содан соң Ешуа бүкіл исраилдіктермен бірге Ғылғалдағы қосына қайтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Гибеон тұрғындары Ғылғалдағы Исраил қосына, Ешуаға, мынадай хабар жіберді: \"Қолыңды өз құлдарыңнан ала көрме. Тезірек бізге келіп, көмектесіп, бізді құтқар. Өйткені тауда тұратын аморлықтардың барлық патшалары бізге қарсы шықты\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ешуаның өзі де, онымен бірге соғысқа жарамды бүкіл халқы да, ержүрек адамдардың барлығы да Ғылғалдан аттанды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Жаратқан Ие Ешуаға: «Олардан қорықпа, Мен оларды сенің қолыңа бердім. Ешбірі де сенің алдыңда тұра алмайды», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, Ешуа оларға кенеттен келді, %себебі% ол Ғылғалдан түнімен жүріп келді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар исраилдіктерді көргенде, Жаратқан Ие оларды дүрбелеңге салды. Исраилдіктер оларды Гибеонда қырып, Бет-Хорон қыратына баратын жол бойы қуып, Әзек пен Македке дейін оларды қырып жойды."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыны естіп, Хасор патшасы Ябин Мадон патшасы Жобобқа, Шимрон патшасына, Ахшап патшасына,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "солтүстіктегі таулы аймақтарда, Кіннереттің оңтүстігіндегі Иордан аңғарында, батыстағы тау етегінде және батыстағы Дорда мекендеген патшаларға,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраилдіктер ондағы тірі жандардың бәрін семсермен қырып жойды: бірде-бір тірі жан қалған жоқ. Ал Хасорды өртеп жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ешуа осы патшалардың барлық қалаларын және олардың өздерін қолға түсіріп, Жаратқан Иенің құлы Мұса бұйырғандай бәрін семсермен қырып-жойды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алайда исраилдіктер Ешуа өртеген Хасордан басқа қыраттардағы қалалардың ешқайсысын өртемеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар бұл қалалардың барлық олжасы мен малын өздеріне алды. Адамдардың бәрін семсермен өлтіріп, түгел қырып, бірде-бір жанды тірі қалдырмады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Өзінің құлы Мұсаға қалай бұйырса, Мұса Ешуаға солай өсиет етті. Ешуа болса солай жасап, Жаратқан Иенің Мұсаға бұйырған сөздерінің бірде-біреуін %орындаусыз% қалдырмады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осылай Ешуа бүкіл таулы жерлерді, түстік жердің бәрін, бүкіл Гөшен жерін, оның ойпаттарын, жазық жерлерді Исраил тауын ойпаттарымен бірге басып алды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ Сейірге созылған Халақ тауынан Ливан жазығындағы, Хермон тауының маңындағы Бағал-Ғадқа дейін басып алып, олардың барлық патшаларын қолға түсіріп, өлтірді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ешуа осы патшалардың бәрімен ұзақ уақыт бойы соғысты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Гибеонда тұрған хевтіктерден басқа Исраил ұлдарымен бітім жасасқан қала болған жоқ. Олар бәрін соғыспен басып алды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие олардың жүрегін қасарыстырып қойғандықтан, олар Исраилге қарсы соғысты. Бұл олардың қарғысқа ұшырап, оларға кешірім болмауы үшін, Жаратқан Ие Мұсаға бұйырғандай, оларды жою үшін болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "шығыс пен теңізге жақын тұратын қанахандықтарға, аморлықтарға, хеттіктерге, перездіктерге, тауда тұратын ебустіктерге және Хермон маңындағы Миспаның жерінде тұратын хевтіктерге хабаршы жіберді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол кезде Ешуа таулы өңірде, Хеброн, Дебир, Анабада, сондай-ақ Яһуда мен Исраилдің таулы аймақтарында тұратын Анақтың ұлдарын, қалаларымен қоса жойып жіберді. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраил ұлдарының жерінде Анақтың ұлдарынан бірде-біреуі қалған жоқ, тек Газада, Ғатта және Азотта қалды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сөйтіп, Жаратқан Ие Мұсаға айтқандай, Ешуа барлық жерді басып алып, оны исраилдіктерге мұра етіп, рулары бойынша үлестіріп берді. Жер соғыстан тынышталды. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сөйтіп, олар барлық жасақтарымен бірге қалың тобыр болып аттанды. Халықтың көп болғаны сонша, теңіз жағасындағы құмға тең еді. Олардың аттары да, соғыс күймелері де сансыз көп болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы патшалардың бәрі Исраилмен шайқасу үшін бас қосып, Мером суларының маңында қостарын тікті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Жаратқан Ие Ешуаға: «Олардан қорықпа, өйткені ертең осы уақыт шамасында Мен оларды өлтіру үшін Исраил ұлдарының қолына тапсырамын.  Сен олардың аттарының тілерсектерін қиып, соғыс күймелерін өртеп жібер», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ешуа мен соғысқа жарамды бүкіл халық Мером суларына қарай тұтқиылдан шығып, оларға шабуыл жасады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие оларды исраилдіктердің қолына беріп, исраилдіктер жауларын тас-талқан етті де, ұлы Сидон, Мисрепот-Майым мен шығыстағы Миспа жазығына дейін өкшелеп қуып, ешкімді тірі қалдырмай бәрін қырып салды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ешуа Жаратқан Иенің айтқанындай істеді: олардың аттарының тілерсектерін қиып, соғыс күймелерін өртеп жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол уақытта Ешуа қайтып келіп, Хасорды басып алып, оның патшасын семсермен өлтірді. Хасор бұрын осы патшалықтардың бәрінің басшысы болатын."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары жеңіске жетіп, Арнонның ағысынан Хермон тауына дейінгі жерлерді, шығысқа қарай бүкіл жазық даланы, Иорданның арғы бетіндегі жерлерді мұра етіп алды. Сол жердің патшалары мыналар:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хешебонда тұратын Амор патшасы Сихон. Арнон ағысының жағалауындағы Арогерден және ағыстың ортасынан бастап аммондықтардың шекарасы болған Ябок ағысына дейінгі аралық, Ғилақадтың жартысы,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ярмуттың патшасы, Лахыштың патшасы,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Еглонның патшасы, Гәзердің патшасы,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дебирдің патшасы, Гәдердің патшасы,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Хорманың патшасы, Арадтың патшасы,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Либнаның патшасы, Адулламның патшасы,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Македтің патшасы, Бетелдің патшасы,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Таппуахтың патшасы, Хефердің патшасы,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әфектің патшасы, Лашаронның патшасы,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мадонның патшасы, Хасордың патшасы,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Шимрон-Меромның патшасы, Ахшаптың патшасы,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "сондай-ақ шығыстағы Кінерет теңізінен бастап шығыстағы Бет-Ешимотқа қарай кеткен жолдағы Тұзды теңізге дейінгі жазық және оңтүстіктегі Писга тауының етегінде жатқан жерлер оның иелігінде болды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тағанахтың патшасы, Мегидоның патшасы,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кедестің патшасы, Қармил маңындағы Жоқнеамның патшасы,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дор маңындағы Дордың патшасы, Ғылғалдағы Ғойымның патшасы,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тирсаның патшасы. Барлығы – отыз бір патша."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Екіншісі  – Башан патшасы Ог. Ол Аштарот пен Едірейде тұрған рафалықтардың соңғысы еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Хермон тауы мен Салха, Гешур мен Махаттың шетіне дейінгі бүкіл Башан және Хешебон патшасы Сихонның шекарасына дейінгі Ғилақадтың жартысы оның иелігінде болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің құлы Мұса мен Исраилдің ұлдары оларды өлтірді. Жаратқан Иенің құлы Мұса осы жерді Рубен мен Ғад руларына және Манаса руының жартысына мұра етіп берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ешуа мен Исраил ұлдары Иорданның батысындағы, Ливан аңғарындағы Бағал-Ғадтан бастап Сейірге дейін созылып жатқан Халақ тауларына дейінгі жерлердің патшаларын қырыпжойды. Ешуа сол жерлерді Исраил руларына мұралыққа берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл таудағы, ойпат жерлердегі, жазықтағы, тау етегінде жатқан жерлердегі, шөл даладағы және оңтүстіктегі жерлер хеттіктердің, аморлықтардың, қанахандықтардың, перездіктердің, хевтіктердің және ебустіктердің жерлері еді. Ешуа мен Исраил ұлдары жойған патшалар мыналар:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иерихонның патшасы, Бетел маңындағы Айдың патшасы,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иерусалимнің патшасы, Хебронның патшасы,"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ешуа қартайып, жасы ұлғайғанда, Жаратқан Ие оған былай деді: «Сен қартайып, жасың  ұлғайды, ал мұра етіп алатын жерлер әлі өте көп."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иелікке алынбаған жерлер мыналар:  філістірлердің бүкіл  аймағы мен барлық Гешур жері,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "сонымен қатар Ғилақад, Гешур мен Маха өлкесі, бүкіл Хермон тауы, Салхаға дейінгі бүкіл Башан жері,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Аштарот пен Едірейде билік құрған башандық Огтың билігіндегі жердің барлығы. Ог болса  Мұса жеңіп, жерлерін жаулап алған рафалықтардан соңғысы еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Исраил ұлдары Гешур мен Маханың тұрғындарын қуып шыққан жоқ. Гешур мен Маханың тұрғындары күні бүгінге дейін Исраилдің арасында тұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол тек Леуі руына мұралық жер берген жоқ. Жаратқан Ие оған айтқандай, Исраилдің Құдайы Жаратқан Иенің құрбандықтары – олардың үлесі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса Рубен руына әулеттері бойынша үлестіріп берген жер мынау:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "олардың шекарасы Арнон ағысының жағалауындағы Арогер мен аңғардың ортасында орналасқан қаладан бастап, Медеба маңындағы бүкіл жазықтық,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Хешебон мен жазықтағы оған қарасты барлық қалалар, Дибон, Бамот-Бағал, Бет-Бағал-Меон,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Яхас, Кедемот, Мефағат,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кириятаим, Сибма, Емек тауындағы Серет-Шахар,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бет-Пеғор, Писга тауының етегіндегі жерлер, Бет-Ешимот,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мысырдың шығысындағы Шихор өзенінен солтүстіктегі Әкрон шекарасына дейінгі қанахандықтардың жері болып саналатын філістірлердің Газа, Азот, Ашкелон, Ғат және Әкрондағы бес билеушісінің, сондай-ақ ауилықтардың жері,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "жазықта орналасқан барлық қалалар және Хешебонда билік құрған аморлықтардың патшасы Сихонның барлық жерін қамтыды. Мұса Сихон патшасын, сол жерде тұрып жатқан мадияндықтардың көсемдері Еуи, Рекем, Сур, Хур және Ребаны, сондай-ақ Сихонның әміршілерін өлтірді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраил ұлдары сәуегей Беғор ұлы Балағамды да өзгелермен қоса семсермен өлтірді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Рубен ұлдарының шекарасы Иордан өзенімен шектеседі.  Рубен руының әулеттері бойынша алған жер үлесі, олардың қалалары мен елді мекендері осылар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса сондай-ақ Ғад руына әулеттері бойынша үлестіріп берген жер мынау:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "олардың шекарасы Жазер, Ғилақадтың барлық қалалары, Раббаның алдындағы Арогерге дейінгі аммондықтардың жерінің жартысы,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Хешебоннан Рамат-Миспа мен Бетонимге дейінгі және Маханайымнан Дебирдің шекарасына дейінгі жерлер,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "аңғардағы Бет-Ғарам, Бет-Нимра, Соқот, Сафон, Хешебон патшасы Сихонның билігіндегі жердің қалған бөлігі. Оның шекарасы Иорданның шығысындағы Кінерет теңізіне дейінгі жерлер болатын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ғад руының әулеттері бойынша алған жер үлесі, олардың қалалары мен елді мекендері осылар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса Манаса руының жартысына да әулеттері бойынша оларға тиесілі мұралық жер берді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олардың шекарасы Маханайымнан бастап бүкіл Башан, Башан патшасы Огтың иелігіндегі бүкіл жер және Башандағы Жайырдың барлық елді мекендері, алпыс қала болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "оңтүстікке қарай Сидон жеріндегі Меарадан бастап Әфекке, аморлықтардың шекарасына дейінгі қанахандықтардың жері,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал Ғилақадтың жартысы, Башан патшасы Огтың басты қалалары Аштарот пен Едірей Манаса ұлы Махырдың ұрпақтарының жартысына әулеттері бойынша үлестіріліп берілді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иорданның шығыс жағындағы Иерихонға қарама-қарсы Моаб жазығында Мұса осы жерлерді мұралық үлес ретінде берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бірақ Леуі руына Мұса мұралық жер бермеді. Исраилдің Құдайы Жаратқан Ие оларға айтқандай, олардың үлесі – Оның Өзі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "сондай-ақ Гебал жері мен Хермон тауының маңындағы Бағал-Ғадтан бастап шығысқа қарай Лебо-Хаматқа дейінгі бүкіл Ливан жері."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен Ливаннан Мисрепот-Майымға дейінгі барлық таулы аймақтағы халықты, барлық сидондықтарды, Исраил ұлдарының алдынан  қуып шығамын. Мен саған бұйырғандай, осы жерді  Исраилдің үлесіне бөліп бер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Осы жердітоғыз руға және Манаса руының жартысына үлес етіп бөліп бер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Рубен, Ғад рулары және Манаса руының екінші жартысы Иорданның шығыс жағындағы Мұса берген жерден өз үлестерін алып қойды. Жаратқан Иенің құлы Мұса оларға берген жерлер мыналар:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Арнон ағысының жағалауындағы Арогерден және аңғардың ортасындағы қаладан бастап, Дибонға дейінгі бүкіл Медеба жазығы,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сондай-ақ Хешебонда билік құрған Амор патшасы Сихонның аммондықтардың шекарасына дейінгі  барлық қалалары,"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Діни қызметкер Елазар, Нұн ұлы Ешуа және Исраилдің рубасылары Исраил ұлдарына Қанахан жерінен бөліп берген мұралық жерлері – осы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Жаратқан Иенің Мұса арқылы берген бұйрығы бойынша тоғыз руға және Манаса руының жартысына жеребе бойынша жер үлестерін бөлді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ мен қазір де, Мұса мені жұмсаған кездегідей, мықтымын. Сол кездегі күш-қуатым әлі де бойымда, соғысқа да әлі жараймын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, Жаратқан Ие сол күні айтқан тауды маған бер. Онда Анақтың ұлдары тұратынын және олардың қалалары үлкен әрі бекіністі екенін сол күні өзің естідің. Мүмкін Жаратқан Ие мені қолдап, мен оларды, Жаратқан Иенің айтқанындай, қуып шығарамын»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешуа  Ефунне ұлы Халепке батасын беріп, оған мұралық жер ретінде Хебронды берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осылайша кенездік Ефунне ұлы Халеп Исраилдің Құдайы Жаратқан Иенің бұйрығын бұлжытпай орындағаны үшін, Хеброн күні бүгінге дейін оның мұралық жері болып қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Хебронның бұрынғы атауы Кирият-Арба болатын. Анақ ұлдарының арасындағы бір ұлы адам осылай аталған екен. Сонымен соғыс аяқталып, елде тыныштық орнады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені Мұса екі руға және Манаса руының жартысына мұралық жерді Иорданның арғы бетінен берді. Ал леуіліктерге олардың арасынан үлес берген жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жүсіптің ұлдарынан Манаса мен Ефрем деген екі ру шықты. Сондықтан олар леуіліктерге жер үлесін берген жоқ, тек тұруға арналған қалаларды және  малдары мен басқа да мұқтаждықтары үшін қала маңайындағы жерлерді берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға қалай бұйырса, Исраилдің ұлдары жерді үлеске бөлгенде солай істеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Яһуданың ұлдары Ғылғалдағы Ешуаға келді. Кенездік Ефунне ұлы Халеп оған былай деді: «Жаратқан Ие Қадеш-Барниде Құдайдың адамы Мұсаға екеуміз жайлы не айтқанын білесің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иенің құлы Мұса мені Қадеш-Барниден жер барлап келуге жұмсағанда, жасым қырықта еді. Мен оған көргенімді жасырмай айтып бердім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менімен бірге барған бауырларым халықтың жүрегіне қорқыныш ұялатты, ал мен болсам Құдайым Жаратқан Иеге толығымен мойынсұндым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол күні Мұса: \"Аяғың басқан жер мәңгіге сенің және балаларыңның мұралық жері болады, себебі сен менің Құдайым Жаратқан Иеге толықтай мойынсұндың\", – деп ант етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Иенің Мұсаға осы сөзді айтқанынан бері қырық бес жыл өтті. Исраил шөл далада жүргенде, Жаратқан Ие Өзі маған уәде бергендей, мені тірі қалдырды. Міне, енді менің жасым сексен бесте."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 22,
                    "verseText": "Кина, Димона, Адада,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда руына әулеттері бойынша мынадай жеребе түсті: Едомның шекарасынан оңтүстікке қарай, Феманның шет жағындағы Сін шөлі;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Яһуданың оңтүстік шекарасы Тұзды теңіздің оңтүстігіндегі шығанақтан басталып,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл арадан шекара Әкронның солтүстік жағымен жүріп, Шикеронға бұрылады, Бағалах тауы арқылы өтіп, Ябниелге дейін жетіп, теңізге барып тіреледі. Батыс шекарасы – Жерорта теңізі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Яһуда ұлдарының әулеттері бойынша айналасындағы шекарасы осы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешуа Жаратқан Ие бұйырғандай, Ефунне ұлы Халепке Яһуда ұлдарының арасынан Анақтың әкесінің есімімен аталған Кирият-Арбаны, яғни Хебронды, үлес етіп берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Халеп Анақтың үш ұлын: Шешайды, Ахиманды және Талмайды сол жерден қуып жіберді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы жерден ол Дебирдің тұрғындарына қарсы аттанды. Дебирдің бұрынғы аты Кирият-Сефер болатын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Халеп: «Кімде-кім Кирият-Сеферді қиратып, басып алса, соған әйелдікке қызым Ахсаны беремін», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда оны Халептің бауыры Кеназдың ұлы Отниел басып алып, Халеп қызы Ахсаны оған әйелдікке берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қыздың кететін мезгілі келгенде, оған әкесінен өзіне тиесілі жер сұрауды үйретті. Ол есегінен түскенде, Халеп: «Не қалайсың?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қызы: «Маған батаңды бер гөр. Сен маған оңтүстіктегі жерді бердің, енді оған қоса су көздерін де берсең екен», – деді. Содан ол қызына жоғарғы және төменгі су көздерін берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Яһуда руының әулеттері бойынша алған жер үлесі төмендегідей болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "оңтүстікте Ақрабим үстіртіне қарай созылып, Сіннен өтіп, оңтүстік жақтан Қадеш-Барниға шығып, Хесроннан өтіп, Адарға дейін көтеріліп, Қарқаға қарай бұрылып,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Яһуда руының бір шетінен оңтүстікте Едоммен шектескен қалалары мыналар: Кәбісел, Едер мен Ягур,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кедес, Хасор, Итнан,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Зиф, Телем, Балот,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Хасор-Хадата, Кериот, Хесрон, басқаша Хасор,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Амам, Шема, Молада,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Хасар-Ғада, Хешмон, Бет-Пәлет,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Хасар-Шуал, Бер-Шеба, Бизиотея,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бағалах, Иім, Әсем,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Елтолад, Кесил, Хорма,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "содан соң Аcмоннан өтіп, Мысыр ағысына қарай беттеп, шекарасы теңізбен аяқталады. Бұл сендердің оңтүстік шекараларың болады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сикеләг, Мадманах, Сансанна,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Лебаот, Шилихим, Аин және Риммон. Ауылдарымен қоса барлығы жиырма тоғыз қала."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ойпатты жерлерде: Ештағол, Сора, Ашна,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Заноах, Ен-Ғанним, Таппуах, Енам, "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ярмут, Адуллам, Сохо, Әзека,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Шағараим, Адитаим, Гедера немесе Гедеротаим – ауылдарымен қоса он төрт қала."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сенан, Хадаша, Мигдал-Ғад,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Дилеан, Миспа, Жоқтеил,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Лахыш, Босқат, Еглон,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Хабон, Лахмас, Хитлис,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Шығыстағы шекара – Иорданның сағасына дейінгі Тұзды теңіз. Ал солтүстік жақтан шекара теңіздің шығанағынан, Иордан сағасынан басталады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Гедерот, Бет-Дагон, Нағама және Макед – ауылдарымен қоса он алты қала."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Либна, Етер, Ашан,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Ифтах, Ашна, Несиб,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Кеила, Ахзиб, Мареша – ауылдарымен қоса тоғыз қала."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Әкрон және оған тәуелді қалалар мен ауылдар;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Әкроннан теңізге қарай Азоттың маңындағы барлық жерлер мен ауылдар;"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Мысыр ағысы мен Жерорта теңізіне дейін созылып жатқан Азот, оған тәуелді қалалар мен ауылдар, Газа, оған тәуелді қалалар мен ауылдар."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Таулы өңірдегі Шамир, Ятир, Сохо,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Данах, Кирият-Санна, басқаша Дабыр,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Анаб, Ештемо, Аним,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл жерден олардың шекарасы Бет-Хоғылаға көтеріліп, солтүстік жағынан Бет-Арабаға өтіп, жоғарыға қарай Рубен ұлы Боханның тасына дейін жетеді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Гөшен, Холон және Ғило – ауылдарымен қоса он бір қала."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Араб, Дума, Ешан,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "Яним, Бет-Таппуах, Әфека,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Хумта, Кирият-Арба, басқаша Хеброн, Сиор – ауылдарымен қоса тоғыз қала."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Мағон, Кәрмел, Зиф, Юта,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Ізрел, Жоқтам, Заноах,"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Қайын, Гибея, Тимна – ауылдарымен қоса он қала."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Халхул, Бет-Сұр, Гедор,"
                },
                {
                    "verseNumber": 59,
                    "verseText": "Мағарат, Бет-Анот, Елтекон –  ауылдарымен қоса алты қала."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Кирият-Бағал, басқаша Кирият-Иғарым және Рабба – ауылдарымен қоса екі қала."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан соң шекара Ахор алқабынан Дебирге көтеріліп, солтүстікке, аңғардың оңтүстік жағында жатқан Адумим үстіртінің қарсы бетіндегі Ғылғалға, бұрылады. Бұдан Ен-Шәміш суларына қарай өтіп, Ен-Рогел түбінде бітеді."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Шөл даладағы Бет-Араба, Міддин, Сеқаха,"
                },
                {
                    "verseNumber": 62,
                    "verseText": "Нибшан, Ир-Мелах және Ен-Геди –  ауылдарымен қоса алты қала."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Бірақ Яһуданың ұлдары Иерусалимнің тұрғындары ебустіктерді қуып шыға алмады, сондықтан ебустіктер Иерусалимде Яһуданың ұлдарымен тіпті күні бүгінге дейін бірге тұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұдан әрі шекара бұрын Ебус деп аталатын Иерусалим қаласының оңтүстігіндегі Бен-Хенном аңғарына өрлеп, солтүстігінде Рефаим алқабының шетінде жатқан Енном алқабының батысына тірелетін тау басына дейін шығады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тау басынан шекара Нептоғах су көздеріне қарай бұрылып, Ефрон тауының қалаларына қарай жалғасып, шекара Бағалахқа, яғни Кирият-Иғарымға, қарай бұрылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Содан соң шекара Бағалақтан теңізге, Сейір тауына қарай бұрылып, Иғарым, яғни Кесалон, тауының солтүстік бөктерімен жүріп, Бет-Шәмішке түсіп, Тимна арқылы өтеді."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан соң Жүсіптің ұлдарына мына жеребе түсті: Иерихон маңындағы Иордан өзенінен, Иерихон су көздерінен бастап шығысқа қарай, Иерихоннан Бетел тауына дейін созылатын шөл дала."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шекара Бетелден Лузға қарай жетіп, Архидің шекарасына қарай Атаротқа дейін өтіп,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "содан теңізге, Яфлеттің шекарасына, түсіп, төменгі Бет-Хоронның шекарасына және Гәзерге дейін жетіп, теңізге барып тіреледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жүсіптің ұлдары Манаса мен Ефремнің алған жер үлесі осы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ефрем ұлдарының әулеттері бойынша шекарасы мынадай: олардың жерінің шекарасы шығыстағы Атарот-Адардан Жоғарғы Бет-Хоронға дейін созылып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Михметахтың солтүстік жағымен теңізге жетіп, Тағанат-Шилоның шығысына қарай бұрылып, оны Янохтың шығыс жағынан айналып өтеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Янохтан Атарот пен Нағаратқа түсіп, Иерихонға қосылып, Иорданға дейін жетеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шекара Таппуахтан теңізге, Қанах ағысына жетіп, теңізбен аяқталады. Ефрем руының әулеттері бойынша алған жер үлесі осы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оған Манаса ұлдарының мұралық жерінен Ефрем ұлдарына бөлініп берілген қалалар мен ауылдардың бәрі олардың мұралық жеріне кіреді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ ефремдіктер Гәзерде тұрған қанахандықтарды қуған жоқ. Сол себепті қанахандықтар ефремдіктердің арасында күні бүгінге дейін тұрып, оларға салық төлеп келеді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жеребе Манаса руына түсті, өйткені ол Жүсіптің тұңғышы еді. Манасаның соғыста ерлік көрсеткен тұңғышы, Ғилақадтың әкесі Махырға Ғилақад пен Башан берілді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Манасаның өзге ұлрына да рулары бойынша: Әбиезердің, Хелектің, Асриелдің, Сихемнің, Хефердің, Шемиданың ұлдарына – үлес берілді. Жүсіптің ұлы Манасаның еркек кіндікті балалары, руларына қарай, осылар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исашар мен Ашир маңындағы Бет-Шан, Ибелам мен оларға тәуелді жерлер, Дордың, Ендордың, Тағанахтың, Мегидоның тұрғындары мен оларға тәуелді жерлер және Нафоттың үштен бірі Манасаға тиесілі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Манасаның ұлдары осы қалалардың тұрғындарын қуып шыға алмай, қанахандықтар осы жерде мекендеп қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Исраилдің ұлдары күшіне енген соң, олар қанахандықтарды салық төлеуші етті, бірақ оларды қуып шыққан жоқ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жүсіптің ұлдары Ешуаға: «Жаратқан Ие бізді жарылқағандықтан, біз өте үлкен халық болдық. Сен неге бізге бір жеребе тастап, бір телім жерді ғана үлес қылып беріп отырсың?», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ешуа оларға: «Егер сендер үлкен халық болсаңдар, әрі Ефремнің тауы сендерге тар болса, онда орманға барып, перездіктер мен рафалықтардың жерін де тазартып,  өздеріңе орын дайындап алыңдар», – деп жауап берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жүсіптің ұлдары: «Тауды біз ала алмаймыз, өйткені алқапта тұратын барлық қанахандықтардың, сондай-ақ Бет-Шан мен оған тәуелді жерлерде және Ізрел алқабында мекендейтіндердің темір соғыс күймелері бар», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ Ешуа Жүсіптің әулетіне, Ефремге және Манасаға былай деді: «Сендер үлкен халықсыңдар, күштерің де жетеді. Бір үлеспен шектеліп қалмайсыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тау да, мына орман да сендердікі болады. Сендер оны тазартып, ол өмір-бақи сендердікі болады. Қанахандықтардың темір соғыс күймелері болса да, әрі олар күшті болса да, сендер оларды қуып шығасыңдар»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Манасаның ұлы Махыр, Махырдың ұлы Ғилақад, Ғилақадтың ұлы Хефер, Хефердің ұлы Салопахадтың ұлдары болмады, тек қыздары болған. Қыздарының есімдері мыналар: Махла, Ноға, Хоғла, Мылқа және Тирса."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар діни қызметкер Елазарға, Нұн ұлы Ешуаға және басшыларға келіп: «Жаратқан Ие Мұсаға бауырларымыздың арасынан бізге мұралық жер беруді бұйырған», – деді. Сөйтіп, Жаратқан Иенің бұйрығы бойынша әкелерінің бауырлары қатарлы оларға да мұралық жер берілді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Манасаға Ғилақад пен Башан жерінен басқа Иорданның арғы бетінен он телім жер берілді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені Манасаның қыздары да бауырлары сияқты мұралық жер алды. Ал Ғилақад жері Манасаның өзге ұлдарына берілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Манасаның шекарасы Аширден Сихемнің қарсысындағы Михметахқа дейін созылады. Бұл арадан шекара оңға Ен-Таппуах тұрғындарының жеріне дейін созылады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Таппуах жері Манасаға, ал Манасаның шекарасындағы Таппуах қаласы Ефрем ұлдарына берілді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы жерден шекара Қанах ағысының оңтүстік жағына келіп түседі. Бұл қалалар Манаса қалаларының қатарында болғанымен, Ефремге тиесілі. Манасаның шекарасы ағыстың солтүстік бетінде теңізбен аяқталады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оңтүстіктегі жер Ефремдікі, ал солтүстіктегі жер Манасанікі. Теңіз олардың шекарасы болатын. Олар Аширмен солтүстік жағынан, Исашармен шығыс жағынан шектесетін."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдарының бүкіл қауымы Шилода бас қосып, кездесу шатырын тікті, өйткені олар бұл жерді басып алған болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Исраил ұлдарынан әлі мұралық жер алмаған жеті ру қалған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірінші жеребе әулеттері бойынша Бунямин руына түсті. Жеребе бойынша оларға Яһуда ұлдары мен Жүсіп ұлдарының арасындағы жер берілді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың солтүстік шекарасы Иорданнан басталып,  Иерихонның солтүстігінен өтіп, батысқа қарай тауға өрлеп, Бет-Әбен шөл даласында бітеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол жерден шекара оңтүстікке, Лұзға, яғни Бетелге, қарай барып, Төменгі Бет-Хоронның оңтүстігіндегі тауда орналасқан Атарот-Адарға барып тіреледі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан соң шекара Бет-Хоронның алдындағы таудан оңтүстікке, теңізге қарай бұрылып, Яһуда руының Кирият-Бағал, яғни Кирият-Иғарым қаласына келіп тіреледі. Бұл – батыс шекара."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал Кирият-Иғарымның оңтүстік жағымен шекара теңізге жетіп, Нептоғах су көздеріне дейін барады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан соң шекара Бен-Хенном аңғарының алдындағы, Рефаим алқабындағы таудың етегіне, солтүстікке қарай, Бен-Хенном алқабымен ебустіктердің оңтүстік жағына түсіп, Ен-Рогелге барады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан соң солтүстіктен бұрылып, Ен-Шәмішке барып, Адумим қыратының қарсы бетіндегі Гелилотқа созылып, Рубен ұлы Боханның тасына қарай түседі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін шекара жазық бойлап солтүстікке өтіп, жазыққа түседі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол жерден шекара Бет-Хоғыл жанынан солтүстікке өтіп, Иордан өзенінің сағасындағы Тұзды теңіздің солтүстік шығанағында аяқталады. Бұл – оңтүстік шекара. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әулеттері бойынша Бунямин ұлдарының алған мұралық жерлерінің шекаралары осы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Ешуа Исраил ұлдарына былай деді: «Ата-бабаларыңның Құдайы Жаратқан Ие өздеріңе берген жерді қашанға дейін иеленбей жүре бересіңдер?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әулеттері бойынша Бунямин руына берілген қалалар мыналар: Иерихон, Бет-Хоғыла, Емек-Кесис,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бет-Араба, Семараим, Бетел,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ауим, Парах, Офра,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кефар-Аммонай, Опни және Геба –ауылдарымен қоса он екі қала."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Гибеон, Рамақ, Бегерот,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Миспа, Кефира, Моса,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Рекем, Ирпеил, Тарала,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Села, Елеф, Ебус, басқаша Иерусалим, Гибея және Кирият – ауылдарымен қоса он төрт қала. Бунямин ұлдарының рулары бойынша алған жер үлесі осы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әр рудан үш адамнан шығарыңдар. Мен оларды жерді аралап, оны мұралық үлеске қалай бөлу керек екенін қарап келу үшін жұмсаймын. Содан кейін олар маған қайтып келеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерді жеті бөлікке бөлсін. Яһуда оңтүстікте, ал Жүсіптің әулеті солтүстіктегі өз жерінде қалсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сендер жерді жеті үлеске бөліп, оның сипаттамасын жасап маған әкеліңдер. Мен осы жерде Құдайымыз Жаратқан Иенің алдында сендерге жеребе тастаймын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал леуіліктерге сендердің араларыңнан мұралық жер берілмейді, өйткені олардың үлесі – Жаратқан Иеге діни қызмет ету. Ғад пен Рубен руы және Манаса руының жартысына Жаратқан Иенің қызметшісі Мұса  Иорданның шығыс жағынан үлестерін беріп қойған»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әлгі адамдар орындарынан тұрып кете барды. Ал Ешуа оларға: «Барып, жерді аралап шығып, сипаттап жазып, маған алып келіңдер, ал мен осында, Шилода, Жаратқан Иенің алдында сендерге жеребе тастаймын», – деп бұйырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар барып, жерді аралап, оны сондағы қалалар бойынша жетіге бөліп, кітапқа жазды да, Шилоға Ешуаның қосына қайтып келді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешуа Шилода Жаратқан Иенің алдында жеребе тастады. Ол Исраил ұлдарына олардың телімі бойынша жерді бөліп берді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Екінші жеребе әулеттері бойынша Шимон руына түсті. Олардың үлесі Яһуда ұлдарының үлесі арасында болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың үлесіндегі қалалар: Бер-Шеба немесе Шеба, Молада,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олардың шекарасы теңіз бен Маралаға жетіп, Дабешетке ұласып, Жоқнеам алдындағы ағысқа ұласты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сарыдтан артқа, шығысқа қарай, күннің шығысына, Қислот-Табордың соңына дейін жетеді де, осы арадан Дабератқа созылып, Япияға көтеріледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осы жерден шығыстағы Ғат-Хеферге, Ита-Қасынға өтіп, Риммонға, Мифоарға және Неяға жетеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шекара солтүстіктен Ханатонға бұрылып, Ифтах-Ел алқабында аяқталады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Одан соң Қаттат, Нахалал, Шимрон, Идала және Бетлехем – ауылдарымен қоса он екі қала."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әулеттері бойынша Забулон ұлдарының үлесіне тиген мұралық жер, ондағы қалалар мен ауылдар осылар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Төртінші жеребе әулеттері бойынша Исашар ұлдарына түсті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олардың шекарасы Ізрел, Кесулот, Шунем,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хафараим, Шион, Анахарат,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Раббит, Қишион, Әбес,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Хасар-Шуал, Балах, Әсем,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ремет, Ен-Ғанним, Ен-Хадда және Бет-Пәсес болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Шекара Таборға, Шахасимаға және Бет-Шәмішке тіреліп, Иордан өзеніне келіп тіреледі. Ауылдарымен қоса барлығы – он алты қала."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әулеттері бойынша Исашар руының үлесіне тиген мұралық жер, ондағы қалалар мен ауылдар осылар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бесінші жеребе әулеттері бойынша Ашир руына  түсті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олардың шекарасы: Хелқат, Хали, Бетен, Ахшап,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Аламәлік, Амад, Мишал. Шекара батыс жағынан Қармил мен Шихор-Либнатқа қосылады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан соң артқа, шығысқа қарай, Бет-Дагонға барып, Забулон мен солтүстігінен Ифтах-Ел алқабына, Бет-Емек пен Неиелге тіреліп, Қабулдың сол жағымен жүреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Одан әрі Еброн, Рехоб, Хаммон, Қанахқа, ұлы Сидонға дейін жалғасады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Содан соң шекара Рамаққа кері бұрылып, бекіністі қала Тирге дейін келеді де, Хосаға бұрылып, теңіз жағалауында, Ахзибе деген жерде бітеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Одан әрі Умма, Әфек, Рехоб – ауылдарымен қоса жиырма екі қала."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Елтолад, Бетул, Хорма,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Әулеттері бойынша Ашир руының мұралық жері, ондағы қалалар мен ауылдар осылар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Алтыншы жеребе әулеттері бойынша Нафталим ұлдарына түсті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олардың шекарасы Хелефтен, Сананымдағы емен орманынан басталып, Адами-Некев пен Ябниелге қарай, Лақумға дейін жетіп, Иордан өзеніне келіп тіреледі."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сол жерден шекара батыстағы Азнот-Таборға кері бұрылып, одан Хұқоққа барады да, оңтүстік жағынан Забулонға, батысынан Аширге, шығысынан Иорданға,  Яһуда жеріне, келіп тіреледі."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бекіністі қалалары: Сиддим, Сер, Хамат, Раққат, Кінерет,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Адама, Рамақ, Хасор,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кедес, Едірей, Ен-Хасор,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ирон, Мигдал-Ел, Хорем, Бет-Анат және Бет-Шәміш – ауылдарымен қоса он тоғыз қала."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Әулеттері бойынша Нафталим руының мұралық жері, ондағы қалалар мен ауылдар осылар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жетінші жеребе әулеттері бойынша Дан руына түсті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сикеләг, Бет-Марқабот, Хасар-Суса,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Олардың мұралық жерінің шекарасы Сора, Ештағол, Ир-Шәміш,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Шағалаббин, Аялон, Итла,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Елон, Тимна, Әкрон,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Елтеке, Гибетон, Бағалат,"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Еһуд, Бене-Берақ, Ғат-Риммон,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ме-Жарқон және Яффаның маңындағы шекарасымен қоса Рақон болды. Дан ұлдарының жері оларға аз болып шықты."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Содан Данның ұлдары Ләшемге соғыс ашып, оны басып алып, семсермен қырып жойды. Оны иелікке алып, сонда тұрақтап, әкелері Данның атымен Ләшемді Дан деп атады."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Әулеттері бойынша Нафталим руының мұралық жері, ондағы қалалар мен ауылдар осылар."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Исраил ұлдары жерді шекаралары бойынша үлестіріп болғаннан кейін,  араларынан Нұн ұлы Ешуаға мұралық жер бөліп берді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Жаратқан Иенің бұйрығы бойынша Ефрем тауындағы өзі сұраған Тимнат-Серах қаласы берілді. Сөйтіп, сол қаланы қайта тұрғызып, сонда тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бет-Лебағот, Шарухен – ауылдарымен қоса он үш қала."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Діни қызметкер Елазар, Нұн ұлы Ешуа және ұрпақ басшылары Шилода, Жаратқан Иенің алдында, кездесу шатырының кіреберісінде Исраил руларына жеребе бойынша үлестірілген жерлер – осы. Сонымен, жер бөлуді аяқтады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аин, Риммон, Етер, Ашан – ауылдарымен қоса төрт қала."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осы қалалардың төңірегіндегі, тіпті Бағалат-Берге, яғни оңтүстік Рамаққа дейінгі, барлық ауылдар берілді. Әулеттері бойынша Шимон руының алған жер үлесі осы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Яһуда ұлдарының жерінен Шимон руына үлес бөлінді. Яһуда ұлдарының жері Шимон ұлдарына тым үлкен болғандықтан, олар үлесін Яһуда ұлдарының үлесінің ішінен алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Үшінші жеребе әулеттері бойынша Забулон ұлдарына түсті. Олардың жерінің шекарасы Сарыдқа дейін созылды."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Ешуаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Мен сендерге Мұса арқылы айтқан бас сауғалайтын қалаларды белгілеңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Абайсызда, арам пиғылсыз кісі өлтіріп қойған адам сонда қашып барсын. Бұл қалалар сендерге қан үшін кек алушылардан қорғанатын баспана болсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы қалалардың біріне қашып барған адам қала қақпасы алдында тұрып, сол қаланың ақсақалдарына өз ісін айтып берсін. Сонда олар оны қалаға кіргізіп, оған сол жерде тұру үшін орын беретін болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Төгілген қан үшін кек алушы адам оның соңынан қуып келгенде, қала басшылары кісі өлтірушіні оның қолына бермеуі керек, себебі ол өзінің жақынын қастандықпен өлтірген жоқ, оған өшпенділігі болған емес."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халық алдында сотқа тартылғанға дейін, сол күндерде болған бас діни қызметкер қайтыс болғанға дейін, кісі өлтіруші осы қалада тұра берсін. Ал содан кейін ол өз үйіне, өзі қашып шыққан қаласына бара берсін\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан Исраил ұлдары Нафталим тауындағы Ғалилеяда Кедешті, Ефрем тауында Сихемді және Яһуда тауында Кирият-Арбаны, яғни Хебронды, бөлді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иорданның арғы жағында, шығыстағы Иерихонға қарсы беттен Рубен руынан шөл даладағы жазықта орналасқан Бесерді, Ғад руынан Ғилақадтағы Рамотты және Манаса руынан Башандағы Ғоланды бөлді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы қалалар Исраилдің барлық ұлдарына және олармен бірге тұрып жатқан жат жерліктерге арналған. Абайсызда кісі өлтірген кез-келген адам сол жерге қашып бару үшін және халық алдында сотқа тартылғанға дейін кек алушы адамның қолынан өліп қалмау үшін, осы қалалар белгіленді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Леуі ұрпақтарының басшылары діни қызметкер Елазарға, Нұн ұлы Ешуаға және Исраил ұлдарының басшыларына келіп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қанахан жеріндегі Шилода: «Жаратқан Ие Мұса арқылы бізге мекендейтін қалаларды, ал малдарымызға жайылымдарды беруді бұйырған», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Яһуда тауындағы Анақтың әкесінің атымен аталған Кирият-Арбаны, яғни Хебронды, маңындағы жерлерімен қоса берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал бұл қаланың егістік жерлері мен оның ауылдарын Ефунне ұлы Халептің меншігіне берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен, діни қызметкер Һаронның ұлдарына кісі өлтірушінің бас сауғалайтын қаласы Хеброн мен оның маңындағы жерлері, Либна мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ятир мен оның маңындағы жерлері, Ештемо мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Холон мен оның маңындағы жерлері, Дебир мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Аин мен оның маңындағы жерлері, Юта мен оның маңындағы жерлері, Бет-Шәміш пен оның маңындағы жерлері берілді. Осы екі рудан тоғыз қала берілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Бунямин руынан Гибеон мен оның маңындағы жерлері, Геба мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Анатот пен оның маңындағы жерлері, Алмон мен оның маңындағы жерлері – төрт қала берілді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Діни қызметкер Һаронның ұлдарына қала маңындағы жерлерімен қоса барлығы он үш қала берілді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қахат ұлдарының әулеттеріне жататын қалған леуіліктерге жеребе бойынша Ефрем руынан қалалар берілді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан Исраил ұлдары Жаратқан Ие бұйырғандай, өздерінің мұралық жерлерінен осы қалаларды маңындағы жерлерімен қоса леуіліктерге берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оларға кісі өлтірушіге арналған бас сауғалайтын қалаларды: Ефрем тауындағы Сихем мен оның маңындағы жерлері, Гәзер мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кипсаим мен оның маңындағы жерлері, Бет-Хорон мен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дан руынан Елтеке мен оның маңындағы жерлері, Гибетон мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Аялон мен оның маңындағы жерлері, Ғат-Риммон мен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Манаса руының жартысынан Тағанах пен оның маңындағы жерлері, Ғат-Риммон мен оның маңындағы жерлері – барлығы екі қала берілді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қахат ұлдарының өзге әулеттеріне қала маңындағы жерлерімен қоса барлығы он қала берілді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал Леуі руының Герсон ұлдарына  Манаса руының жартысынан кісі өлтірушіге бас сауғалайтын қалалар: Башандағы Ғолан мен оның маңындағы жерлері және Бе-Ештера мен оның маңындағы жерлері – барлығы екі қала берілді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исашар руынан Қишион мен оның маңындағы жерлері, Даберат пен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ярмут пен оның маңындағы жерлері, Ен-Ғанним мен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ашир руынан Мишал мен оның маңындағы жерлері, Абыдон мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жеребе Қахат әулеттеріне түсті. Жеребе бойынша діни қызметкер Һаронның ұлдары леуіліктерге Яһуда руынан, Шимон руынан және Бунямин руынан он үш қала берілді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Хелқат пен оның маңындағы жерлері, Рехоб пен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Нафталим руынан кісі өлтірушіге бас сауғалайтын қалалар: Ғалилеядағы Кедес пен оның маңындағы жерлері, Хамот-Дор мен оның маңындағы жерлері, Қартан мен оның маңындағы жерлері – барлығы үш қала берілді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Герсон ұлдарына, олардың әулеттері бойынша, қала маңындағы жерлерімен қоса барлығы он үш қала берілді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мерари ұлдарының әулеттеріне, қалған леуіліктерге, берілгені: Забулон руынан Жоқнеам мен оның маңындағы жерлері, Қарта мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Димна мен оның маңындағы жерлері, Нахалал мен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Рубен руынан Бесер мен оның маңындағы жерлері, Жахса мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кедемот пен оның маңындағы жерлері, Мефағат пен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ғад руынан кісі өлтірушіге бас сауғалайтын қалалар: Ғилақадтағы Рамот пен оның маңындағы жерлері, Маханайым мен оның маңындағы жерлері,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Хешебон мен оның маңындағы жерлері, Жазер мен оның маңындағы жерлері – барлығы төрт қала берілді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Леуі руының қалған бөлігіне жататын Мерари ұлдарына әулеттері бойынша он екі қала берілді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал Қахаттың өзге ұлдарына жеребе бойынша Ефрем, Дан руларынан және Манаса руының жартысынан он қала берілді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Исраил ұлдарына тиесілі қалалардан  леуіліктерге қырық сегіз қала маңындағы жерлерімен қоса берілді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Әр қаланың маңында жерлер болды. Қалалардың бәрінде осылай болды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сөйтіп, Жаратқан Ие исраилдіктерге олардың ата-бабаларына беремін деп уәде еткен жерлердің бәрін берді. Олар сол жерлерді мұра етіп алып, сонда қоныстанды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Жаратқан Ие ата-бабаларына берген уәдесіне сай исраилдіктерге жан-жақтан тыныштық беріп, дұшпандарының ешқайсысы оларға қарсы тұра алмады. Дұшпандарының бәрін Жаратқан Ие олардың қолына берді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "@Жаратқан Иенің Исраил ұлдарына айтқан ізгі сөздерінің бірде-біреуі орындалмай қалған жоқ, бәрі іске асты.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Герсонның ұлдарына жеребе бойынша Исашар, Ашир, Нафталим руларынан және Башандағы Манаса руының жартысынан он үш қала берілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мераридің ұлдарына олардың әулеттері бойынша Рубен, Ғад және Забулон руларынан он екі қала берілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил ұлдары Жаратқан Иенің Мұса арқылы берген бұйрығына сай, жеребе бойынша осы қалаларды маңындағы жерлерімен қоса леуіліктерге берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Яһуда мен Шимон руларынан төменде аты аталған қалалар берілді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Леуі ұлдарының Қахат әулеттерінен Һаронның ұлдарына, олардың жеребесі бірінші болғандықтан,"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Ешуа Рубен мен Ғад рулары және Манаса руының жартысын шақырып алып, оларға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сендер Жаратқан Иенің құлы Мұсаның өздеріңе берген бұйрықтарын түгел орындап, менің айтқандарымды істедіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраил ұлдары \"Рубен мен Ғадтың ұлдары және Манаса руының жартысы Қанахан жеріндегі Иорданның маңында, Исраил ұлдарының қарсы алдында, құрбандық орнын жасапты\" дегенді естіді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осыны естігенде, Исраил ұлдарының бүкіл қауымы оларға қарсы соғыс ашпақшы болып, Шилоға жиналды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алайда Исраил ұлдары басында Ғилақад жеріне, Рубен мен Ғадтың ұлдарына және Манаса руының жартысына діни қызметкер Елазардың ұлы Пінехесті,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "онымен қоса Исраилдің барлық руларының бір-бір ұрпақ басшысынан он басшыны жіберді. Бұлардың әрқайсысы мыңдаған исраилдіктердің ұрпақ басшысы еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Ғилақад жеріне, Рубеннің ұлдары мен Ғадтың ұлдарына және Манаса руының жартысына келіп, былай деді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Жаратқан Иенің бүкіл халқы былай дейді: \"Сендер бүгін Жаратқан Иеден безіп, өздеріңе құрбандық орнын жасап, Жаратқан Иеге қарсы шығып, Исраилдің Құдайы Жаратқан Иенің алдында қылмыс жасағандарың қалай?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бізге Пеғордың заңсыздығы жетіспейді ме? Сол үшін Жаратқан Иенің халқы қырғынға ұшырап, біз содан әлі тазарған жоқпыз."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал сендер бүгін Жаратқан Иеден бас тартып жатырсыңдар! Бүгін сендер Оған қарсы көтеріліп жатырсыңдар, ал ертең Жаратқан Ие бүкіл Исраил халқына қаһарланады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер иеліктеріңдегі жерлерің өздеріңе таза емес болып көрінсе, онда Жаратқан Иенің киелі шатыры тұрған Жаратқан Иенің иелігіндегі жерге көшіп, біздің арамыздан үлес алыңдар. Бірақ Құдайымыз Жаратқан Иенің құрбандық орнына басқа құрбандық орнын жасап, Жаратқан Иеге де, бізге де қарсы шықпаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зарах ұлы Ахан жойылуға бағышталғаннан алып, бір өзі ғана қылмыс жасағанда, қаһары бүкіл Исраил халқына түспеп пе еді? Өзінің заңсыздығы үшін өлген ол ғана емес\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ұзақ уақыт бойы күні бүгінге дейін бауырларыңды қалдырмай, Құдайларың Жаратқан Иенің бұйрығы бойынша істеуге тиістінің бәрін істедіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Рубен мен Ғадтың ұлдары және Манаса руының жартысы бұған жауап ретінде Исраилдің мыңбасыларына былай деді:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Құдайлардың Құдайы Жаратқан Ие, құдайлардың Құдайы Жаратқан Ие, Ол біледі, Исраил де білсін! Егер біз Жаратқан Иеге қарсы шығып, опасыздық жасасақ, онда Жаратқан Ие бізді бүгін аямасын!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер біз құрбандық орнын Жаратқан Иеден бас тарту үшін және онда түгелдей өртелетін құрбандықты, астық тартуын және татулық құрбандығын ұсыну үшін тұрғызған болсақ, онда бізді Жаратқан Иенің Өзі жазаласын!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ біз мұны қорыққандықтан, алдағы уақытта сендердің ұлдарың біздің ұлдарымызға : \"Исраилдің Құдайы Жаратқан Иеде сендердің нелерің бар?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Рубен мен Ғадтың ұлдары, Жаратқан Ие сендер мен біздің арамызға Иорданды шекара етіп қойған. Жаратқан Иеде сендердің үлестерің жоқ\", – деп айтпау үшін істедік. Сөйтіп, сендердің ұлдарың біздің ұлдарымыздың Жаратқан Иені құрметтеуіне жол бермес еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан біз былай дедік: құрбандық орнын салайық. Бірақ түгел өртелетін не басқа да құрбандықтарды шалу үшін емес,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ол сендер мен біздің арамызда, болашақ ұрпақтарымыздың арасында Жаратқан Иеге түгелдей өртелетін және басқа да құрбандықтар шалып, ризашылық тартуларымызды ұсыну арқылы қызмет ете алатынымыздың куәсі болады. Сөйтіп, алдағы уақытта сендердің ұлдарың біздің ұлдарымызға: \"Жаратқан Иеде сендердің шаруаларың жоқ\", – деп айта алмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Біз былай дедік: \"Егер алдағы уақытта бізге және біздің ұрпақтарымызға осылай десе, онда біз: «Өздерің көріп отырған, Жаратқан Иенің құрбандық орнына ұқсайтын осы құрбандық орнын біздің ата-бабаларымыз түгелдей өртелетін не басқа да құрбандықтар шалу үшін емес, сендер мен біздің арамызда куә болу үшін жасаған», – дейміз\"."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Біз Жаратқан Иеге қарсы шығып, енді Одан бет бұрып, Құдайымыз Жаратқан Иенің киелі шатырының алдындағы құрбандық үстелінен басқа, түгелдей өртелетін, астық және басқа да құрбандықтарды шалатын тағы бір құрбандық орнын салудан аулақпыз.»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Діни қызметкер Пінехес, онымен бірге болған барлық қауым басшылары және Исраилдің мыңбасылары Рубеннің, Ғадтың және Манасаның ұлдары айтқан сөздерді естіп, олармен келісті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бүгінде Құдайларың Жаратқан Ие, Өз уәдесі бойынша, бауырларыңды тыныштандырды. Енді өз шатырларыңа қайтыңдар, Жаратқан Иенің құлы Мұса өздеріңе Иорданның арғы жағынан берген иелік жерлеріңе оралыңдар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Діни қызметкер Елазар ұлы Пінехес Рубеннің, Ғадтың және Манасаның ұлдарына: «Жаратқан Ие біздің арамызда екенін, сендер Жаратқан Иенің алдында бұл қылмысты жасамағандарыңды білдік. Енді сендер Исраил ұлдарын Жаратқан Иенің қолынан құтқардыңдар», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонымен, діни қызметкер Елазар ұлы Пінехес және басшылар Рубен мен Ғадтың ұлдарынан Қанахан жеріне Исраилдің ұлдарына қайтып, солардың жауабын жеткізді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Исраил ұлдары мұны құптап, Құдайға ризашылық айтып, Рубен мен Ғадтың ұлдары мекендеген жерді талқандау үшін соғысқа аттанбақ болған ойларынан қайтты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Рубен мен Ғадтың ұлдары құрбандық орнын Ед деп атады. Өйткені олар: «Бұл – Жаратқан Иенің біздің Құдайымыз екендігінің куәсі», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тек Жаратқан Иенің құлы Мұсаның өздеріңе мұра етіп қалдырған өсиеттері мен заңын мұқият орындауға тырысыңдар. Құдайларың Жаратқан Иені сүйіңдер, Оның жолымен жүріп, өсиеттерін сақтап, Одан берік ұстанып, шын жүректен және бүкіл жан-дүниелеріңмен қызмет етіңдер»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осылай Ешуа халыққа батасын беріп, оларды жіберді. Содан олар өз шатырларына қайтты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Манаса руының бір жартысына Мұса   Башаннан мұралық жер берді, ал екінші жартысына Ешуа Иорданның батысынан, басқа бауырларының арасынан мұралық жер берді. Ешуа оларды шатырларына қайтарып, батасын беріп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "оларға: «Сендер өз шатырларыңа мол олжамен, өте көп малмен, күміспен, алтынмен, мыспен, темірмен, өте көп киіммен қайтып бара жатырсыңдар. Сол жаудан түскен олжаларыңды бауырларыңмен бөлісіңдер», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, Рубен мен Ғадтың ұлдары және Манаса руының жартысы Қанахан жеріндегі Шилодан, Исраил ұлдарынан қайтып, Ғилақад жеріне, Жаратқан Иенің Мұса арқылы берілген бұйрығымен алған өз иелігіндегі жерге, оралуға жолға шықты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қанахан жеріндегі Иорданның маңына келіп, Рубен мен Ғадтың ұлдары және Манаса руының жартысы сол жерде Иорданның жанына үлкен құрбандық орнын жасады."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Исраилді оның айналасындағы барлық дұшпандарынан тыныштандырғаннан кейін, көп уақыт өтті. Ешуа қартайып, жасы ұлғайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан Ешуа Исраилдің барлық ұлдарын, ақсақалдарын, басшыларын, билерін және қадағалаушыларын шақырып алып, оларға былай деді: «Мен қартайып, жасым ұлғайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан Құдайларың Жаратқан Иені барынша сүюге тырысыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал егер сендер Одан бас тартып, араларыңда қалған осы халықтармен туыстасып, сендер оларға, олар сендерге келетін болса,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "онда мынаны біліп қойыңдар: Құдайларың Жаратқан Ие бұдан былай оларды сендерден қумайды. Бірақ Құдайларың Жаратқан Ие сендерге берген мына шұрайлы жерден жойылғандарыңша, олар сендердің тұзақтарың мен ауларыңа айналып, қабырғаларыңа қамшы, көздеріңе тікен болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Міне, менің бұл дүниеден кетуіме аз қалды. Ал Құдайларың Жаратқан Ие сендер туралы айтқан ізгі сөздердің барлығы жүзеге асқанын шын жүректен, бүкіл жан-дүниелеріңмен білесіңдер. Сендер үшін бәрі орындалды, орындалмаған бірде-бір сөз қалмады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Құдайларың Жаратқан Ие сендерге айтқан ізгі сөздің бәрі қалай орындалса, сендерге деген кез-келген жаман сөзін де Жаратқан Ие дәл солай орындайды. Құдайларың Жаратқан Ие берген мына шұрайлы жерден сендерді жойғанша, солай болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер Құдайларың Жаратқан Иенің сендермен жасаған келісімін бұзып, басқа құдайларға барып, оларға қызмет етіп, құлшылық етсеңдер, онда Жаратқан Иенің қаһарына ұшырап, көп кешікпей Жаратқан Ие өздеріңе берген мына шұрайлы жерден құрып кетесіңдер»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайларың Жаратқан Ие сендердің көз алдарыңда мына халықтардың бәріне не жасағанын көрдіңдер. Құдайларың Жаратқан Ие сендер үшін Өзі шайқасты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Міне, мен Иорданнан Жерорта теңізіне дейін, күннің батысына қарай өзім қырып жойған барлық халықтардың жерін сендердің руларыңа жеребе бойынша үлестіріп бердім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайларың Жаратқан Иенің Өзі оларды қуып шығып, сендердің көз алдарыңда қырып жояды. Сонда Құдайларың Жаратқан Ие айтқандай, олардың жерін иемденесіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол себепті Мұсаның заң кітабында жазылғанның бәрін бұлжытпай сақтап орындауға тырысыңдар, одан оңға да, солға да бұрылмаңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Араларыңда қалған сол халықтармен араласпай, құдайларының атын ауыздарыңа алмаңдар, олардың атымен ант бермеңдер, оларға қызмет етпеңдер әрі табынбаңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ күні бүгінге дейін істегендеріңдей, Құдайларың Жаратқан Иеден берік ұстаныңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие үлкен де күшті халықтарды сендерден қуып шықты, бүгінге дейін сендерге қарсы ешкім тұра алмады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Біреуің мың адамды қуып шығасыңдар, өйткені Құдайларың Жаратқан Ие айтқандай, Өзі сендер үшін шайқасады."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ешуа Исраилдің барлық руларын Сихемге жинап, Исраилдің ақсақалдарын, басшыларын, билерін және қадағалаушыларын шақырып, Құдайдың алдына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Ешуа бүкіл халыққа былай деді: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Сендердің ата-бабаларың, Ыбырайым мен Нахордың әкесі Тарах, ежелден өзеннің арғы жағында тұрып, басқа құдайларға қызмет еткен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендер Иорданнан өтіп, Иерихонға келдіңдер. Иерихонның тұрғындары, аморлықтар, перездіктер, қанахандықтар, хеттіктер, гергестіктер, хевтіктер, ебустіктер сендермен соғысты, бірақ Мен оларды сендердің қолдарыңа бердім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен сендердің алдарыңнан есекараларды жібердім. Олар аморлықтардың екі патшасын алдарыңнан қуып шықты. Бұл сендердің семсерлеріңмен де, садақтарыңмен де жасалған жоқ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен сендерге өздерің өңдемеген жерді, өздерің салмаған қалаларды бердім, сендер соларда тұрып жатырсыңдар. Өздерің отырғызбаған жүзім бақтары мен зәйтүн бақтарының жемісін жеп жүрсіңдер\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, Жаратқан Иеден қорқып, Оған шын жүректен және адалдықпен қызмет етіңдер. Өзеннің арғы бетінде және Мысырда ата-бабаларың қызмет еткен құдайларды тастап, тек Жаратқан Иеге қызмет етіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егерде Жаратқан Иеге қызмет еткілерің келмесе, онда өзеннің арғы бетінде ата-бабаларың қызмет еткен құдайларға ма немесе өздерің жерін мекендеп отырған аморлықтардың құдайларына ма – кімге сиынатындарыңды бүгін таңдап алыңдар. @Ал мен және менің отбасым Жаратқан Иеге қызмет ететін боламыз».@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда халық былай деп жауап берді: «Жоқ, Жаратқан Иені тастап, өзге құдайларға қызмет етпейміз!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Жаратқан Ие – біздің Құдайымыз. Ол бізді және ата-бабаларымызды Мысыр жерінен, құлдық үйінен, шығарып, көз алдымызда зор кереметтерді жасап, жүрген жолымызда, біз өткен барлық халықтардың арасында бізді сақтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие осы жерде тұрған аморлықтар мен басқа халықтарды бізден қуып шықты. Сол себепті біз де Жаратқан Иеге қызмет етеміз, өйткені Ол – біздің Құдайымыз»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ешуа халыққа былай деді: «Құдайларың Жаратқан Иеге қызмет ете алмайсыңдар, өйткені Ол – киелі Құдай, қызғаншақ Құдай. Ол сендердің заңсыздықтарың мен күнәларыңа шыдамайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер сендер Жаратқан Иені тастап, бөтен құдайларға қызмет етсеңдер, Ол сендерге жасаған жақсылықтарының орнына жамандық жасап, сендерді құртып жібереді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Мен аталарың Ыбырайымды өзеннің арғы бетінен алып келіп, бүкіл Қанахан жерін аралатып, оның ұрпағын көбейтіп, оған Ысқақты бердім."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда халық Ешуаға: «Жоқ, біз Жаратқан Иеге қызмет етеміз», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ешуа халыққа: «Жаратқан Иеге қызмет етуді таңдағандарыңа өздерің куәсіңдер», – деді. Олар: «Куәміз», – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Сонымен, өздеріңдегі бөтен құдайлардан бас тартып, жүректеріңді Исраилдің Құдайы Жаратқан Иеге бұрыңдар»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Халық Ешуаға: «Құдайымыз Жаратқан Иеге қызмет етіп, Оның даусына құлақ асамыз», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол күні Ешуа Сихемде халықпен келісім жасап, оларға жарлықтар мен заң берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Осы сөздерді Ешуа Құдай заңының кітабына жазып қойды. Бұдан кейін ол үлкен тас алып, оны Жаратқан Иенің киелі орнының жанындағы еменнің түбіне қойды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ешуа бүкіл халыққа: «Міне, мына тас бізге куә болады, өйткені ол Жаратқан Иенің бізге айтқан барлық сөздерін естіді. Құдайларың Жаратқан Иенің алдында жалған сөйлесеңдер, бұл сендерге қарсы куә болсын», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонымен, Ешуа халықты, әркімді өздерінің мұралық жеріне қайтарып жіберді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осыдан соң Жаратқан Иенің құлы Нұн ұлы Ешуа жүз он жасында қайтыс болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оны Ғағаш тауының солтүстігіндегі Ефрем тауында орналасқан Тимнат-Серахқа, үлесіне тиген жерде жерледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ысқаққа Жақып пен Есауды бердім. Есауға Мен Сейір тауын мұра қылып бердім. Ал Жақып пен оның ұлдары Мысырға көшті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ешуаның тірі кезінде, сондай-ақ Ешуадан кейін өмір сүрген әрі Жаратқан Иенің Исраилге жасаған бүкіл істерін көрген ақсақалдардың тірі кезінде Исраил Жаратқан Иеге қызмет етті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Исраил ұлдары Мысырдан алып шыққан Жүсіптің сүйегін Сихемде, Жақып Сихемнің әкесі Хамордың ұлдарынан жүз шекелге сатып алған, кейін Жүсіптің ұлдарының үлесіне тиген жер теліміне жерледі."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осыдан соң Һарон ұлы Елазар да қайтыс болды. Ол өзінің ұлы Пінехеске Ефремнің таулы аймағынан берілген төбеге жерленді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан соң Мен Мұса мен Һаронды жұмсап, Мысырды Өзім жіберген індетпен жазалап, сол елден сендерді алып шықтым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен ата-бабаларыңды Мысырдан алып шығып, олар Қызыл теңізге келді. Сонда мысырлықтар соғыс күймелерімен, салт аттыларымен ата-бабаларыңды Қызыл теңізге дейін қуып келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда ата-бабаларың Жаратқан Иеге айқайлап жалбарынды. Ол сендер мен мысырлықтардың арасына  бір қара бұлтты жіберіп, мысырлықтарды теңіз суының астында қалдырды. Мысырда Менің не істегенімді өз көздеріңмен көрдіңдер. Содан соң сендер ұзақ уақыт бойы шөл далада өмір сүрдіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөйтіп, Мен сендерді Иорданның арғы жағында тұратын аморлықтардың жеріне әкелдім. Олар сендермен соғысты, бірақ Мен оларды сендердің қолдарыңа бердім. Сендер олардың жерін мұраға алып, Мен оларды сендердің көз алдарыңда жойдым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Моаб патшасы Сипор ұлы Балақ бас көтеріп, Исраилге қарсы соғыс ашып, адам жіберіп, сендерге қарғыс айту үшін Беғор ұлы Балағамды шақырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Мен Балағамды тыңдағым келмей, ол сендерге батасын берді. Мен сендерді оның қолынан аман алып қалдым."
                }
            ]
        }
    ]
}