{
    "bookId": "oCmqdg4rYqnBFpitP0Pu",
    "long_book_title": "ЯҺУДАНЫҢ ХАТЫ",
    "short_book_title": "ЯҺУДАНЫҢ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Иса Мәсіхтің құлы әрі Жақыптың бауыры Яһуда Құдай Әке арқылы шақырылғандарға және Иса Мәсіх арқылы сақталғандарға хат жолдайды. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендерде мейірімділік, тыныштық пен сүйіспеншілік көбейе берсін!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оларға\nқасірет! Себебі Қабылдың жолымен жүреді, Балағам іспетті параға алданады, Қорах сияқты қасарушылықтарынан өледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осындайлар\nкешкі сүйіспеншілік астарыңда азғырушылар болады. Сендермен дастарқандас болып, бейқам семіреді. Олар – жел айдаған сусыз бұлттар. Екі рет өлген, тамырымен жұлынған, жеміссіз күзгі ағаштар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Көбіктеніп лас-қоқыс әкеліп жатқан, буырқанған теңіз толқыны, адасқан жұлдыздар. Оларды\n\nмәңгілік қара түнек күтіп тұр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар\nжайында Адамнан кейінгі жетінші ата Енох та былай деп пайғамбарлық еткен: «Жаратқан Ие\nон мыңдаған киелі періштесімен келе жатыр."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Бәрін соттап, арасындағы арсыздардың барлық істерін, олардың\nжасаған қорлықтарын, құдайсыз күнәкарлардың, Оған айтқан барлық қатыгез\nсөздерін әшкерелейді»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар ештеңеге разы емес, күңкілшілдер. Өз құмарлықтарымен жүрушілер, ауыздарынан\nкөпірген сөздер шығады. Өздерінің пайдасы үшін адамның бет-жүзіне қарап алалаушылық танытады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ\nсендер, сүйіктілерім, Жаратқан Иеміз Иса Мәсіхтің елшілерінің алдын ала айтып\nкеткендерін естеріңе түсіріңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар\nсендерге: «Соңғы уақытта өздерінің қорлайтын құмарлықтарымен жүруші,\nжамандаушылар пайда болады», – деген еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл адамдар – өздерін (сенім бірлігінен) бөлектеуші, сезімі бар, Рухы жоқ адамдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал\nсендер, сүйіктілерім, өздеріңді киелі сенімге насихаттап, Киелі Рухтың\nжетелеуімен сиыныңдар!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сүйіктілерім, сендерге ортақ құтқарылу туралы жазуға ынталы болған едім. Киелілерге бір\nкезде берілген сенім үшін күресу керек екендігін, насихат етіп жазуды\nқажет деп таптым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "    Мәңгі өмір үшін, Жаратқан Иеміз Иса Мәсіхтен мейірім күтіп, өздеріңді\n\nҚұдайдың сүйіспеншілігінде сақтаңдар!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кейбір күмәнданушыларға мейірімділікпен қараңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал\nбасқаларын оттан шығарып, құтқарып алыңдар. Денесіндегі\nарамданған киімінен жирене тұрып, үреймен әшкерелеңдер!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерді құлаудан сақтап, мүлтіксіз таза күйлеріңде Өз даңқының алдына қуанышпен, тұрғыза алатын,"
                },
                {
                    "verseNumber": 25,
                    "verseText": " даналығы асқан бірден-бір Құдайға, Құтқарушымызға\nЖаратқан Иеміз Иса Мәсіх арқылы\n\nдаңқ пен ұлылық, құдірет пен билік барлық ғасырларда бұрын\nболғандай, қазір де, мәңгілікте де бола берсін! Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Өйткені кейбір адамдар араларыңа ұрланып кірді. Олар – баяғыдан-ақ сотталуға белгіленген арсыздар, азғындықтарын сылтау етіп, Құдайымыздың\nрақымын бұрмалайды. Әмірші Құдайды әрі Жаратқан Иеміз Иса Мәсіхті мойындамайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендер білетін мынаны естеріңе салғым келеді: Жаратқан\nИе, халықты Мысыр жерінен алып шыққаннан кейін сенбеушілердің көздерін құртты. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сондай-ақ бастапқы қадір-қасиетін сақтамай, тұрағын тастап\nкеткен періштелерді де,  мәңгі  бұғаулап, түнекке қамап, сотталатын ұлы күнге сақтап отыр."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содом, Ғомора және маңындағы қалалар сияқты, соларға ұқсап азғындық жасап, басқа тәннің соңынан ерді. Сондықтан мәңгі от жазасына ұшырағаны, үлгі етіп көрсетілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тәнді\nарамдап, басшылықты мойындамай, жоғарғы биліктегілерді балағаттайтын мына армандаушылармен\nде тап солай болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бас періште Михаил, Мұса пайғамбардың мәйіті туралы\nшайтанмен айтысқанда, оны қорлап айыптауға дәті бармады. Бірақ ол:\n«Жаратқан Ие саған тыйым салсын!» – деді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал мыналар\nөздері білмейтін нәрселерді балағаттайды. Олар табиғатынан мылқау жануарлар сияқты, ал білген нәрселерімен өздерін құртады."
                }
            ]
        }
    ]
}