{
    "bookId": "7t9LCcTROLGhcutUD5V2",
    "long_book_title": "БИЛЕРДІҢ КІТАБЫ",
    "short_book_title": "БИЛЕР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ешуа қайтыс болған соң Исраил ұлдары Жаратқан Иеден: «Қанахандықтармен соғысуға бізден кім бірінші болып барады?» – деп сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие: «Яһуда барады. Мен жерді оның қолына беріп отырмын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол жерден ол Дебирдің тұрғындарына қарсы аттанды. Дебирдің бұрынғы аты Кирият-Сефер болатын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Халеп: «Кім Кирият-Сеферді талқандап, оны басып алса, соған қызым Ахсаны әйелдікке беремін», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халептің інісі Кеназдың ұлы Отниел қаланы басып алды. Халеп оған өзінің қызы Ахсаны әйелдікке берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қыз кететін кезде, Отниел оған әкесінен жер сұрауды үйретіп қойды. Ол есегінен түсті, сонда Халеп қызынан: «Саған не керек еді?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ахса оған: «Маған батаңды бер. Сен маған түстік жерді бердің, енді су көздерін де бер», – деді. Сонда Халеп оған жоғарғы және төменгі су көздерін берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұсаның кендік қайын атасының ұлдары Құрма ағаштарының қаласынан шығып, Яһуданың ұлдарымен бірге Арадтың оңтүстігіндегі Яһуда шөл даласына барып, сол жердегі халықтың арасына қоныстанды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Яһуда өзінің бауыры Шимонмен бірге барып, Сефатта тұратын қанахандықтарды талқандап, қаланы толығымен жойып жіберді. Бұдан кейін қала Хорма деп аталып кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сондай-ақ Яһуда Газаны, Ашқалонды және Әкронды төңірегіндегі жерлерімен қоса басып алды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Яһудамен бірге болып, ол таулы аймақты басып алды. Бірақ алқаптың тұрғындарын қуып шыға алмады, өйткені олардың темір соғыс күймелері бар еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": " Мұса айтқандай, Хеброн қаласы Халепке берілді. Ол Анақтың үш ұлын одан қуып шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал Яһуда өзінің бауыры Шимонға: «Менің үлесіме тиген жерге бірге барып, қанахандықтармен соғысайық. Сонда мен де сенің үлесіңе тиген жерге барамын», – деді. Сөйтіп, Шимон онымен бірге аттанды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ Бунямин ұлдары Иерусалимде тұратын ебустіктерді қуып шығармады. Ебустіктер күні бүгінге дейін Иерусалимде Бунямин ұлдарымен бірге тұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жүсіптің ұлдары да Бетелге аттанды, Жаратқан Ие олармен бірге болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Жүсіптің ұлдары Бетелді сырттай қарап шықты. Қаланың бұрынғы аты Лұз еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Күзетшілер қаладан келе жатқан бір адамды көріп: «Бізге қалаға кіретін жерді көрсетсең, саған мейірім көрсетеміз», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол қалаға кіретін жолды көрсетті. Содан олар қаланың тұрғындарын семсермен өлтірді. Ал әлгі адам мен оның бүкіл туыстарын жібере салды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол адам хеттіктердің жеріне барып,  қала салып, оны Лұз деп атады. Ол күні бүгінге дейін солай аталады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Манаса Бет-Шан, Тағанах, Дор, Ибелам, Мегидо және оларға тәуелді қалалардың тұрғындарын қуып шыққан жоқ. Сөйтіп, қанахандықтар сол жерде тұрып қалды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исраил күшейіп алған соң, қанахандықтарға салық төлетіп қойды, бірақ оларды қуған жоқ."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ефрем де Гәзерде тұратын қанахандықтарды қуып шыққан жоқ. Қанахандықтар Гәзерде олардың арасында өмір сүрді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Забулон да Қитронның тұрғындары мен Нахалолдың тұрғындарын қуып шыққан жоқ. Қанахандықтар олардың арасында тұрып, оларға салық төлеп отырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Яһудилер соғысқа аттанып, Жаратқан Ие қанахандықтар мен перездіктерді олардың қолына берді. Олар Безекте он мың адамды қырып салды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ашир да Акконың, Сидонның, Ахлаптың, Ахзибтің, Хелбаның, Әфектің және Рехобтың тұрғындарын қуып шыққан жоқ."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Содан Ашир сол жерде тұратын қанахандықтардың арасында тұрды, өйткені оларды қуып шыққан жоқ."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Нафталим де Бет-Шәміш пен Бет-Анаттың тұрғындарын қуып шыққан жоқ. Ол сол жерде тұратын қанахандықтардың арасында тұрып қалды. Ал Бет-Шәміш пен Бет-Анаттың тұрғындары оған салық төлеп тұрды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Аморлықтар тауда Данның ұлдарын қыспаққа алып, олардың алқапқа түсулеріне жол бермеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Содан аморлықтар Херес тауында, Аялон мен Шағалбимде тұрып қалды. Бірақ Жүсіптің ұлдары аморлықтарды жеңіп, оларға салық төлетіп қойды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Аморлықтардың шекарасы Шаяндар үстірті мен Селадан басталып, әрі қарай созылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Безекте олар Адони-Безекке тап болып, онымен шайқасып, қанахандықтар мен перездіктерді талқандады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Адони-Безек қаша жөнелді, бірақ олар оның артынан қуып, ұстап алып, қолы мен аяғының бас бармақтарын шауып тастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Адони-Безек: «Қолы мен аяғының бас бармақтары кесілген жетпіс патша үстелімнің астынан қоқым теріп жеп еді. Менің жасағандарымды Құдай өзіме қайтарды», – деді. Содан оны Иерусалимге алып келді, ол сонда өлді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Яһуданың ұлдары Иерусалиммен соғысып, оны басып алды. Халқын семсермен өлтіріп, қаланы өртеп жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан соң Яһуданың ұлдары тауда, оңтүстіктегі иен далада және ойпатты жерлерде тұратын қанахандықтармен соғысуға аттанды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Яһуда Хебронда тұрған қанахандықтарға аттанып, Шешайды, Ахиманды және Талмайды өлтірді. Хебронның бұрынғы аты Кирият-Арба болатын."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің періштесі Ғылғалдан Бохимге келіп, былай деді: «Мен сендерді Мысырдан алып шығып, ата-бабаларыңа ант еткен жерге әкеліп: \"Мен сендермен жасаған келісімімді ешқашан бұзбаймын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сендер де бұл жердің тұрғындарымен одақтаспаңдар, олардың құрбандық орындарын қиратыңдар\", – деген едім. Бірақ сендер Мені тыңдамадыңдар. Бұл не істегендерің?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Исраил ұлдары Жаратқан Иенің алдында зұлым істер жасап, Бағал мүсіндеріне қызмет ете бастады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ата-бабаларын Мысыр жерінен алып шыққан Құдайлары Жаратқан Иені тастап, өздерін қоршаған халықтардың құдайларына бет бұрып, соларға құлшылық етіп, Жаратқан Иенің ашуын келтірді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылайша исраилдіктер Жаратқан Иеден бас тартып, Бағал мен Астартаға қызмет ете бастады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Жаратқан Ие Исраилге қаһарын төгіп, қарақшылардың қолына берді. Қарақшылар оларды тонады. Жаратқан Ие Исраилді айналасындағы жауларының қолына берді, ал олар жауларына қарсы тұра алмады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар қайда барса да, Жаратқан Ие оларға айтқандай және ант еткендей, Жаратқан Иенің қолы барлық жерде оларға қарсы тұрды. Олар әбден қиналды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие оларға билерді тағайындады. Билер халықты қарақшылардың қолынан құтқарып тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ олар билерге де құлақ аспай, басқа құдайларға еріп, оларға табынып кетті. Олар Жаратқан Иенің өсиеттерін орындаған ата-бабалары сияқты болмай, ата-бабалары жүрген жолдан тез тайып кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие оларға би тағайындаған сайын, Өзі оны қолдап отырды. Жаратқан Ие қысым көрсетушілер мен қанаушылардың езгісінен зарлаған исраилдіктерді аяғандықтан, сол бидің кезінде халықты жауларынан құтқарып отырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда би қайтыс болған соң, халық қайтадан басқа құдайларға бет бұрып, оларға табынып, қызмет етіп, ата-бабаларынан бетер жаман істер істеді. Халық жаман істерінен бас тартпады және теріс жолдарынан қайтпады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Жаратқан Ие Исраилге қаһарланып, былай деді: «Бұл халық Менің өздерінің ата-бабаларымен жасаған келісімімді бұзып, сөзіме құлақ аспағандықтан,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан Мен сендерге мынаны айтамын: \"Оларды сендердің араларыңнан қуып шықпаймын. Олар сендерге тұзақ, ал құдайлары сендер түсетін ау болады\"». "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ешуа өлер алдында қалдырып кеткен халықтардың ешқайсысын Мен олардың арасынан қуып шықпаймын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені Мен олар арқылы Исраилді ата-бабалары жүрген Жаратқан Иенің жолымен жүре ме, жоқ па, соны тексеріп сынаймын»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие сол халықтарды қалдырып, оларды бірден қуып шыққан жоқ және Ешуаның қолына берген жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Иенің періштесі осы сөздерді барлық исраилдіктерге айтқанда, халық дауыс көтеріп, зар еңіреп жылай бастады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан сол жер Бохим деп аталып кетті. Сол жерде олар Жаратқан Иеге құрбандық шалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ешуа халықты таратып жіберген соң, Исраил ұлдары мұралық жер алу үшін, әрқайсысы өз үлесіне тиген жерге кетті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда халық Ешуаның көзі тірісінде және Ешуадан кейін өмір сүрген әрі Жаратқан Иенің Исраилге жасаған барлық ұлы істерін көрген ақсақалдардың кезінде Жаратқан Иеге қызмет етті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иенің құлы Нұн ұлы Ешуа жасы жүз онға жетіп қайтыс болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оны Ғағаш тауының солтүстігіндегі Ефрем тауында орналасқан Тимнат-Серахта, өз үлесіне тиген жерде жерледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның замандастарының бәрі көз жұмып,  ата-бабаларына қосылды. Олардан кейін Жаратқан Иені және Оның Исраилге жасаған істерін білмейтін жаңа ұрпақ келді."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Қанахан елінде болған соғыстар туралы білмеген исраилдіктерді сынау үшін келесі халықтарды қалдырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол мұны исраилдіктердің бұрын соғысып көрмеген ұрпақтары соғысуды үйренсін деп істеді. %Сол халықтар мыналар:%"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп, елде қырық жыл бойы тыныштық орнады. Содан кейін Кеназ ұлы Отниел қайтыс болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраил ұлдары қайтадан Жаратқан Иенің алдында зұлымдық жасай бастады. Олардың жасаған зұлымдықтары үшін Жаратқан Ие Моаб патшасы Еглонды исраилдіктерге қарсы күшейтті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол аммондықтар мен амалектіктерді жинап алып, Исраилге аттанды да, оны талқандап, Құрма ағаштары қаласын басып алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан Исраил ұлдары Моаб патшасы Еглонға он сегіз жыл қызмет етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол  кезде Исраил ұлдары қайтадан Жаратқан Иеге жалбарынды. Жаратқан Ие оларға буняминдік Гера ұлы Ехуд есімді бір құтқарушыны тағайындады. Ол солақай болатын. Бірде Исраил ұлдары Ехуд арқылы Моаб патшасы Еглонға сый-сияпат жіберді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ехуд ұзындығы бір шынтақ, екі жүзді семсер жасап, оны сырт киімінің ішінен оң жамбасына тағып алды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол Моаб патшасы Еглонға сыйлықтарды ұсынды. Еглон өте семіз адам еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ехуд барлық сыйлықтарды беріп, оларды әкелген адамдарды қайтарып жіберді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өзі Ғылғалдағы пұттардан қайта айналып келіп: «Патша, менің саған айтатын құпия сөзім бар», – деді. Патша: «Тыныш!» – дегенде, алдында тұрғандардың барлығы шығып кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ехуд оның жанына келді. Патша өзінің салқындау жоғарғы бөлмесінде оңашада отырған еді. Ехуд: «Менде саған деген Құдайдың сөзі бар», – деді. Сонда Еглон орнынан тұрды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "філістірлердің бес билеушісі, барлық қанахандықтар, сидондықтар және Бағал-Хермон тауынан Лебо-Хаматқа дейінгі Ливан тауларында мекендеген  хевтіктер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ехуд сол қолымен оң жамбасындағы семсерді суырып алып, оны патшаның ішіне сұғып алды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Семсер сабымен қоса кіріп кетті, оны денесінің майы жауып қалды, өйткені Ехуд семсерді қайта суырып алған жоқ. Семсердің ұшы оның арқасын тесіп шықты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Ехуд жоғарғы бөлменің есігін жауып, бекітіп қойды. Сосын кіреберіс бөлмеге шықты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ехуд шығып кеткен соң, Еглонның қызметшілері келіп, жоғарғы бөлменің есігінің бекітілгенін көріп: «Патша салқын бөлмеде дәрет сындырып жатса керек», – десті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар көп күтті, бірақ жоғарғы бөлменің есігін ешкім ашпаған соң, кілтті алып, есікті ашты. Қараса, мырзалары жерде өліп жатыр екен."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар әбігерге түсіп жатқанда, Ехуд кетіп қалды. Ол тас мүсіндердің қасынан өтіп, Сеирге барып, аман қалды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ехуд келген соң Ефрем тауында керней тартты. Сонда Исраил ұлдары оған ілесіп таудан түсті, ал Ехуд оларды бастап жүрді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда оларға: «Менің соңымнан еріңдер, себебі Жаратқан Ие Құдай жауларың моабтықтарды сендердің қолдарыңа берді», – деді. Исраилдіктер оның соңынан еріп, Иорданнан Моаб еліне баратын өткелді басып алып, ешкімнің өтуіне жол бермеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол кезде олар моабтықтардың он мыңдай мықты, күшті жауынгерлерінің көзін құртты. Ешкім қашып құтыла алмады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сол күні моабтықтар Исраилдің алдында осылай тізе бүгіп, елде сексен жыл бойы тыныштық орнады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Мұса арқылы ата-бабаларына берген өсиеттеріне исраилдіктер мойынсұна ма, жоқ па, соны біліп, сынау үшін осы халықтарды қалдырды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ехудтен кейін Анат ұлы Шамғар би болды. Ол філістірдің алты жүз адамын өгіз айдайтын таяқпен ұрып өлтірді. Ол да Исраилді құтқарып қалды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраил ұлдары қанахандықтардың, хеттіктердің, аморлықтардың, перездіктердің, хевтіктердің және ебустіктердің арасында тұрып жатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олардың қыздарын әйелдікке алып, өз қыздарын олардың ұлдарына беріп, құдайларына құлшылық етіп жатты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдары Жаратқан Иенің алдында жамандық істеп, өз Құдайлары Жаратқан Иені ұмытып, жалған құдайлар Бағал мен Ашераға табынды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Жаратқан Ие Исраилге қаһарын төгіп, оларды Месопотамияның патшасы Қушан-Рушатаиымның қолына берді. Исраил ұлдары оған сегіз жыл бойы қызмет етті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан кейін Исраил ұлдары Жаратқан Иеге жалбарынды. Сонда Жаратқан Ие оларға құтқарушыны тағайындады, оларды құтқарған Халептің інісі Кеназдың ұлы Отниел болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның үстіне Жаратқан Иенің Рухы қонып, ол Исраилдің биі болды. Отниел шайқасқа шығып, Жаратқан Ие Месопотамияның патшасы Қушан-Рушатаиымды оның қолына беріп, ол оны жеңіп шықты."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ехуд қайтыс болған соң, Исраил ұлдары Жаратқан Иенің алдында тағы жамандық істей бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан Жаратқан Ие оларды Хасорда билік құрған Қанаханның патшасы Ябиннің қолына берді. Оның әскербасы Харошет-Ғоимда тұратын Сисара еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кендік Хебер Мұсаның туысы Хобабтың ұлдары болған кендіктерден бөлініп, шатырын Кедеске жақын Сананымдағы емен орманының шетіне тікті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сисараға \"Абиноғам ұлы Барақ Табор тауына шықты\" деген хабар жетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сисара барлық күймелерін, тоғыз жүз темір соғыс күймесін, сондай-ақ өзінің барлық адамдарын Харошет-Ғоимнан Қишон ағысына жинады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Дебора Бараққа: «Орныңнан тұр, өйткені бүгін Жаратқан Ие Сисараны сенің қолыңа тапсырады. Жаратқан Иенің Өзі  алдыңда жүреді», – деді. Барақ пен оның артынан он мың адам Табор тауынан төмен түсті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол кезде Жаратқан Ие Барақтың семсерімен Сисараны, оның барлық соғыс күймелерін және бүкіл жасағын дүрбелеңге түсірді. Сисара соғыс күймесінен түсіп, жаяу қаша жөнелді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Барақ оның соғыс күймелері мен жасағын Харошет-Ғоимға дейін қуып, Сисараның барлық жасағы семсерден қырылып, ешкім тірі қалған жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Сисара кендік Хебердің әйелі Жаилдың шатырына қарай жаяу қашып барған еді. Себебі Хасор патшасы Ябин мен кендік Хебердің әулеті өзара тату болатын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаил Сисараның алдынан шығып, оған: «Кел, мырзам, үйге кір, қорықпа», – деді. Ол шатырға кірді де, әйел оның үстін кілеммен жауып тастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сисара әйелге: «Кішкене су берші, шөлдеп тұрмын», – деді. Әйел сүт құйылған местің аузын ашып, оған сүт берді. Содан кейін Сисараның үстін қайтадан жауып қойды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сисара оған: «Шатырдың кіреберісінде тұр. Кімде-кім келіп: \"Үйіңде біреу бар ма?\" – десе, сен: \"Жоқ\", – деп айт», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сисараның тоғыз жүз темір соғыс күймесі болды. Ол Исраил ұлдарын жиырма жыл бойы қанауда ұстаған еді. Сонда Исраил ұлдары Жаратқан Иеге жалбарынды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сисара шаршап ұйықтап қалғанда, Хебердің әйелі Жаил қолына шатырдың қазығы мен балға алып, оған ақырын жақындап, қазықты самайына қадағаны сонша, жерге шегелеп тастады. Сисара осылай өлді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол арада Сисараны қуған Барақ та жетті. Жаил оның алдынан шығып, оған: «Ішке кір, мен саған іздеп жүрген адамыңды көрсетейін», – деді. Барақ ішке кіріп, өліп жатқан Сисараны және оның самайына қадалған қазықты көрді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Құдай сол күні Қанахан патшасы Ябинді исраилдіктерге бой ұсындырды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Исраилдіктер барған сайын Қанахан патшасы Ябиннен күшейіп, ақырында оның көзін құртты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде Исраилдің биі пайғамбар әйел Дебора болатын. Ол Лапидоттың әйелі еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Ефрем тауында, Рамақ пен Бетелдің  арасындағы Дебораның құрма ағашының түбінде тұратын. Исраил ұлдары оған келіп, кеңес сұрайтын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дебора Нафталимнің жеріндегі Кедестен Абиноғам ұлы Барақты шақырып алып: «Исраилдің Құдайы Жаратқан Ие саған былай деп бұйырады: \"Тұр, Нафталим мен Забулон ұлдарынан он мың адам алып, Табор тауына өрлеп бар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал Мен саған Қишон ағысына Ябиннің әскербасы Сисараны, оның соғыс күймелерін және үлкен әскерін әкеліп, оны сенің қолыңа беремін\"», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Барақ оған: «Егер сен менімен бірге барсаң, барамын, ал егер менімен бірге бармасаң, бармаймын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Дебора: «Сенімен бірге барамын. Бірақ біліп қой, өзің бара жатқан жол саған атақ-даңқ әкелмейді. Жаратқан Ие Сисараны әйелдің қолына тапсырады», – деді. Содан Дебора Барақпен бірге Кедеске аттанды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Барақ забулондықтар мен нафталимдіктерді  Кедеске жинады. Оның соңынан он мың адам ерді, Дебора да онымен бірге жүрді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күні Дебора мен Абиноғам ұлы Барақ былай деп ән айтты:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Басшылар Исраилді басқарды, халық өз еркімен ерді, Жаратқан Иені мадақтаңдар!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдық басынан отарларын жинайтын малшылардың даусы естіледі. Сол жерде олар Жаратқан Иені даңқтап, Исраилдің көсемдері туралы айтып жатады. Сол кезде Жаратқан Иенің халқы қақпа алдына жиналды. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оян, оян, Дебора! Оян, оян! Ән сал! Тұр, Барақ! Тұтқындарыңды бастап жүр, Абиноғам ұлы!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда аман қалғандар ақсүйектердің қасына жиналды. Жаратқан Иенің халқы күштілерге қарсы шығу үшін менің қасыма жиналды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Амалек жеріне қоныстанған ефремдіктер келді. Олардың артынан, Бунямин, өз елімен келді. Махырдан басшылар, Забулоннан қалам ұстаған хатшылар келді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исашардың әміршілері Деборамен бірге жүрді. Исашар да Барақ сияқты алқапты жаяу кезіп өтті. Ал Рубен әулеттерінде үлкен алауыздық бар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Малдың маңырағанын тыңдап, қой қораның арасында не істеп отырсың? Рубен әулеттерінде үлкен алауыздық болып жатыр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ғилақад Иорданның арғы бетінде тыныш өмір сүріп жатыр. Неліктен Дан шетелдік кемелерде қызмет етуі керек?  Ашир теңіз жағасында отырды, кеме тоқтайтын орындардың жанында тыныш өмір сүрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Забулондықтар өз өмірлерін қатерге тікті, нафталимдіктер де даланың биік жерлерінде солай жасады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патшалар келіп, соғысты. Сол кезде Қанахан патшалары Мегидо сулары маңындағы Тағанахта соғысты, бірақ ешқандай күміс олжа ала алмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Аспаннан жұлдыздар соғысты, аспандағы жолдарынан Сисарамен соғысты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тыңдаңдар, патшалар! Құлақ салыңдар, ақсүйектер! Мен Жаратқан Иеге ән саламын! Исраилдің Құдайы Жаратқан Иені саз аспаптарда ойнап мадақтаймын!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жауды Қишон ағысы, ежелгі Қишон ағысы, шайып кетті. Жан-дүнием, мықты болып, алға бас!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Оның күштілері қашқанда, аттарының тұяқтары сынды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мероз қаласын қарғаңдар! – дейді Жаратқан Иенің періштесі, – Қарғаңдар оның тұрғындарын, себебі олар Жаратқан Иені қолдауға келмеді, мықтылармен бірге Жаратқан Иеге қолғабыс етпеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әйелдер арасында кендік Хебердің әйелі Жаил жарылқансын! Ол шатырларда тұратын әйелдер арасында молынан жарылқансын!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сисара су сұрағанда, Жаил сүт берді, ақсүйектер ішетін ыдыспен ең жақсы сүт құйып әкелді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол сол қолын қазыққа, ал оң қолын жұмысшылардың балғасына созды. Сисараны ұрып, басын жарып, самайын тесіп жіберді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол әйелдің аяғының астына жығылып жатып қалды, оның аяғына құлап, құлаған жерінде өлді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сисараның анасы терезеге қарап: \"Атты әскері неге кешікті? Соғыс күймелерінің дөңгелектерінің дыбысы неге естілмейді?\" – деп зарлайды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Беделді әйелдердің арасындағы ақылдылары оған жауап береді, ол да өзіне былай дейді:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "\"Олар олжа тауып алып, соны бөлісіп жатқан болар. Әр жауынгерге бір-екі қыздан тиер. Олжадан Сисараға түрлі түсті, екі жағы кестеленген, тұтқынның үстінен шешіп алынған киім тиген шығар\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие, Сен Сейірден шыққанда, Едом алқабымен жүргенде, жер сілкінді, аспаннан су тамшылап, бұлттан жаңбыр құйды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Ие, Сенің жауларыңның бәрі осылай өлсін! Жаратқан Иені сүйгендер болса барлық күш-қуатымен жарқырап шыққан күндей болсын!» Содан жер бетінде қырық жыл тыныштық орнады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иенің алдында таулар, Исраилдің Құдайы Жаратқан Иенің алдында тіпті Синай тауы да дірілдеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Анат ұлы Шамғардың заманында, Жаилдың уақытында жолдар қаңырап бос қалды, ал бұрын тура жолмен жүретіндер сол кезде айналма жолдармен жүретін болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен, Дебора – исраилдік ана, орнымнан тұрып көтерілгенше, Исраилдің мекендері қаңырап бос қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Халық жаңа құдайларды таңдады, содан қақпа алдына соғыс келді. Қырық мың исраилдіктің қалқаны мен найзасы көрінді ме?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жүрегім сендермен бірге, Исраилдің басшылары, халықтың қорғаушылары. Жаратқан Иені мадақтаңдар!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ақ есекке мініп жүретіндер, кілемде отыратындар және жаяу жүретіндер, ән шырқаңдар!"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары қайтадан Жаратқан Иенің алдында зұлымдық жасай бастады. Содан Жаратқан Ие оларды жеті жылға мадияндықтардың қолына тапсырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Исраил мадияндықтардан қатты зорлық көргендіктен, өздеріне тау шатқалдарында үңгірлер мен бекіністер жасап, сонда бас сауғалады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иенің періштесі Офраға келіп, Әбиезердің ұрпағы Жоғасқа тиесілі еменнің түбіне отырды. Сол уақытта оның ұлы Гедеон мадияндықтардан жасырыну үшін жүзім сығатын жерде бидай бастырып жатқан еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің періштесі оған келіп: «Жаратқан Ие сенімен бірге, мықты ер!» – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Гедеон оған: «Мырзам, егер Жаратқан Ие бізбен бірге болса, онда не үшін осының бәрі басымызға түсті? \"Бізді Мысырдан Жаратқан Ие алып шыққан\", – деп, ата-бабаларымыз айтқан Оның кереметтері қайда? Ал қазір Жаратқан Ие бізді тастап кетіп, мадияндықтардың қолына берді», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие оған қарап: «Осы күшіңмен бар да, Исраилді мадияндықтардың қолынан құтқар. Сені Мен жіберіп отырмын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Гедеон оған: «Жаратқан Ие! Мен Исраилді қалай құтқарамын? Менің әулетім Манасаның руындағы ең әлсізі, өзім де әкемнің үйіндегі кенжесімін», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие оған: «Мен сенімен бірге боламын, сен мадияндықтарды бір адамды өлтіргендей қырып тастайсың», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Гедеон Оған: «Егер мен Сенің рақымыңа ие болсам, онда менімен сөйлесіп тұрған Өзің екенін дәлелдейтін бір белгі көрсете гөр."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен барып, сый-тартуымды алып келіп, Сенің алдыңа қоймайынша, бұл жерден кетпе», – деді. Жаратқан Ие: «Сен қайтып келгенше, Мен осы жерде боламын», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Гедеон барып, бір лақты сойып, бір {ефа}[Өлшем кестесін қараңыз.] ұннан ашытқысыз нан пісірді. Етті себетке салып, сорпаны құмыраға құйып алып, еменнің түбінде Оған ұсынды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайдың періштесі оған: «Ет пен ашытқысыз нанды мына тасқа қой да, сорпаны үстіне құй», – деді. Ол солай істеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраилдіктер егін еккен сайын, мадияндықтар, амалектіктер және шығыс елдерінің тұрғындары келіп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің періштесі қолындағы аса таяқтың ұшын ет пен ашытқысыз нанға тигізді. Сонда тастан от шығып, ет пен ашытқысыз нанды жалмап қойды. Содан кейін Жаратқан Иенің періштесі оның көзінен ғайып болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Гедеон оның Жаратқан Иенің періштесі екенін түсініп: «О, Әмірші Жаратқан Ие, қасірет маған! Өйткені мен Жаратқан Иенің періштесін бетпе-бет көрдім», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие оған: «Амандық пен тыныштық саған, қорықпа, өлмейсің», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан Гедеон сол жерде құрбандық орнын тұрғызып, оны «Жаратқан Ие – тыныштық» деп атады. Сол құрбандық орны күні бүгінге дейін Әбиезерге тиесілі Офра деген жерде тұр."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие сол түні оған былай деді: «Әкеңнің табынынан жеті жасар екінші бұқаны ал. Әкеңнің Бағалға арнаған құрбандық орнын қиратып, сондағы Ашераға бағышталған бағананы шауып таста."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан соң осы жартастың басына Құдайың Жаратқан Иеге арнап құрбандық орнын тұрғыз. Екінші бұқаны алып, өзің шауып тастаған Ашераға бағышталған бағанадан алынған отынның үстіне қойып, түгелдей өртеп жібер»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Гедеон өзінің құлдарының арасынан он адамды алып, Жаратқан Иенің айтқанын орындады. Бірақ ол әкесінің үй іші мен  қала тұрғындарынан сескеніп, мұны күндіз емес, түнде істеді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Таңертең қала тұрғындары тұрса, міне, Бағалдың құрбандық орны қиратылып, оның жанындағы бағана шабылыпты. Ал жаңадан жасалған құрбандық орнында екінші бұқа құрбандыққа шалынып, түгелдей өртеліпті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар бір-біріне: «Мұны кім істеді?» – десті. Іздеп, сұрастырғанда, мұны Жоғас ұлы Гедеонның істегенін білді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда қала тұрғындары Жоғасқа: «Ұлыңды далаға шығар. Ол Бағалдың құрбандық орнын қиратып, оның жанындағы ағашты кескені үшін өлуге тиіс», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "шатырларын тігіп, Газаға дейін жердің өнімдерін құртып, исраилдіктерге азық үшін қой да, өгіз де, есек те қалдырмайтын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жоғас келгендердің барлығына: «Бағалға жақтасып, оны қорғайтын сендерсіңдер ме? Кімде-кім оған жақтасса, осы таңда-ақ  өлетін болады. Егер Бағал Құдай болса, өзін-өзі қорғасын, құрбандық орнын қиратқан адамды өзі жазаласын», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол күннен бастап Гедеонды «{Еруб-Бағал}[Бағал онымен даулассын.]» деп атайтын болды, себебі ол: «Бағалдың құрбандық орнын қиратқаны үшін, Бағал онымен өзі күрессін», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бұл екі арада барлық мадияндықтар, амалектіктер және шығыс елдері бірге бас қосып, өзеннен өтіп, Ізрел алқабына қостарын тікті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда Жаратқан Иенің Рухы Гедеонға қонды. Гедеон керней тартқанда, Әбиезердің әулеті жиналып, оның соңынан ерді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ол бүкіл Манаса руына хабаршыларын жіберіп, олар да оның соңынан еруге жиналды. Сондай-ақ Аширға, Забулонға және Нафталимға хабаршыларын жіберіп, олар да келді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда Гедеон Құдайға: «Егер Сен, Өзің айтқандай, Исраилді мен арқылы құтқаратын болсаң,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "онда мен мына қырманға қырқылған жүнді жаямын. Егер шық тек жүннің үстіне түсіп, басқа жердің бәрі құрғақ болса, онда Өзің айтқандай, Исраилді мен арқылы құтқаратыныңды білетін боламын», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Солай болды да. Келесі күні ол ертемен тұрып, жүнді сығып, бір тостаған шығатындай су алды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Содан Гедеон Құдайға былай деді: «Егер тағы бір сөз айтсам, маған ашулана көрме. Жүнмен тағы бір сынақ жасайыншы. Тек жүн ғана құрғақ қалып, басқа жердің бәрін шық бассын»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Құдай сол түні дәл солай жасады. Тек жүн ғана құрғақ қалып, басқа жердің бәрін шық басты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені олар малдарымен, шатырларымен келіп, сан жетпес шегірткелердей қаптап кететін. Олардың өздері де, түйелері де сансыз көп болатын. Олар Исраил жерін ойрандату үшін келетін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сөйтіп, исраилдіктер мадияндықтардың кесірінен әбден азып-тозып, Жаратқан Иеге жалбарынды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраилдіктер мадияндықтарға қарсы Жаратқан Иеге жалбарынғанда,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие оларға бір пайғамбарды жіберіп, былай деді: «Исраилдің Құдайы Жаратқан Ие былай дейді: \"Мен сендерді Мысырдан, құлдық үйінен, алып шықтым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерді мысырлықтардың және өздеріңді жәбірлеген халықтардың қолынан құтқарып, оларды алдарыңнан қуып шығып, жерін сендерге бердім."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өздеріңе былай дедім: Мен сендердің Құдайларың Жаратқан Иемін. Өздерің тұрып жатқан аморлықтардың құдайларына табынбаңдар. Бірақ сендер Мені тыңдамадыңдар\"»."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еруб-Бағал, яғни Гедеон, онымен бірге болған бүкіл халық таңертең тұрып, Харод қайнарының айналасына қостарын тікті. Ал мадияндықтардың қосы одан солтүстікке қарай Море төбесінің іргесіндегі аңғарда болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Гедеонға былай деді: «Саған ерген халық тым көп. Исраилдіктер Менің алдымда: \"Өз күшімізбен құтқарылдық\", – деп тәкаппарланып кетпеу үшін, Мен мадияндықтарды олардың қолына тапсырамын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол жерде олардың айтқандарын естисің. Сонда батылданып, қосқа шабуыл жасайсың». Содан ол қызметшісі Пурахпен бірге қостағы қарулы жасаққа таяды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал мадияндықтар, амалектіктер және барлық шығыс елдері алқапта шегірткедей көп болып орналасқан еді. Түйелері де теңіз жағалауындағы құм секілді сансыз көп болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Гедеон таяп келгенде, бір адам өзінің түсін жолдасына айтып жатты: «Мен бір түс көрдім. Түсімде дөңгелек арпа наны Мадиян қосына домалап барып, шатырға соғылғанда, шатыр құлап, жермен-жексен болды»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жолдасы: «Бұл көргенің исраилдік Жоғас ұлы Гедеонның семсері ғой. Құдай мадияндықтар мен бүкіл қосты соның қолына берді», – деп жауап берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Гедеон түс туралы әңгімені және оның жоруын естіп, Жаратқан Иеге тағзым етті. Ол Исраил қосына қайтып келіп: «Тұрыңдар! Жаратқан Ие Мадиян қосын сендердің қолдарыңа берді», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан соң үш жүз адамды үш топқа бөліп, бәрінің қолдарына бір-бір керней мен шырағданы бар бос құмыра берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оларға: «Маған қарап, мен не істесем, соны қайталаңдар. Мен қосқа жақындағанда, не істесем, сендер де соны істеңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен қасымдағылармен бірге кернейлеткенде, сендер де қосты айнала керней тартып: \"Жаратқан Иемен Гедеонның семсері!\" – деп айқайлаңдар», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Содан соң Гедеон жүз адамды қасына алып, түн ортасында, екінші күзет енді ғана басталған кезде, қосқа жетті. Олар кернейлерін тартып, қолдарындағы құмыраларын сындырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол-ақ екен%, %үш топ та кернейлетіп, құмыраларын сындырды. Олар сол қолдарына шырағдандар, оң қолдарына кернейлер ұстап, кернейлетіп: «Жаратқан Ие мен Гедеонның семсері!» – деп айқайлады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан халыққа: \"Кімде-кім қорқып, жүрексініп тұрса, Ғилақад тауынан төмен түсіп,  кері қайта берсін\", – деп жарияла». Сонда жиырма екі мың адам кері қайтып, он мың адам қалды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әркім қостың айналасында өз орнында тұрды. Қостағы адамдар жүгіріп, айқайлап қаша бастады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Үш жүз адам кернейлетіп жатқанда, Жаратқан Ие қостағыларды бір-біріне қарсы қойып, семсерлерімен өзара шайқастырып қойды. Жасақ Сәрераға қарай Бет-Шиттаға дейін, Табата маңындағы Әбел-Мехоланың шекарасына дейін қашты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Нафталим, Ашир руларынан және бүкіл Манаса руынан исраилдіктер шақырылды. Олар мадияндықтардың соңынан қуды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Гедеон бүкіл Ефрем тауына елшілерін жіберіп: «Мадияндықтардың алдынан шығып,  Бет-Бара мен Иорданға дейінгі су өткелдерін басып алыңдар», – деді. Содан барлық ефремдіктер жиналып, Бет-Бара мен Иорданға дейінгі су өткелдерін басып алды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар Мадиянның екі әміршісі Ориб пен Зипті қолға түсірді. Орибті Сур-Орибте, ал Зипті Жекеп-Зипте өлтірді де, мадияндықтарды  одан әрі қуа берді. Ал Ориб пен Зиптің бастарын Иорданның арғы бетінде болған Гедеонға әкелді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Гедеонға былай деді: «Халқың әлі де көп. Оларды суға алып бар, сол жерде Мен оларды саған іріктеп беремін. Кімді: \"Сенімен бірге барсын\", – десем, сол сенімен бірге барсын. Ал кімді: \"Сенімен бірге бармасын\", – десем, сол бармасын»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол халықты ағып жатқан су көзіне алып келді. Сонда Жаратқан Ие Гедеонға: «Суды ит сияқты тілімен жалап ішкендерді бір жаққа, тізе бүгіп ішкендерді екінші жаққа бөлекте», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда суды жалап ішкендер үш жүз адам болды. Ал қалған халық суды тізе бүгіп ішіп жатты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Гедеонға: «Суды жалап ішкен үш жүз адаммен Мен сендерді құтқарып, мадияндықтарды қолдарыңа беремін. Ал қалған халық қайтып, әркім өз үйіне қайтсын», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар кеткендердің азық-түліктері мен кернейлерін алып қалды. Гедеон үш жүз адамды қалдырып, қалған исраилдіктерді өз үйлеріне қайтарып жіберді. Ал мадияндықтардың қосы төмен жақтағы алқапта еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол түні Жаратқан Ие оған былай деді: «Орныңнан тұрып, мадияндықтардың қосына шабуыл жаса. Мен оны сенің қолыңа беремін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер қосқа жалғыз баруға қорықсаң, қызметшің Пурах екеуің барыңдар."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ефремдіктер Гедеоннан: «Мадияндықтармен  соғысқа аттанғанда, бізді неге шақырмадың?» – деп сұрап, онымен қатты ұрсысты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Гедеон оларға: «Менің істегендерімді сендердің істегендеріңмен салыстыруға болады ма? Әбиезердің жинаған жүзіміне қарағанда, Еф\u0002ремнің теріп алған жүзімі әлдеқайда артық емес пе?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Гедеон Нобах пен Жогбеганың шығыс жағындағы шатырларда тұратын көшпенділердің жолымен барып, бейқам жатқан қосты талқандады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Зебей мен Салман қаша жөнелді. Гедеон олардың соңынан қуып, Мадиянның екі патшасы Зебей мен Салманды қолға түсіріп, бүкіл қосты дүрбелеңге салды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жоғас ұлы Гедеон соғыс біткен соң Херес тауынан түсіп,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Соқот тұрғындарынан бір жас жігітті қолға түсіріп, одан жауап алды. Ол Соқоттың  жетпіс жеті әміршісі мен ақсақалының аты-жөндерін жазып берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан ол Соқот тұрғындарына келіп: «Міне, %сендерге% Зебей мен Салман. Сендер осылар үшін мені: \"Сенің шаршаған адамдарыңа нан беретіндей, Зебей мен Салманды қолдарыңа түсіріп пе едіңдер?\" –  деп келеке еткен едіңдер ғой», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Соны айтып, қаланың ақсақалдарын және тақырда өскен шомырттың тікенімен бау соғатын тісті тақтай алып, солармен Соқоттың тұрғындарын жазалады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ Пенуел мұнарасын қиратып, қала тұрғындарын өлтірді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Зебей мен Салманнан: «Таборда сендер өлтірген адамдардың түрі қандай еді?» – деп сұрады. Олар: «Сен сияқты болатын, олардың әрқайсысы патша ұлындай еді», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Гедеон: «Олар менің бауырларым, анамның ұлдары еді. Жаратқан Ие тірі! Сендер оларды тірі қалдырғандарыңда, мен де сендерді өлтірмейтін едім», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан соң тұңғышы Етерге: «Тұр да, мыналарды өлтір», – деді. Бірақ ұлы әлі жас болғандықтан қорқып, семсерін суырған жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай сендердің қолдарыңа Мадиянның әміршілері  Ориб пен Зипті берді. Мен сендер сияқты не істей алар едім?» – деді. Ол осы сөздерді айтқанда, ефремдіктердің ашуы басылды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Зебей мен Салман: «Тұрып, бізді өзің өлтір, өйткені адамның күші өзіне сай болады», – деді. Гедеон орнынан тұрып, Зебей мен Салманды өлтіріп, олардың түйелерінің мойнындағы айшықты алқаларын шешіп алды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраилдіктер Гедеонға: «Сен, ұлың және немерең бізге басшылық етіңдер, өйткені сен бізді мадияндықтардың қолынан құтқардың», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Гедеон оларға: «Сендерге мен де, ұлым да билік етпейміз. Жаратқан Иенің Өзі сендерге билік етеді», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол тағы: «Сендерден тек бір нәрсе сұраймын: әрқайсың олжаларыңнан маған бір сырғадан беріңдерші», – деді.  Өйткені жаулары ысмағұлдықтар болғандықтан, оларда алтын сырғалар көп еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар: «Береміз», – деді. Сол арада киім төсеп, әркім өз олжасынан бір сырғадан тастады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мадиян патшалары тағып жүретін алтын айшықты әшекейлерді, алқаларды, қызылкүрең киімдерді әрі түйелерінің мойнындағы алтын шынжырларды қоспағанда, ол сұрап алған алтын сырғалардың салмағы бір мың жеті жүз алтын шекел болды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол алтыннан Гедеон ефод жасап, оны өз қаласы Офраға қойды. Барлық исраилдіктер сонда барып, оған табына бастады. Осылай олар азғындыққа батты. Гедеон мен оның әулеті үшін ол тұзаққа айналды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мадияндықтар Исраил ұлдары алдында осылай бой ұсынып, бастарын көтеруді қойды. Гедеонның тұсында жер бетінде қырық жыл тыныштық болды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Содан Жоғас ұлы Еруб-Бағал соғыс біткен соң өз үйіне оралды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Гедеонның жетпіс ұлы болды, өйткені оның әйелдері көп болатын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Гедеон және оның қасындағы үш жүз адамы Иорданға келіп, одан өтті. Олар шаршағандарына қарамастан, мадияндықтарды қууын жалғастыра берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондай-ақ Сихемде тұратын кәнизагы оған ұл туып, Гедеон оның атын Әбумәлік деп қойды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жоғас ұлы Гедеон әбден қартайып, қайтыс болды. Оның мәйіті әкесі Жоғас қойылған жерге, Әбиезердің Офра қаласына қойылды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Гедеон қайтыс болған соң, Исраил ұлдары қайтадан азғындық жасап, Бағал мүсіндеріне табынып, Бағал-Берітті өздеріне құдай етіп қойды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Исраил ұлдары өздерін айналасындағы барлық жауларының қолынан құтқарған Құдайы Жаратқан Иені естеріне де алмады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Исраилге жасаған барлық жақсылықтары үшін, олар Еруб-Бағалдың, яғни Гедеонның, әулетіне мейірімділік көрсетпеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Соқоттың тұрғындарына: «Маған ерген халыққа нан беріңдер. Олар шаршады, ал мен Мадиян патшалары Зебей мен Салманды қуып келемін», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соқоттың әміршілері: «Сенің әскеріңе біз нан беретіндей, Зебей мен Салманды қолыңа түсіріп пе едің?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Гедеон: «Жаратқан Ие Зебей мен Салманды қолыма берген соң осы сөздерің үшін тәндеріңді тақырда өскен шомырттың тікеніне және бау соғатын тісті тақтайда тілгілеп тастаймын», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол жерден ол Пенуелге барып, оның тұрғындарына да дәл соны айтты. Пенуелдің тұрғындары да Соқоттың тұрғындары сияқты жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Пенуелдің тұрғындарына да: «Мен жеңіспен қайтып келгенімде, осы мұнараны тас-талқан етемін», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Зебей мен Салман Қарқорда болатын, он бес мыңға жуық жасағы да олармен бірге еді. Семсер асынған жүз жиырма мың адам өлгеннен ке\u0002йін Шығыс елдерінің тұрғындарының қалғаны осы болатын."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Еруб-Бағалдың ұлы Әбумәлік Сихемге, анасының бауырларына барып, оларға және анасының әкесі шыққан бүкіл руға сөзін арнап:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сихемнің барлық тұрғындарынан: \"Сендерге Еруб-Бағалдың жетпіс ұлы бірдей билік жүргізгені жақсы ма, әлде біреуі билік жүргізгені  дұрыс па? Мен сендердің өз сүйектерің, өз қандастарың екенімді де ұмытпаңдар\", – деп сұраңдар», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Інжір ағашы оларға: \"Тәтті әрі жақсы жемісімді тастап, ағаш-ағашты аралап нем бар?\" – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан ағаштар жүзім сабағына: \"Сен келіп, бізге патша бол\", – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жүзім сабағы оларға: \"Құдайлар мен адамдардың көңілін көтеретін шырынымды тастап, ағаш-ағашты аралап нем бар?\" – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ақыры барлық ағаштар тікенді бұтаға келіп: \"Сен келіп, бізге патша бол\", – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тікенді бұта ағаштарға: \"Егер сендер мені шынымен-ақ өздеріңе патша еткілерің келсе, онда келіп, менің көлеңкеме жатып демалыңдар. Олай етпесеңдер, тікенді бұтадан от шығып, Ливанның самырсындарын жалмайды\", – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ендеше, Әбумәлікті патша еткенде, мұны шын көңілмен, игі ниетпен істедіңдер ме? Еруб-Бағалға және оның әулетіне жақсылық жасап, оның игі істерінің қарымтасын қайтардыңдар ма?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Менің әкем сендер үшін шайқасып, өз өмірін аямай, сендерді мадияндықтардың қолынан құтқарды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал сендер енді әкемнің әулетіне қарсы шығып, оның жетпіс ұлын бір тастың үстінде өлтіріп, оның күңінен туған Әбумәлікті, өз бауырларың болған соң, Сихем тұрғындарына патша етіп қойдыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер бүгін Еруб-Бағал мен оның әулетіне істегендерің шын көңілден, игі ниетпен жасалған болса, онда Әбумәлікке қуана беріңдер, ол да сендер үшін қуана берсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал егер олай емес десеңдер, онда Әбумәліктен от шығып, Сихем тұрғындары мен бүкіл Бет-Миллоның халқын жалмап қойсын. Сихем мен Бет-Миллоның тұрғындарынан от шығып, Әбумәлікті жалмап қойсын»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның анасының бауырлары Сихемнің бүкіл тұрғындарына осы сөздерді жеткізді. Сөйтіп, олардың көңілдері Әбумәлікке ауды, өйткені олар: «Ол біздің бауырымыз ғой», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан кейін% %Жотам қашып, Бегерге барып, бауыры Әбумәліктен жасырынып, сонда тұрды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Әбумәлік Исраилде үш жыл билік етті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай Әбумәлік пен Сихем тұрғындарының арасына зұлым рухты жіберіп, Сихемнің тұрғындары Әбумәлікке бағынбай кетті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Еруб-Бағалдың жетпіс ұлының кегі осылай алынды. Олардың қаны оларды өлтірген бауыры Әбумәліктің және бауырларын өлтіруге көмектескен Сихемнің тұрғындырының мойнына жүктелді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сихемнің тұрғындары Әбумәлікке қарсы тау бастарына торуылға адамдар қойды. Олар сол жолмен өткендердің бәрін тонайтын. Бұл туралы Әбумәлікке хабарланды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ебед ұлы Ғағал да өзінің бауырларымен Сихемге келді. Сихемнің тұрғындары оған сенім артты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар егіске шығып, жүзімдерін жинап, сыққышқа басып, тойлады. Құдайларының үйіне барып, ішіп-жеп, Әбумәлікті қарғады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ебед ұлы Ғағал былай деді: «Әбумәлік деген кім, біз оған қызмет ететіндей Сихем кім? Ол Еруб-Бағалдың ұлы емес пе, оның ең үлкен басшысы Зебул емес пе? Одан да Сихемнің әкесі Хамордың ұрпақтарына қызмет етіңдер, ал оған несіне қызмет етеміз?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер біреу осы халықты қолыма берсе, мен Әбумәлікті қуып шығар едім». Содан кейін Әбумәлікке: «Әскеріңді көбейтіп, шайқасқа шық», – дер едім."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Қала басшысы Зебул Ебедтің ұлы Ғағалдың сөздерін естіп, қаһарланды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сихемдіктер оған Бағал-Беріттің үйінен жетпіс шекел күміс берді. Бұған Әбумәлік жеңілтек әрі өрескел адамдарды жалдады. Олар оның соңынан ерді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол Әбумәлікке жасырын түрде хабаршыларын жіберіп, мынаны айтуды тапсырды: «Ебед ұлы Ғағал мен оның бауырлары Сихемге келіп, қала халқын саған қарсы қойып жүр."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сондықтан өзің де, қол астыңдағы халқың да түнде тұрып, далаға торуыл қойыңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал таңертең, күн шығар кезде, ертелеп тұр да, қалаға шабуылда. Ол өз халқымен саған қарсы шыққанда, қолыңнан келгенін істе»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Әбумәлік пен оның қасындағы адамдар түнде тұрып, Сихемнің жанына төрт топ торуыл қойды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ебед ұлы Ғағал қаладан шығып, қала қақпасының алдында тұрды. Сол кезде Әбумәлік те қасындағы адамдарымен торуылдан шықты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Халықты көрген Ғағал Зебулге: «Қарашы, тау басынан халық түсіп келе жатыр», – деді. Ал Зебул оған: «Таудың көлеңкесі саған адам болып көрінген ғой», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ғағал қайтадан: «Қарашы, қыраттан халық түсіп келе жатыр. Бір тобы Көріпкелдер еменінен келе жатыр», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда Зебул оған: «\"Біз қызмет ететіндей, Әбумәлік кім өзі?\" деген сен емес пе едің? Сен елемеген халық осы. Енді шығып, олармен шайқасып көр», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ғағал Сихемнің тұрғындарын бастап барып, Әбумәлікпен шайқасты."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ғағал қаша жөнелді, Әбумәлік оның артынан куды. Көптеген адамдар қала қақпасының алдында қаза болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан ол Офрадағы әкесінің үйіне барып, бауырларын, Еруб-Бағалдың жетпіс ұлын, бір тастың үстінде өлтірді. Тек Еруб-Бағалдың кенже ұлы Жотам ғана қалды, себебі ол жасырынып қалды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сөйтіп, Әбумәлік Арумада қалды, ал Зебул Ғағалды және оның бауырларын Сихемде тұрғызбай, қуып жіберді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ертеңіне халық далаға шықты. Бұл туралы хабар  Әбумәлікке жетті."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Ол өз халқын жинап, оны үш топқа бөліп, далада торуыл қойды. Халықтың қаладан шыққанын көріп, қарсы аттанып, оларды қырып салды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Әбумәлік пен оның қасындағы топтар қала қақпасының алдына шыққанда, қалған екі топ далада қалғандарға шабуыл жасап, оларды қыра берді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Әбумәлік күні бойы қаладағы халықпен шайқасып, қаланы басып алды. Ондағы халықты қырып, қаланы талқандады да, оған тұз сеуіп тастады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сихем мұнарасында болғандардың бәрі осыны естіп, Бағал-Беріттің ғибадатханасының мұнарасына кетті."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Олардың сол жерде жиналғаны туралы хабар Әбумәлікке жетті."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Содан Әбумәлік өзінің адамдарымен Салмон тауына барды. Ол балта алып шығып, ағаш бұтақтарын кесті де, иығына салып, қасындағы адамдарға: «Менің не істегенімді көрдіңдер ғой, дереу сендер де осыны істеңдер», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сонда бүкіл халық бұтақтар кесіп алып, Әбумәлікке еріп, мұнараның түбіне үйіп, солар арқылы мұнараны өртеді. Сихем мұнарасында болғандардың барлығы, мыңға жуық еркек пен әйел, қаза болды."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Содан соң Әбумәлік Тебеске аттанып, оны қоршап, басып алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сихемнің барлық тұрғындары мен Бет-Миллоның бүкіл халқы жиналып, Сихемнің маңындағы еменнің түбінде Әбумәлікті патша етіп тағайындады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Қаланың ішінде берік мұнара бар еді. Барлық еркектер, әйелдер және қаланың бүкіл халқы сонда қашып тығылды да, іштен жауып алып, мұнараның шатырына шығып кетті."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Әбумәлік мұнараға келіп, оны қоршап алды. Оны өртеп жіберу үшін, мұнараның есігіне жақындады."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Сол кезде бір әйел Әбумәліктің басына диірмен тасының сынығын тастап, оның бас сүйегін жарып жіберді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Әбумәлік дереу өзінің қару тасушысын шақырып алып: «\"Әйелдің қолынан өлді\" деп айтпас үшін, семсеріңді суыр да, мені өлтір», – деді. Нөкері оған семсерін сұғып алып, Әбумәлік өлді."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Әбумәліктің өлгенін көрген соң, исраилдіктер өз жеріне кетті."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Өзінің жетпіс бауырын өлтіріп, әкесіне жасаған зұлымдығы үшін Әбумәліктің жазасын Құдай осылай берді."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Сихем тұрғындарының барлық зұлымдығын да Құдай олардың өз бастарына келтірді. Еруб-Бағал ұлы Жотамның қарғысы оларға тиді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұл туралы Жотамға айтқанда, ол Гәризим тауының басында тұрып, айқайлап, оларға былай деді: «Сөзіме құлақ салыңдар, Сихемнің тұрғындары, сонда Құдай сендерді тыңдайды!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірде ағаштар өздеріне патша тағайындамақ болып, зәйтүн ағашына: \"Бізге патша бол\", – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Зәйтүн ағашы оларға: \"Құдайлар мен адамдарға құрмет сыйлайтын майымды тастап, ағаш-ағашты аралап нем бар?\"  – деп айтты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда ағаштар інжір ағашына: \"Сен келіп, бізге патша бол\", – деді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әбумәліктен соң Исраилді құтқару үшін Исашар руынан шыққан Додоның немересі Пуахтың ұлы Тола тағайындалды. Ол Ефрем тауындағы Шамирда тұратын еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол жиырма үш жыл бойы Исраилдің биі болды. Қайтыс болған соң, Шамирда жерленді. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Исраил ұлдарына былай деді: «Сендерді мысырлықтар, аморлықтар, аммондықтар, філістірлер,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "сидондықтар, амалектіктер, моабтықтар қанамап па еді? Сендер Маған жалбарынғанда, Мен сендерді олардың қолынан құтқармап па едім?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал сендер Мені тастап, басқа құдайларға табынып кеттіңдер. Сол үшін Мен сендерді енді құтқармаймын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барыңдар, өздерің таңдап алған құдайларыңа жалбарыныңдар. Қыспаққа түскен кездеріңде сендерді солар құтқарсын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраил ұлдары Жаратқан Иеге: «Біз күнә жасадық. Бізге не істеймін десең, Өзің біл, тек бүгін бізді құтқара гөр», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан олар бөтен құдайлардан бас тартып, Жаратқан Иеге ғана қызмет ете бастады. Ол Исраилдің азапталғанын көріп, соған шыдай алмады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Аммондықтар жиналып, Ғилақадта қостарын тікті. Исраил ұлдары да жиналып, Миспада қостарын тікті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ғилақадтың халқы мен әміршілері өзара: «Аммондықтарға қарсы соғысты кім бастаса, сол Ғилақадтың барлық тұрғындарының басшысы болады», – десті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Одан кейін Ғилақадтан Жайыр шығып, жиырма екі жыл Исраилдің биі болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның отыз ұлы болды. Олар отыз есекке мініп жүруші еді. Олардың отыз қаласы болды. Оларды күні бүгінге дейін Ғилақад жеріндегі «Жайырдың мекендері» деп атайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жайыр қайтыс болып, Қамонда жерленді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраил ұлдары Жаратқан Иенің көз алдында жамандық жасауларын қоймай, Бағал мен Астарта мүсіндеріне, арамалықтардың, сидондықтардың, моабтықтардың, аммондықтардың және філістірлердің құдайларына табынды. Ал Жаратқан Иені ұмытып, Оған қызмет етпеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан Жаратқан Иенің Исраилге қаһары тұтанып, оларды філістірлер мен аммондықтардың қолына берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар сол жылдан бастап Иорданның арғы бетіндегі Ғилақадтағы аморлықтардың жерін мекендеген барлық  исраилдіктерді он сегіз жыл бойы қыспақтап, азаптады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Аммондықтар Яһуда, Бунямин және Ефрем әулетіне қарсы соғысу үшін Иордан өзенінен өтті. Исраил ұлдары қатты қыспақта болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Исраил ұлдары Жаратқан Иеге жалбарынып: «Біз Сенің алдыңда күнә жасадық, себебі өз Құдайымызды ұмытып, Бағал мүсіндеріне табынып кеттік», – деді."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ғилақадтық Ефтах ержүрек адам еді. Ол жезөкше әйелдің ұлы болатын. Оның әкесінің аты Ғилақад еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ғилақадтың әйелі оған ұлдар туып берді. Олар ержеткен соң, Ефтахты қуып жіберіп, оған: «Сен біздің әкеміздің үйінде мұрагер болмайсың, өйткені басқа әйелдің ұлысың», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, Ефтах Ғилақадтың ақсақалдарымен барып, халық оны өзіне басшы әрі көсем етіп қойды. Ол өзінің барлық сөздерін Миспада Жаратқан Иенің алдында айтты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ефтах Аммон патшасына \"Менің жеріме келіп, менімен соғысатындай, менде нең бар?\" деген сөздерді айту үшін елшілерін жіберді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аммон патшасы Ефтахтың елшілеріне: «Исраил Мысырдан келе жатқанда, Арноннан Ябокке және Иорданға дейінгі жерімді алды. Соны жақсылықпен қайтарып бер», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ефтах тағы да Аммон патшасына елшілерін  жіберіп,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "мынаны айтқызды: «Ефтах былай дейді: \"Исраил Моаб жері мен Аммон жерін алған емес."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені Исраил Мысырдан келе жатқанда, Қызыл теңізге қарай шөл далаға кетіп, Қадешке келді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол жерден Исраил Едом патшасына елшілер жіберіп: «Сенің жеріңмен жүріп өтуіме рұқсат ет», – деп сұрағанда, Едом патшасы көнбей қойған. Ол Моаб патшасына да жіберді, бірақ ол да көнбеді. Сонда Исраил Қадеште қала берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң шөл даламен жүріп, Едом жері мен Моаб жерін айналып өтіп, Арнонның арғы бетіне қосын тікті. Бірақ Моабтың шекарасына кірген жоқ, өйткені Арнонның өзі Моабтың шекарасы болатын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Исраил Хешебонда патшалық кұрған аморлықтардың патшасы Сихонға елшілерін жіберіп, оған: «Сенің жеріңмен өз жерімізге өтуге рұқсат ет», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Сихон өз жерімен Исраилді өткізуге келіспеді. Ол өзінің бүкіл халқын жинап, Яхаста қостарын тігіп, Исраилмен соғысты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Содан Ефтах бауырларынан қашып, Тоб жерінде тұрды. Сол жерде оған бос жүрген жігіттер қосылып, оның соңынан еріп жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраилдің Құдайы Жаратқан Ие Сихонды және оның бүкіл халқын Исраилдің қолына беріп, ол жауларын талқандады. Исраил сол жерде тұратын аморлықтардың барлық жерін мұра етіп алды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сөйтіп, олар Арноннан Ябокке дейін, шөл даладан Иорданға дейін аморлықтардың барлық жерін мұраға алды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, Исраилдің Құдайы Жаратқан Ие Өз халқы Исраилдің алдынан аморлықтарды қуып жіберді. Енді сен оның мұрасын алғың келіп тұр ма?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сен өз құдайың Хамос берген жерге ие болып отырған жоқсың ба? Біз де өз Құдайымыз Жаратқан Ие берген жердің бәріне ие болып отырмыз."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сен Моаб патшасы Сипор ұлы Балақтан артықсың ба? Ол Исраилмен ұрысып, олармен соғысты ма?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исраил үш жүз жылдан бері Хешебон мен оған қарасты қалаларды, Арогер мен оған қарасты қалаларды, Арнон маңындағы барлық қалаларды мекендеп келеді. Неге сендер сол кезде жерлерді тартып алмадыңдар?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мен сенің алдыңда кінәлі емеспін. Ал сен маған қарсы соғыс ашып, маған жамандық жасап отырсың. Жаратқан Ие  – Төреші. Ол бүгін исраилдіктер мен аммондықтардың арасында Өзі төрелік етсін!\"»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ Аммон патшасы Ефтахтың елшілер арқылы айтқан сөзін тыңдаған жоқ."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ефтахқа Жаратқан Иенің Рухы қонып, ол Ғилақад пен Манаса арқылы өтіп, Ғилақадтағы Миспаға, одан аммондықтарға қарай аттанды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ефтах Жаратқан Иеге ант беріп: «Егер Сен аммондықтарды менің қолыма берсең,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Біраз уақыттан соң аммондықтар исраилдіктерге қарсы соғыс ашты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "онда мен жеңіспен қайтып оралғанда, алдымнан бірінші болып үйімнің қақпасынан шыққанды Жаратқан Иеге бағыштаймын, оны түгелдей өртеп жіберемін», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Содан Ефтах аммондықтармен шайқасуға келгенде, Жаратқан Ие оларды оның қолына берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ефтах оларды ойсырата жеңіп, аммондықтардың Арогерден Минитке дейінгі және Әбел-Керәмимге дейінгі жиырма қаласын талқандап тастады. Ал аммондықтар Исраил ұлдарына бой ұсынды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ефтах Миспадағы үйіне келгенде, алдынан {тимпан}[Соқпалы музыкалық аспап.] қағып, би билеп қызы шықты. Бұл оның жалғыз қызы еді, одан басқа ұлы да, қызы да жоқ болатын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Қызын көрген сәтте, Ефтах киімінің өңірін айыра жыртып: «Қызым-ай! Сен мені күйреттің, менің тыныштығымды бұзғандардың қатарына қосылдың. Мен Жаратқан Иенің алдында ант берген едім, енді оны бұза алмаймын», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Қызы оған: «Әке! Сен Жаратқан Иенің алдында ант берген екенсің, ендеше соны орында. Өйткені Жаратқан Ие сен арқылы жауларың аммондықтардан өш алды», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Әкесіне тағы: «Тек мына тілегімді орындай гөр: мені екі айға жіберші. Құрбы қыздарыммен тауға шығып, қыз күнімді жоқтайын», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Әкесі: «Бара ғой», – деді. Сөйтіп, оны екі айға жіберді. Ол құрбы қыздарымен тауға барып, қыз күнін жоқтаумен болды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Екі ай өткен соң ол әкесіне оралып, әкесі ол жөнінде берген антын орындады. Ол еркекпен жақындаспаған қыз еді. Содан бері Исраилде мынадай дәстүр қалыптасты:"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Исраил қыздары жыл сайын төрт күн бойы ғилақадтық Ефтахтың қызын жоқтайтын болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Аммондықтар мен исраилдіктердің арасындағы соғыс кезінде, Ғилақадтың ақсақалдары Ефтахты қайтару үшін Тоб жеріне келіп,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "оған: «Келіп, бізге басшы бол, аммондықтармен соғысайық», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ефтах Ғилақадтың ақсақалдарынан: «Мені жек көріп, әкемнің үйінен қуып жіберген сендер емес пе едіңдер? Енді бастарыңа қиыншылық түскенде маған неге келдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ғилақадтың ақсақалдары Ефтахқа: «Саған келуіміздің себебі мынау: бізбен бірге жүріп, аммондықтармен соғыс, бізге, Ғилақадтың барлық тұрғындарына, басшы бол», – деп жауап берді. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ефтах Ғилақадтың ақсақалдарына: «Егер сендер мені аммондықтармен соғысу үшін қайтарсаңдар, Жаратқан Ие оларды менің қолыма тапсырса, мен сендерге басшы болып қала берем бе?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ғилақадтың ақсақалдары Ефтахқа: «Арамызда Жаратқан Ие куә болсын, біз сенің айтқаныңды істейміз!» – деді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ефремдіктер жиналып, Сафонға өтті де, Ефтахқа: «Сен аммондықтармен соғысуға барғанда, бізді неге шақырмадың? Біз сенің үйіңді өзіңмен қоса өртеп жібереміз», – деді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ефтах оларға былай деді: «Мен және менің халқым аммондықтармен қатты араздасып қалдық. Мен сендерді шақырдым, бірақ сендер мені олардың қолынан құтқармадыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Одан кейін забулондық Елон Исраилдің биі  болды. Ол Исраилге он жыл билік етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Забулондық Елон қайтыс болып, Забулон жеріндегі Аялонда жерленді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Одан кейін пиратондық Хиллел ұлы Абыдон Исраилдің биі болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның жетпіс есекке мініп жүретін қырық ұлы мен отыз немересі бар еді. Абыдон Исраилге сегіз жыл билік етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пиратондық Хиллел ұлы Абыдон қайтыс болып, Пиратондағы Ефрем жерінде, Амалек тауында жерленді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мені құтқармайтындарыңды білген соң, мен өз өмірімді қауіпке тігіп, аммондықтарға қарсы шықтым. Жаратқан Ие оларды менің қолыма берді. Енді не себепті менімен соғысуға келіп тұрсыңдар?» "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан Ефтах Ғилақадтың барлық тұрғындарын жинап алып, ефремдіктермен шайқасты. Ефремдіктер: «Ғилақадтықтар, сендер Ефрем мен Манасаның арасындағы Ефремнің қашқынысыңдар», – деп айтқаны үшін, ғилақадтықтар оларды қырып жойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ғилақадтықтар ефремдіктерден Иордан өткелін тартып алды. Содан соң ефремдіктердің ішінен аман қалған біреуі: «Менің өткелден өтуіме рұқсат етіңдерші», – дегенде, Ғилақад тұрғындары: «Сен ефремдік емессің бе?» – деп сұрайтын.  Ол: «Жоқ», – десе,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "олар оған: ««Шибболет» деп айт», – дейтін. Ана адам: «Сибболет», – деп айтып,  басқаша айта алмаса, олар оны ұстап алып, Иордан өткелінің маңында өлтіріп тастайтын. Сол күндері ефремдіктердің қырық екі мың адамы өлді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ефтах алты жыл Исраилдің биі болды. Ғилақадтық Ефтах қайтыс болып, Ғилақад қалаларының біріне жерленді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Одан кейін Исраилге Бетлехемнен шыққан Ибесан би болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның отыз ұлы, отыз қызы бар еді. Ол қыздарын өз әулеті\u0002нен тыс жаққа ұзатып, ұлдарына басқа әулеттен отыз қыз алып берді. Ибесан жеті жыл Исраилдің биі болды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибесан қайтыс болып, Бетлехемде жерленді."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары Жаратқан Иенің көз алдында зұлымдық жасауын қойған жоқ. Жаратқан Ие оларды қырық жылға філістірлердің қолына берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол уақытта Сора қаласында Дан әулетінен шыққан Маноғах есімді кісі болды. Оның  әйелі бала тумайтын бедеу болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Маноғах орнынан тұрып, әйелімен бірге әлгі адамға барып: «Мына әйелмен сөйлескен адам сенсің бе?» – деп сұрады. Періште: «Менмін», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Маноғах: «Сонымен, сенің сөзің орындалса, баланың өмірі мен іс-әрекеті қандай болуы керек?»  – деп сұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иенің періштесі Маноғахқа: «Ол менің әйелге айтқанымның бәрінен сақтансын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жүзімнен жасалған ештеңе жемесін, шарап пен сикера ішпесін, арам нәрсе жемесін. Менің әйелге бұйырғанымның бәрін орындасын», – деп айтты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Маноғах Жаратқан Иенің періштесіне: «Бір лақ сойып, ас дайындап әкелгенше күте тұршы», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иенің періштесі Маноғахқа: «Сен мені қалдырған күнде де, мен сенің наныңды жемеймін. Егер Жаратқан Иеге арнап түгелдей өртелетін құрбандық ұсынғың келсе, онда ұсына бер», – деді. Маноғах оның Жаратқан Иенің періштесі екенін білмеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондықтан Маноғах Жаратқан Иенің періштесіне: «Сенің есімің кім? Сөздерің орындалғанда сені дәріптейік», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Иенің періштесі: «Менің атымды несіне сұрайың? Ол керемет», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Маноғах лақ пен астық тартуын алып, тастың үстінде Жаратқан Иеге шалды. Сонда Ол керемет жасады, оны Маноғах пен әйелі көрді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оттың жалыны құрбандық орнынан аспанға көтеріле бергенде, Жаратқан Иенің періштесі сол жалынмен көтерілді. Маноғах пен әйелі мұны көргенде, жерге жығыла кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иенің періштесі әйелге келіп, былай деді: «Сен бала тумайтын бедеусің. Бірақ енді құрсақ көтеріп, ұл туасың."
                },
                {
                    "verseNumber": 21,
                    "verseText": "%Сол арада% Жаратқан Иенің періштесі Маноғах пен әйеліне көрінбей қалды. Сонда Маноғах бұл Жаратқан Иенің періштесі екенін білді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Маноғах әйеліне: «Біз өлетін шығармыз, өйткені Құдайды көрдік», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әйелі оған: «Егер Жаратқан Ие бізді өлтіргісі келсе, онда біздің қолымыздан түгел өртелетін құрбандық пен астық тартуын алмаған болар еді. Осының бәрін көрсетпей, оны бізге ашпас еді», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан әйелі ұл туып, атын Самсон деп қойды. Бала өсіп, Жаратқан Ие оған батасын берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сора мен Ештағолдың арасындағы Данның қосында Жаратқан Иенің Рухы ол арқылы әрекет ете бастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сондықтан сақ бол, шарап пен {сикера}[Күшті ішімдік.] ішпе, арам нәрсе жеме."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені сен құрсақ көтеріп, ұл туасың. Оның басына ұстара тимесін, себебі құрсақта жатқанда-ақ бала Құдайдың {назирі}[Құдайға ерекше бағышталған жан.] болады. Ол Исраилді філістірлердің қолынан құтқара бастайды»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әйел күйеуіне келіп, былай деді: «Маған Құдайдың адамы келді. Оның сыртқы көрінісі Құдайдың періштесі сияқты үрей туғызады. Оның қайдан келгенін сұрамадым, өзі де маған атын айтпады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол маған: \"Сен құрсақ көтеріп, ұл туасың. Бұдан былай шарап пен сикера ішпе, арам нәрсе жеме. Өйткені бала құрсақтағы кезінен бастап өле-өлгенше Құдайдың назирі болады\", – деді»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Маноғах Жаратқан Иеге: «Жаратқан Ие! Өзің жіберген Құдайдың адамы тағы келіп, бізге туылатын балаға не істеуіміз керек екенін үйретсінші», – деп сиынды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай Маноғахтың даусына құлақ асты. Әйелі егістікте жүргенде, Құдайдың періштесі әйелге тағы келді, бірақ күйеуі Маноғах оның қасында жоқ еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әйел бірден жүгіріп барып, күйеуіне хабарлап, оған: «Міне, сол кезде келген адам маған тағы келді», – деді."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Самсон Тимнаға барып, сонда бір філістір қызды көрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол қайтып келіп, әке-шешесіне: «Мен Тимнада бір філістір қызды көрдім, соны маған әйелдікке алып беріңдер», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол жердегілер оны көргенде, қасында жүретін отыз күйеу жолдас сайлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Самсон оларға былай деді: «Сендерге жұмбақ жасырайын. Егер той өтіп жатқан жеті күн ішінде оны шешсеңдер, сендерге отыз жұқа матадан тігілген көйлек пен отыз сырт киім беремін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал егер шеше алмасаңдар, онда сендер маған отыз жұқа матадан тігілген көйлек пен отыз сырт киім бересіңдер». Олар: «Жұмбағыңды айт, тыңдайық», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Самсон оларға: «Жеушіден желінетін шықты, күштіден тәтті шықты», – деді. Үш күн бойы олар жұмбақты шеше алмады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жетінші күні олар Самсонның әйеліне: «Күйеуіңді көндір, жұмбақтың жауабын айтсын. Әйтпесе сені де, әкеңнің үйін де өртейміз. Сендер бізді тонау үшін шақырып па едіңдер?» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Самсонның әйелі алдына келіп: «Сен мені жек көресің, сүймейсің. Халқымның ұлдарына жұмбақ жасырып, жауабын маған айтпайсың», – деп жылады. Самсон: «Әкеме де, шешеме де оның шешімін айтқан жоқпын, саған айтамын ба?» – деп айтты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Той болып жатқан жеті күн бойы әйел оның алдында жылады. Ақыры жетінші күні Самсон оған жауабын айтты, өйткені ол қатты жалынды. Әйел болса жұмбақтың жауабын өз халқына айтты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, қала тұрғындары жетінші күні күн ұясына батпай тұрып Самсонға: «Балдан тәтті не бар, арыстаннан күшті не бар?» – деді. Самсон оларға: «Егер сендер менің қашарыммен жер жыртпасаңдар, жұмбағымды шеше алмас едіңдер», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Жаратқан Иенің Рухы оған қонып, ол Ашкелонға барып, отыз адамды өлтірді. Олардың киімдерін шешіп алып, жұмбақты шешкендерге берді. Содан кейін Самсонның қаһары тұтанып, ол әкесінің үйіне кетіп қалды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Самсонның әйелі тойдағы күйеу жолдасына берілді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әке-шешесі оған: «Сүндетке отырмаған філістірлерден әйел алатындай, бауырларыңның және бүкіл халқымның арасында қыз жоқ па?» – деді. Самсон әкесіне: «Маған сол қызды алып бер, мен оны ұнатып қалдым», – деп айтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әке-шешесі бұл Жаратқан Иенің ісі екенін, Ол філістірлерден осылай кек алмақшы болғанын білген жоқ. Ал ол кезде філістірлер Исраилді билеп тұрған еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан Самсон әке-шешесін ертіп, Тимнаға аттанды. Тимнаның жүзімдіктеріне жеткенде, бір жас арыстан ақырып, алдарынан шықты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерде Самсонға Жаратқан Иенің Рухы қонды. Қолында еш нәрсе болмаса да, ол арыстанды лақ құрлы көрмей, паршалап тастады. Не істегенін әкесіне де, шешесіне де айтпады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан кейін Самсон қызға келіп, онымен сөйлесті. Қыз Самсонға ұнап қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірнеше күн өткен соң Самсон қызға үйлену үшін қайтадан келді. Өзі өлтірген арыстанды көруге барса, өліктің ішінде араның ұясы мен бал бар екен."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол оны қолына алып, жол бойы жеп барды. Әке-шешесіне келіп, оларға берді, олар да жеді. Бірақ балды өлген арыстанның ішінен алғанын оларға айтқан жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әкесі қыздың үйіне келді. Самсон күйеу жігіттердің дәстүрі бойынша той жасады."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірнеше күннен соң, бидай орылып жатқан кезде, Самсон бір лақ алып, әйелімен жолығуға келді. «Әйелімнің жатын бөлмесіне кірейін», – деп айтқанда, әйелдің әкесі оған кіруге рұқсат етпеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қыздың әкесі: «Сен оны жек көріп  кеткен шығар деп ойлап, мен оны сенің досыңа бердім. Міне, кіші қызым одан сұлу, оның орнына осыны ал», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда Яһудадан үш мың адам шығып, Етам жартасының шатқалына барып, Самсоннан: «Філістірлер бізге билігін жүргізетінін білмейтін ба едің? Бұл не істегенің?» – деп сұрады. Самсон: «Олар маған не істесе, мен оларға соны істедім», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар: «Біз сені байлап, філістірлердің қолына беру үшін келдік», – деп айтқанда, Самсон оларға: «Мені өлтірмейміз деп ант беріңдер», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған: «Жоқ, біз сені тек байлап, олардың қолына тапсырамыз, бірақ өлтірмейміз», – деді. Сөйтіп, оны екі жаңа арқанмен байлап, шатқалдан алып шықты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Лехиге жақындағанда, філістірлер оны айқайлап қарсы алды. Сонда Самсонға Жаратқан Иенің Рухы қонып, қолындағы арқандар отқа күйген зығырдай болып, қолынан түсіп қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол өлген есектің жақ сүйегін тауып, қолын созып, соны алды да, онымен мың адамды ұрып өлтірді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Самсон: «Қалың топты, екі топты есектің жағымен өлтірдім, есектің жағымен мың адамды өлтірдім», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осыны айтты да, сүйекті қолынан лақтырып жіберіп, сол жерді Рамат-Лехи деп атады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде қатты шөлдеп, Жаратқан Иеге жалбарынып: «Сен құлыңның қолымен осындай ұлы құтқаруды жасадың. Ал енді шөлден өліп, сүндеттелмегендердің қолына түспекпін бе?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда Құдай Лехидегі шұңқырдан бұлақ шығарып, содан су ақты. Самсон шөлін басып, рухы қайта күшейіп, еңсесін көтерді. Сондықтан сол жерге «Жалбарынушының бұлағы» деген ат берілді. Ол Лехиде күні бүгінге дейін бар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Самсон філістірлердің кезінде Исраилге жиырма жыл би болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ Самсон оларға: «Енді мен філістірлерге жамандық істесем, олардың алдында менікі жөн болар», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Самсон барып, үш жүз түлкі ұстап, құйрықтарын бір-біріне байлап, екі құйрықтың ортасына бір алаудан байлап қойды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Алауларды жағып, оларды філістірлердің егініне жіберді. Буылған масақтарды да, орылмаған астықты да, жүзім мен зәйтүн бақтарын да өртеп жіберді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Філістірлер: «Мұны кім істеді?» – деп сұрастырғанда, оларға: «Бір тимналық адамның күйеу баласы Самсон істеді. Өйткені сол адам Самсонның әйелін оның күйеу жолдасына беріпті», – деп айтылды. Содан філістірлер барып, әйелді де, оның әкесін де өртеп жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Самсон оларға: «Сендер осылай істесеңдер де, мен сендердің өздеріңнен кегімді алмай тынышталмаймын», – деді де,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "олардың тізелері мен жамбастарын сындырды. Бұдан кейін Самсон Етам жартасының шатқалына барып, сол жерді паналады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал філістірлер келіп, Яһуда жерінде қос тігіп, Лехиге дейін жайғасты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Яһуда тұрғындары: «Сендер не үшін бізге қарсы шықтыңдар?» – деп сұрады. Олар: «Біз Самсонды ұстап алып, бізге не істесе, өзіне соны істеуге келдік», – деп жауап берді."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір күні Самсон Газаға келіп, сол жерде бір жезөкше әйелді көріп, соның үйіне кірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Газаның тұрғындарына \"Самсон осында келіпті\" деген хабар жетті. Сонда олар сол жерді айналдыра қоршап, түні бойы оны қала қақпасында күтті. Олар: «Таң атқанға дейін күтіп, оны өлтіреміз», – деп,  түнімен жасырынып жатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Егер мені бұрын қолданылмаған жаңа арқанмен байласа, күшімнен айырылып, өзге адамдар сияқты болып қаламын», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Далида жаңа арқан алып, оны байлап: «Самсон! Філістірлер саған келе жатыр!» – деді. Бұл кезде біреуі жатын бөлмеде жасырынып отырған еді. Сонда Самсон қолындағы арқанды жіп құрлы көрмей үзіп тастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Далида Самсонға: «Сен мені алдай бересің, тек өтірік айтасың. Айтшы, сені немен байлауға болады?» – деді. Самсон әйелге: «Егер сен басымдағы жеті бұрымды матаға қосып тоқып жіберсең әрі үстінен қазықпен қадап қойсаң, мен өзге адамдар сияқты әлсіз болып қаламын», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әйел оның жеті бұрымын жерге қадап қойып: «Філістірлер саған келе жатыр, Самсон!» – деді. Ол ұйқысынан оянып, қазықты матамен қоса жұлып алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Далида оған: «Сен мені сүйемін дейсің, бірақ маған сенбейсің. Мені үш рет алдап, ерен күшіңнің көзі неде екенін айтпадың», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әйел оны күн сайын қинап, қыспақтап сұрай бергендіктен, ол әбден қиналып, шыдай алмай кетті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан ол әйелге жүрегін ашып: «Менің басыма ұстара тиіп көрген емес, өйткені мен анамның құрсағында жатқаннан бастап Құдайдың назирімін. Егер шашымды қырықса, бойымдағы күшім кетіп, әлсізденіп, өзге адамдар сияқты боламын», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Далида Самсонның өзіне бар сырын ашып бергенін түсініп, адам жіберіп, філістірлердің әміршілеріне: «Енді келе беріңдер, ол маған бар сырын ашты», – деп айттырды. Філістірлердің әміршілері күмістерін қолдарына алып, әйелге келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Далида Самсонды тізесіне ұйықтатып, бір адамды шақырып, оның басынан жеті бұрымын қырқып тастауды бұйырды. Сонда Самсон әлсіреп, бойынан күш кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әйел: «Філістірлер саған келе жатыр, Самсон!» – деді. Самсон ұйқысынан оянып: «Бұрынғыдай құтылып шығамын», – деп ойлады. Бірақ ол Жаратқан Иенің өзін тастап кеткенін білмеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Самсон болса түн ортасына дейін ұйықтады. Түн ортасында оянып, қала қақпасын екі жақтауымен қоса жұлып алып, ысырмаларымен бірге көтерді де, иығына салып, Хебронға барар жолдағы таудың басына апарып тастады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Філістірлер оны тұтқындап, көздерін ойып тастады. Оны Газаға әкеліп, екі мыс кісенмен бұғаулап, түрмедегі диірменнің тасын айналдыртып қойды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ оның қырқылған шашы қайтадан өсе бастады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Філістірлердің иелері өз құдайы Дагонға көптеген құрбандық шалып, көңіл көтеруге жиналып: «Біздің құдайымыз қас жауымыз Самсонды қолымызға берді», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оны көріп, халық та өз құдайын мадақтап: «Құдайымыз жерімізді ойрандап, көп адамымызды өлтірген дұшпанымызды қолымызға берді», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жүректерін әбден қуаныш кернеген уақытта, олар: «Самсонды шақырыңдар, көңілімізді көтерсін», – деді. Түрмеден Самсонды алдыртты, ол бұлардың көңілін көтерді. Содан кейін олар оны бағаналардың ортасына тұрғызып қойды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Самсон өзін қолынан жетелеп жүрген жас жігітке: «Мені үйді тіреп тұрған бағаналарға апаршы, соларға сүйеніп тұрайын», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Үй іші еркектер мен әйелдерге толы еді. Сол жерде філістірлердің барлық билеушілері жиналған болатын. Ал шатырдың үстінде үш мыңға жуық еркек пен әйел олардың көңілін көтеріп жатқан Самсонға қарап тұрды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Самсон Жаратқан Иеге: «Құдайым Жаратқан Ие! Мені есіңе алып, маған тағы бір рет күш бере гөр, оҚұдайым! Екі көзім үшін філістірлерден өшімді алайын», – деп жалбарынды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сөйтті де, Самсон үйді тіреген ортаңғы екі бағананың біреуіне оң қолын, екіншісіне сол қолын тіреп тұрып орнынан қозғап жіберді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Самсон: «Жаным, філістірлермен бірге өл!» – деп, бағаналарды бар күшімен итерді. Сонда сол жерде отырған әміршілер мен бүкіл халық үйдің астында қалды. Самсон өлер кезінде өлтірген адамдардың саны оның өмір бойы өлтірген адамдарының санынан көп болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұдан кейін ол Сорек алқабында тұратын бір әйелді ұнатып қалды. Оның аты Далида еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Содан оның бауырлары мен әкесінің бүкіл әулеті келіп, оның мәйітін алып, Сора мен Ештағолдың арасындағы әкесі Маноғахтың қабіріне қойды. Самсон Исраилде жиырма жыл би болды. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Філістірлердің билеушілері сол әйелге келіп: «Оны алдап, ерен күшінің көзі неде екенін, оны біз қалай жеңе алатынымызды біліп ал. Біз оны байлап алып, бой ұсындырамыз. Сол үшін әрқайсымыз саған бір мың бір жүз шекелден күміс береміз», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан Далида Самсоннан: «Айтшы маған, сенің ерен күшіңнің көзі неде? Сені жуасыту үшін немен байлауға болады?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Самсон әйелге: «Егер мені садақтың кеппеген жеті адырнасымен байласа, мен күшімнен айрылып, басқа адамдар сияқты болып қаламын», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Філістірлер әйелге садақтың кеппеген жеті адырнасын әкеліп, әйел оны солармен байлап тастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұл кезде әлгілердің біреуі әйелдің жатын бөлмесінде жасырынып отыр еді. Әйел Самсонға: «Самсон! Філістірлер саған аттанып келе жатыр!» – деді. Сонда Самсон адырнаның бәрін отқа күйген талшықтың жібін үзгендей үзіп тастады. Сөйтіп, оның күші неде екені анықталған жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Далида Самсонға: «Сен мені алдап, өтірік айттың. Енді айтшы, сені немен байлауға болады?» – деді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ефрем тауында Миха есімді бір адам бар еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол анасына: «Сенің жоғалған және сол үшін ұрыны көз алдымда қарғаған бір мың бір жүз шекел күмісің менде. Оны мен алдым», – деді. Анасы: «Жаратқан Ие ұлымды жарылқасын!» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Леуілік осы адамның қасында қалуға келісіп, оның ұлдарының біріндей болып кетті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Миха леуілікті қызметке бағыштап, бұл жігіт Миханың діни қызметкері болып, оның үйінде тұрды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Миха: «Енді Жаратқан Ие маған жақсылық жасайтынын білемін, өйткені леуілік менің діни қызметкерім болды», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Миха анасына бір мың бір жүз шекел күмісті қайтарды. Анасы оған: «Бұл күмісті мен ұлым үшін өз атымнан Жаратқан Иеге арнап, одан пұтты және құйылып жасалған мүсінді жасатамын. Сөйтіп, оларды саған беремін», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ ол күмісті анасына қайтарды. Анасы екі жүз шекел күмісті алып, балқытушыға берді. Балқытушы олардан пұтты және құйылып жасалған мүсінді жасады. Олар Миханың үйіне қойылды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Миханың құдайларға арналған үйі болатын. Ол {ефод}[Киелі шатырда немесе ғибадатханада қызмет ету кезінде киетін сырт киім.] пен жалған құдайлардың мүсінін жасап, ұлдарының біреуін өзінің діни қызметкері етіп бағыштады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол заманда Исраилде патша жоқ болатын. Әркім өзіне дұрыс болып көрінгенді істейтін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде Яһуда руынан шыққан бір леуілік жігіт Яһуда жеріндегі Бетлехем қаласында тұрып жатты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол жігіт тұра\u0002тын басқа жер іздеп, Яһуда жеріндегі Бетлехем қаласынан жолға шықты. Сөйтіп, Ефрем тауындағы Миханың үйіне келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Миха одан: «Қайдан келе жатырсың?» – деп сұрады. Ол: «Мен Яһудадағы Бетлехемнен шыққан леуілікпін. Тұратын жер іздеп жүрмін», – деп жауап берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Миха оған: «Осында қал, маған әке және діни қызметкер бол. Мен саған жылына он шекел күміс, керегінше киім және азық беріп тұрамын», – деді."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол заманда Исраилде патша жоқ болатын. Сол кезде Дан руы өздеріне тұратын жер іздеп жүрді. Өйткені Исраил руларының арасында олар әлі жер үлесін алмаған еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан Данның ұлдары өз руларынан бес адамды, Сора мен Ештағолдан шыққан мықты жігіттерді, жер барлап қайтуға жіберіп, оларға: «Барып, жер барлап қайтыңдар», – деп тапсырды. Олар Ефрем тауындағы Миханың үйіне келіп, сонда түнеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осылай Дан руынан алты жүз жігіт жауынгерлік қару-жарағын асынып, Сора мен Ештағолдан аттанды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Яһудадағы Кирият-Иғарымда қос тігіп аялдады. Сондықтан Кирият-Иғарымның батыс жағындағы сол жер күні бүгінге дейін «Данның қосы» деп аталады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол жерден олар Ефрем тауына бет алып, Миханың үйіне келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Лаиштың жерін көруге барған бес жігіт бауырларына: «Осы үйлердің бірінде ефод, жалған құдайлардың мүсіні, пұт және құйылып жасалған мүсін бар екенін білесіңдер ме? Сонымен, не істеу керегін ойлаңдар», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар жас леуілік тұрып жатқан Миханың үйіне кіріп, онымен амандасты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Дан ұлдарынан жауынгерлік жарағын асынған алты жүз адам қақпа алдында тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жер көруге барған бес адам сонда кіріп, пұтты, ефодты, жалған құдайлардың мүсінін және құйылып жасалған мүсінді алды. Діни қызметкер жауынгерлік жарағын асынған алты жүз адаммен бірге қақпа алдында тұрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар Миханың үйіне кіріп, пұтты, ефодты, жалған құдайлардың мүсінін және құйылып жасалған мүсінді алғанда, діни қызметкер олардан: «Не істеп жатырсыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар: «Үндеме, қолыңмен аузыңды жауып, бізбен бірге жүр. Бізге әке және діни қызметкер бол. Исраилдің әулетінде не руында діни қызметкер болғаннан гөрі бір адамның үйінде діни қызметкер болғаның артық па?» – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Діни қызметкер қуанып, ефодты, жалған құдайлардың мүсінін және пұтты алды да, халықпен бірге кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Миханың үйінің жанында тұрып, жас леуіліктің даусын танып, үйге кіріп: «Сені мұнда кім ертіп әкелді? Мұнда не істеп жатырсың? Не үшін бұл жерде жүрсің?» – деп сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар кері бұрылып, жолға түсіп, балаларды, малды және жүкті алға жіберді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар Миханың үйінен алыстаған кезде, Миханың үйімен көршілес үйлердің тұрғындары жиналып, Дан ұлдарының соңынан қуды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар Данның ұлдарына айқайлаумен болды. Данның ұлдары арттарына бұрылып, Михадан: «Сонша айқайлайтындай, не болды?» – деп сұрады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Миха: «Сендер мен жасаған құдайлар мен діни қызметкерді алып кеттіңдер. Енді менің өзіме не қалды? \"Саған не керек?\" – деп қалай айтып жатырсыңдар?» – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Данның ұлдары оған: «Үніңді өшір, біз сенің даусыңды естімейтін болайық. Әйтпесе арамыздағы біреулер ашуланып, сендерге бас салып, өзіңді де, әулетіңді де пәлеге душар етесің», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Данның ұлдары өз беттерімен кете барды. Миха болса олардың өзінен күшті екенін көріп, кері бұрылып, үйіне қайтты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал Данның ұлдары Миха жасаған заттарды және оның діни қызметкерін алып кетті. Олар Лаиште тыныш әрі бейқам тұрып жатқан халыққа қарсы аттанып, оларды семсермен өлтіріп, қаланы өртеп жіберді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Көмек берер ешкім болмады, себебі олар Сидоннан қашықта болатын және ешкіммен араласпайтын. Бұл қала Бет-Рехоб маңындағы алқапта еді. Дан ұлдары қаланы қайтадан салып, соған қоныстанды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар қаланы аталары Исраил ұлы Данның атымен Дан деп атады.  Ал бұрын бұл қаланың аты Лаиш еді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Данның ұлдары пұтты өздеріне орнатып алды. Ал Манасаның немересі Гершомның ұлы Жонатан өзі де, оның ұлдары да сол жердің тұрғындары жер аударылғанға дейін Дан руының діни қызметкерлері болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Леуілік оларға Миханың өзіне істегендері туралы айтып: «Миха мені жалдады, мен оның діни қызметкерімін», – деп жауап берді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Құдайдың үйі Шилода тұрған кездің бәрінде олар Миха жасаған пұтқа табынуларын жалғастыра берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар: «Сапарымыз сәтті бола ма, соны Құдайдан сұрап біліп берші», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкер оларға: «Тыныштықпен бара беріңдер. Жүретін жолдарың Жаратқан Иенің назарында болады», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әлгі бес жігіт сапарларын жалғастырып, Лаишқа келді. Сол жерден олар сидондықтар сияқты тып-тыныш, жайбарақат, бейқам өмір сүріп жатқан халықты көрді. Ол жерде қысымшылық көрсету, үстемдік ету деген жоқ еді. Олар сидондықтардан алыста тұрып, ешкіммен қарым-қатынас жасамайтын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Барлаушы жігіттер Сора мен Ештағолдағы бауырларына қайтты. Бауырлары олардан: «Қандай хабар әкелдіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар былай деп жауап берді: «Жүріңдер, сол жерді басып алайық. Біз оның өте жақсы жер екенін көрдік. Не күтіп тұрсыңдар? Тезірек барып, сол жерді иемденейік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол жерге барғанда сендер бейқам өмір сүріп жатқан халықты көресіңдер, олардың жері кең байтақ. Құдай сол жерді сендердің қолдарыңа беріп тұр. Онда ештеңеден тапшылық жоқ екен»."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилде патша болмаған кезде, Ефрем тауының баурайында бір леуілік тұратын. Ол Яһуда жеріндегі Бетлехемнен кәнизак алған болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кәнизагы онымен ұрсып қалып, Яһуда жеріндегі Бетлехемге әкесінің үйіне кетіп, сонда төрт ай болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар Ебуске жақындағанда, күн батайын деп қалған еді. Қызметшісі мырзасына: «Ебустіктердің мына қаласына кіріп, түнеп шығайық», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мырзасы оған: «Исраилдік емес, бөтен халықтың қаласына кірмейміз. Одан да Гибеяға барайық», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қызметшісіне: «Гибеяға немесе Рамаққа жетіп, сол жерде түнейік», – деп қосты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар жолға шығып, сапарларын жалғастырып, Буняминнің Гибея қаласына жеткенде, күн де батты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Гибеяға қонбақшы болып, сонда бұрылды. Барып, қаланың бір көшесіне отырды, бірақ оларды ешкім үйіне қонуға шақырмады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде бір қарт адам егістіктегі жұмысынан кештетіп қайтып келе жатты. Ол Ефремнің таулы өңірінен еді, бірақ Гибеяда тұратын. Ал бұл жердің тұрғындары буняминдіктер еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол басын көтеріп, қаланың көшесіндегі жолаушыны көрді. Сонда қарт адам: «Қайда барып, қайдан келе жатырсың?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Леуілік оған былай деп жауап берді: «Біз Яһуданың Бетлехем қаласынан Ефремнің таулы өңіріне бара жатырмыз, өзім сол жерденмін. Мен Яһуданың Бетлехем қаласына бардым, енді Жаратқан Иенің үйіне бара жатырмын. Бірақ мені үйге кір деп ешкім шақырмады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Есектерімізге қажетті сабан мен жем өзімізде бар. Сондай-ақ құлдарыңа: маған, күңіңе және қызметшіңе қажетті нан мен шарап та бар. Біз ештеңеге мұқтаж емеспіз»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қарт адам оған: «Уайымдама. Мұқтаждығың менің мойнымда болсын, тек далада түнеме», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Күйеуі оған жылы сөйлеп, оны қайтып келуге көндіру үшін оның артынан барды. Қасында қызметшісі және екі есегі болды. Әйел оны әкесінің үйіне кіргізді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сөйтіп, оны үйіне кіргізіп, есектеріне жем берді, ал өздері аяқтарын жуып, ішіп-жеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар көңілденіп отырғанда, қала халқы, бұзылған адамдар, үйді қоршап алып, есікті соққылап, үй иесі қарт адамға: «Үйіңе кірген адамды шығар, онымен жақындасып көрейік», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Үй иесі шығып, оларға: «Жоқ, бауырларым, жамандық жасамаңдар. Бұл адам – менің үйіме келген қонақ, ондай масқаралық істемеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Менің бойжеткен қызым мен оның кәнизагы бар. Соларды шығарып берейін. Оларға не істегілерің келсе, соны істеңдер. Ал мына адамға ондай масқаралық істемеңдер», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ олар оны тыңдағылары келмеді. Сонда жолаушы кәнизагын алып, шығарып жіберді. Олар әйелді зорлап, түні бойы таң атқанға дейін оны қорлаумен болды. Таң атарда ғана оны қоя берді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әйел таң атарда келіп, мырзасы түнеген адамның үйінің есігінің алдына құлап, таң атқанша сонда жатты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мырзасы ертемен тұрып, есікті ашып, жолға жүрмекші болып, далаға шықты. Сөйтсе, есіктің алдында, қолын табалдырыққа қойып, кәнизагы жатыр."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мырзасы оған: «Тұр, кеттік», – деді. Бірақ әйел жауап бермеді, өйткені ол өліп қалған болатын. Ол әйелді есекке артып, үйіне қайтты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Үйіне келіп, қолына пышақ алып, кәнизагын мүшелеп, он екі бөлікке бөлді де, Исраилдің барлық жерлеріне жіберді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Осыны көрген әркім: «Исраил ұлдары Мысыр жерінен шыққаннан бері күні бүгінге дейін мұндай сұмдық болған емес. Осыған назар аударыңдар. Ақылдасып, не істеу керектігін айтыңдар», – десті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әйелінің әкесі, яғни қайын атасы, оны көріп, қуана қарсы алды. Ол леуілікті қалуға көндірді. Сөйтіп леуілік үш күн бойы сонда болды. Олар ішіп-жеп, сол жерде қонды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Төртінші күні олар ерте тұрды. Леуілік те тұрып, жолға шығуға дайындалды. Сонда әйелдің әкесі күйеу баласына: «Бір үзім нан жеп, жүрегіңді жалға, содан соң барасыңдар», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сөйтіп олар қалды. Екеуі бірге ішіп-жеді. Әйелдің әкесі оған: «Тағы бір түнге қалып, көңіл көтерсеңші», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Леуілік кетемін деп орнынан тұрған еді, бірақ қайын атасы оны көндіріп, ол тағы бір түнге қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бесінші күні ол жолға шығу үшін ерте тұрды. Әйелдің әкесі: «Жүрек жалғап, түс қайтқанша қала тұрыңдар», – деді. Сөйтіп екеуі де асқа отырды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әлгі адам, оның кәнизагы және қызметшісі жолға жүру үшін орындарынан тұрды. Сонда қайын атасы: «Міне, күн батып қалды, қона салыңдар. Кеш түсіп бара жатыр, осында түнеп, көңіл көтер. Ертең ерте тұрып, жолға шығасыңдар», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ жігіт қалғысы келмей, тұрды да, жолға шықты. Содан Ебуске, қазіргі Иерусалимге, жетті. Жүк артқан екі есегі мен кәнизагы онымен бірге еді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Даннан Бер-Шебаға дейінгі және Ғилақад жерінде тұратын бүкіл исраилдіктер бір адамдай Миспаға жиналып, Жаратқан Иенің алдында тұрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Барлық халық басшылары, Исраилдің барлық рулары, семсер асынған төрт жүз мың жаяу әскер Құдай халқының жиналысына бас қосты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп, барлық исраилдіктер қаланы жазалау үшін бір адамдай бірікті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраил рулары Бунямин руларының бәріне хабаршы жіберіп: «Сендер қандай сұмдық істегенсіңдер!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Гибеядағы бұзылған адамдарды беріңдер. Біз оларды өлтіріп, Исраилді зұлымдықтан тазартамыз», – деп айтқызды. Бірақ Бунямин ұлдары өз бауырлары Исраил ұлдарына құлақ асқылары келмеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бунямин ұлдары Исраил ұлдарына қарсы соғысу үшін өз қалаларынан Гибеяға жиналды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол күні өз қалаларынан семсермен қаруланған Бунямин ұлдарынан жиырма алты мың адам, ал Гибея тұрғындарынан жеті жүз таңдаулы жауынгер жиналды. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осы халықтың арасынан жеті жүз таңдаулы адам шықты. Олардың бәрі солақай болатын, олар сақпанмен тас атқанда бір тал шашқа дәл тигізуші еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Бунямин ұлдарын қоспағанда, исраилдіктердің семсер асынған жауынгерлерінің саны төрт жүз мың болды. Олардың бәрі соғысқа жарамды адамдар еді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраил ұлдары орындарынан тұрып, Құдай үйіне барып, Құдайдан: «Бунямин ұлдарымен соғысқа арамыздан бірінші болып кім барады?» – деп сұрады. Жаратқан Ие: «Яһуда бастап барады», – деп жауап берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Исраил ұлдары таңертең тұрып, Гибея түбінде қостарын тікті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраилдіктер Буняминге қарсы соғысқа шықты да, Гибея маңында сап түзеді. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бунямин ұлдары Исраил ұлдарының Миспаға келгенін естіді. Исраил ұлдары: «Айтыңдаршы, бұл сұмдық қалай болды?» – деп сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бунямин ұлдары Гибеядан шығып, сол күні жиырма екі мың исраилдікті өлтірді. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ Исраил халқы бір-бірін жігерлендіріп, бірінші күні тұрған жерде қайтадан сап түзеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Исраил ұлдары Жаратқан Иеге барып, кешке дейін жылап,  Жаратқан Иеден: «Бауырларымыз Бунямин ұлдарымен соғысайық па?» – деп сұрады. Жаратқан Ие: «Оларға қарсы шығыңдар», – деп жауап берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Екінші күні Исраил ұлдары Бунямин ұлдарына таяп барды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бунямин ұлдары Гибеядан оларға қарсы шығып, Исраил ұлдарынан тағы да семсер асынған сегіз мың адамды өлтірді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда барлық Исраил ұлдары мен бүкіл халық Құдайдың үйіне барды. Сол жерде отырып, Жаратқан Иенің алдында жылап, кешке дейін ауыз бекітті. Содан соң Жаратқан Иенің алдында түгел өртелетін және татулық құрбандықтарын ұсынды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Исраил ұлдары Жаратқан Иенің еркін сұрады. Сол кезде Құдайдың келісім сандығы Бетелде еді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сол уа\u0002қытта келісім сандығының алдында Һаронның немересі Ела\u0002зардың ұлы Пінехес қызмет ететін. Халық Құдайдан: «Бауы\u0002рларымыз Бунямин ұлдарымен соғысуға тағы да барайық па, жоқ па?» – деп сұрады. Жаратқан Ие: «Барыңдар, ертең Мен оларды сендердің қолдарыңа беремін», – деп жауап берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Содан Исраил Гибея қаласының айналасына торуыл қойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Үшінші күні де Исраил ұлдары Бунямин ұлдарына қарсы аттанып, бұрынғыдай Гибеяның алдында сап түзеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әлгі өлтірілген әйелдің күйеуі, леуілік, былай деп жауап берді: «Мен кәнизагыммен бірге Бунямин жеріндегі Гибея қаласына қонуға барған едім."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Буняминдіктер халыққа қарсы шығып, қаладан алшақтап кетті. Оларды бұрынғыдай Бетел мен Гибеяға баратын жолдардың үстінде  және егістік жерінде қырып салды.  Исраилдіктерден отыз шақты адам өлді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда буняминдіктер: «Оларды бұрынғыдай күйретіп жатырмыз», – десті. Ал исраилдіктер: «Кері шегініп, оларды жолдарға алып шығып, қаладан алыстатайық», – десті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Барлық исраилдіктер өз орындарынан тұрып, Бағал-Тамарда сап түзеді. Сонда торуылдағы исраилдіктер орнынан көтеріліп, Гибеяның батыс жағынан шыға бастады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сөйтіп, бүкіл Исраилден таңдаулы он мың адам Гибеяның алдына келді. Сонда қиян-кескі шайқас басталды. Бірақ Бунямин ұлдары өздерін қиындық күтіп тұрғанын білген жоқ."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Ие Буняминді Исраилдің алдында талқандады. Сол күні исраилдіктер олардың семсер асынған жиырма бес мың бір жүз адамын қырып салды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бунямин ұлдары өздерінің жеңілгенін көрді. Ал исраилдіктер Гибеядағы тосқауылдарына сеніп, буняминдіктерден кері шегінген еді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал торуылдағы адамдар болса тездетіп, Гибеяға ұмтылып, оған кірді де, бүкіл қаланы семсермен өлтірді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Исраилдіктердің келісімі бойынша, торуылда жатқан\u0002дар қаланы өртегенде шыққан түтін белгі болмақ еді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сонымен, исраилдіктер соғыс майданынан кері шегінгенде, буняминдіктер исраилдіктердің отыз шақты адамын өлтіріп: «Бұларды бұрынғыдай күйретіп жатырмыз» деп ойлады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол кезде қаланың үстіне бұрқырап түтін көтеріле бастады. Буняминдіктер артына бұрылып қарағанда, бүкіл қаладан шыққан түтін аспанға көтеріліп тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Гибеяның тұрғындары маған қарсы көтеріліп, өлтірмек болып, түн ішінде үйді қоршап алды. Ал менің кәнизагымды әбден азаптап, ақыры өлтіріп тынды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Исраилдіктер қайтып оралды, ал буняминдіктер қорқып кетті, өйткені бастарына қиындық түскенін көрді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Содан олар исраилдіктерден шөл далаға апаратын жолмен қашты. Бірақ шайқастан қашып құтыла алған жоқ, қалалардан шыққан исраилдіктер оларды сол жерде қыра бастады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Исраилдіктер буняминдіктерді қоршап алып, оларды Гибеяның шығыс жағына дейін қуып, қырғынға ұшыратумен болды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Бунямин ұлдарынан он сегіз мың мықты адам қаза болды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Қалғандары Риммон жартасына, шөлге қарай қашты. Жол бойы  исраилдіктер тағы да бес мың адамды қырды. Гидомға дейін соңдарынан қалмай, олардың тағы екі мың адамын өлтірді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бунямин ұлдарынан сол күні семсер асынған жиырма бес мың жауынгер өлді. Олардың бәрі мықты ер адамдар еді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Қалған алты жүз адам шөл далаға, Риммон жартасына қашып кетті де, сол жерде төрт ай бойы болды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ал исраилдіктер буняминдіктердің жеріне қайта оралып, қаладағы адамдарды, малдарды және кездескеннің бәрін семсермен қырып салды. Олар жолдағы барлық қалаларды өртеп жіберді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен кәнизагымды бөлшектеп, Исраилдің иелігіндегі барлық жерге жібердім. Себебі олар Исраилде масқара әрі жиіркенішті іс істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал енді, сендер, Исраил ұлдары, бұл істі қарастырып, осы жерде шешіңдер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бүкіл халық бір адамдай бас көтеріп, былай деді: «Ешқайсымыз өз шатырымызға қайтпаймыз, ешқайсымыз үйімізге оралмаймыз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Енді біз Гибеяға былай істейміз: жеребе тастап, оған қарсы аттанамыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраилдің барлық руларынан жүз адамнан он адам, мың адамнан жүз адам, он мың адамнан мың адам таңдап аламыз. Олар Бунямин жеріндегі Гибея тұрғындарын Исраилде жасаған масқара ісі үшін жазалауға бара жатқан халыққа азық алып барады»."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилдіктер Миспада: «Ешқайсымыз өз қыздарымызды Бунямин ұлдарына күйеуге бермейміз», – деп ант етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халық Құдай үйіне барып, сонда кешке дейін Құдайдың алдында отырып, қатты дауыс шығарып жылады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Былай істеңдер: барлық еркек кіндіктілерді және еркекпен жақындасқан әрбір әйелдің көзін құртыңдар»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Ғилақадтағы Ябестің тұрғындарының ішінен еркекпен жақындаспаған төрт жүз қызды тауып, оларды Қанахан жеріндегі Шилодағы қосқа әкелді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл қауым Риммон жартасындағы Бунямин ұлдарымен сөйлесу үшін адам жіберіп, оларға бітім жариялады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Бунямин ұлдары қайтып оралды. Исраилдіктер Ғилақадтағы Ябестің аман қалған пәк қыздарын оларға берді. Бірақ бұл жеткіліксіз болып шықты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Халық буняминдіктердің басына түскен жағдай үшін қайғырды. Өйткені Жаратқан Ие Исраил руларының бірлігін бұзған еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қауымның ақсақалдары: «Бунямин руының әйелдерін қырып тастадық, енді қалғандарына әйелді қайдан табамыз?» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан соң былай деді: «Исраилдің бір руы жойылып кетпес үшін, мұралық жер Буняминнің аман қалған ұлдарына қалсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ біз өз қыздарымызды оларға бере алмаймыз, өйткені Исраил ұлдары: \"Буняминге қыз бергенді қарғыс атсын\", – деп ант берген болатын»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда олар: «Бетелдің солтүстігіндегі Сихемге баратын жолдың шығысында, Лебонаның оңтүстігінде жатқан Шилода жыл сайын Жаратқан Иеге арналған мейрам болады», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бунямин ұлдарына былай деп бұйырды: «Барып, жүзімдіктердің арасына жасырынып,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар: «Исраилдің Құдайы Жаратқан Ие! Неліктен Исраилде бұлай болды? Неге бүгін Исраилдің бір руы жоқ болып кетуі тиіс?» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "бақылап жатыңдар. Шилоның қыздары биге шыққанда, жүзімдіктерден атып шығып, әрқайсың Шилоның қыздарынан бір-бір әйел алып, Бунямин жеріне алып кетіңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олардың әкелері немесе бауырлары шағым айтып, бізге келсе, біз оларға: \"Бұлардың кінәсі үшін бізді кешіріңдер, себебі соғыста бұлардың әрқайсысына әйелдер алмадық, сендер де бермедіңдер. Енді өздерің кінәлісіңдер\", – дейміз»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бунямин ұлдары солай істеді: олар өздеріне билеп жүрген қыздардан бір-бір қыздан алып, мұралық жерлеріне әкетті. Олар қалалар салып, сол жерде тұра бастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Содан кейін исраилдіктердің әрқайсысы өз руына, өз әулетіне қайтып кетті. Осылай барлығы өз жерлеріне оралды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол заманда Исраилде патша болмайтын. Әркім өзіне жөн көрінгенді істей беретін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Келесі күні халық ерте тұрып, сол жерде құрбандық орнын жасап, түгелдей өртелетін және татулық құрбандықтарын ұсынды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраил ұлдары: «Жаратқан Иенің алдындағы жиынға Исраил руларының қайсысы келмеді?» – деп сұрады. Өйткені олар Миспаға Жаратқан Иенің алдына келмегендерді міндетті түрде өлімге кесу туралы ант берген болатын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исраил ұлдары өз бауыры Буняминге аяушылық білдіріп: «Бүгін Исраилдің бір руы кесіліп тасталды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тірі қалған буняминдіктерге әйелдерді қайдан тауып береміз? Өйткені біз оларға қыздарымызды әйелдікке бермеуге Жаратқан Иенің атымен ант еткен едік қой», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар: «Исраил руларынан Миспаға Жаратқан Иенің алдына бармаған біреу бар ма екен?» – деді. Сөйтсе, қостағы Жаратқан Иенің алдындағы жиынға Ғилақадтағы Ябестен ешкім келмеген екен."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Халықты түгендегенде, Ғилақадтағы Ябестен бірде-бір адамның болмағаны анықталды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда қауым сол жаққа мықты деген жігіттерден он екі мың адам жіберіп, оларға былай деп бұйырды: «Барыңдар, Ғилақадтағы Ябестің тұрғындарын,% %әйелдерін де, балаларын да семсермен өлтіріңдер."
                }
            ]
        }
    ]
}