{
    "bookId": "Q0uHLMN3ByaUaOBJQ9Mx",
    "long_book_title": "ЕРЕМИЯНЫҢ ЖОҚТАУ КІТАБЫ",
    "short_book_title": "ЖОҚТАУ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір кезде халқы мол болған қала бос қалды. Ол жесір әйелдей болып қалды. Халықтар арасында ұлы болып, аймақтарды билеген халық салық төлеушіге айналды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Түнімен зар еңіреп жылап, көз жасы ағады. Оны сүйгендердің ішінен жұбататын ешкім жоқ. Достарының барлығы оған опасыздық жасап, оның дұшпанына айналды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүкіл халқы нан іздеп күрсініп, жанын сақтап қалу үшін, құнды заттарын тамаққа айырбастайды. Жаратқан Ие, маған назарыңды аударып, қандай қорлыққа ұшырағаныма көз салшы!»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өтіп бара жатқандар, сендердің бастарыңа осындай күн түспесін! Көздеріңді салып, қараңдаршы, мен шалдыққан аурудай ауру бар ма? Бұл – Жаратқан Иенің қаһары лаулаған күні маған тартқызған %азабы%."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол биіктен сүйектеріме от жіберіп, сол от сүйектерімді жалмады. Аяқтарыма тор құрып, мені кері қайтарды, мені кедей етіп, күн сайын зарықтырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Заңсыздықтарымның мойынтұрығы Оның қолында байланып тұр. Олар байланып, мойныма салынды. Ол мені күш-қуатымнан айырды. Жаратқан Ие мені қарсы тұра алмайтын% жауымның% қолына берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие менің барлық мықтыларымды жығып, бозбалаларымды жою үшін, маған қарсы қол жинады. Бойжеткенді, Яһуданың қызын, Жаратқан Ие шырын сығатын жердегідей аяғына таптады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осыны ойлап жылаймын. Көзімнен жас сорғалайды, қасымда мені жұбатып, жанымды тірілтетін ешкім жоқ. Балаларым тоналды, өйткені дұшпанның күші басым еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сион қолын созады, алайда оны жұбататын ешкім жоқ. Жаратқан Ие Жақып туралы оның дұшпандарына оны қоршап алуға бұйрық берді. Иерусалим солардың арасында жиіркенішті нәрсеге айналды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие әділ, мен Оның айтқандарына бағынбаған едім. Барлық халықтар, тыңдап, дертіме көз салыңдар. Менің бойжеткендерім мен бозбалаларым тұтқындалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Достарымды шақырдым, бірақ олар мені алдап кетті. Әлдену үшін өздеріне тамақ іздеген діни қызметкерлерім мен ақсақалдарым қалада мерт болды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Жаратқан Ие, назарыңды салшы, Саған қасарысып қарсы шыққаным үшін қатты қиналып, жаным жай таппайды. Сыртта семсер мені балаларымнан айырды, ал үй ішінде өлім жайлады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Яһуда бақытсыздық пен ауыр құлдықтың зардабынан жер аударылды. Ол басқа ұлттардың арасына қоныстанып, тыныштық таба алмады. Ізіне түсушілер оны мүшкіл күйінде қуып жетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Менің ыңқылымды %маңайымдағылар% естіді, бірақ жұбатар ешкім жоқ. Жауларымның бәрі бұл апатты Сенің жібергеніңді біліп, қуанады. Өзің алдын ала белгілеген күн келетін болса, олар мен сияқты күйге түсер еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олардың барлық зұлымдықтарына қарашы. Менің барлық күнәларым үшін Сен маған не істесең, оларға да соны жасашы, өйткені ыңқылым көбейіп, жүрегім сыздап жатыр»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сионның жолдары қайғыруда, өйткені мейрамға келер ешкім жоқ. Барлық қақпалары бос қалды. Оның діни қызметкерлері күрсініп, қыздары мұңға батып, өзі де қайғырып жатыр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның дұшпандары әміршіге айналып, жаулары рахатқа кенелуде, өйткені өзі жасаған есепсіз заңсыздықтары үшін Жаратқан Ие оған қасірет жіберді. Оның балаларын дұшпандары алдына салып, тұтқынға айдап әкетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сион қызы сән-салтанатынан айырылды. Оның әміршілері жайылым таба алмаған бұғылардай, әлсіреп қуғыншының алдында қашып барды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иерусалим басына түскен апат күндері мен азап шеккен күндері өзінің бұрынғы байлықтарының бәрін ойлап қамығады. Халқы дұшпанның қолынан қырылып жатқанда, оған ешкім көмектеспеді.  Жаулары оған қарап, күйрегеніне күледі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иерусалим ауыр күнә жасап, сол үшін жексұрын болды. Оны даңқтағандардың барлығы оған жек көрінішпен қарайды, өйткені жалаңаштығын көрді. Оның өзі де күрсініп, жүзін жасырады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның етегінде былғаныш болды, бірақ ол өзінің болашағы туралы ойламады. Сондықтан да ол қатты күйреді, жұбататын ешкімі болмады. «Жаратқан Ие, қасіретіме көз салшы, өйткені дұшпанымның салтанат құрып жатыр!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жау оның ең бағалы дүниелеріне қол салды. Ол өзінің киелі мекеніне басқа ұлттардың кіріп жатқанын көрді. Өзіңнің киелі мекеніңе олар кірмесін деп өсиет еткен едің."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Сион қызына Өзінің қаһарын төндірді! Исраилдің ұлылығын аспаннан жерге лақтырып, қаһарланған күні Өз табан тіренішін есіне де алмады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие ешкімді аямай, Жақыптың барлық үйлерін ойрандап, Өз қаһарында Яһуда қызының бекіністерін талқандап, жерге құлатып, патшалықты, оның әміршілерімен бірге жермен-жексен етіп, арамдады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Халқымның қызы күйреп, балалар мен нәрестелер қала көшелерінде қырылып жатқанын көргенде, көз жасым жылаудан сарқылып, бауырым езіліп, жерге төгіліп жатты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар жаралы адамдардай қала көшелерінде талықсып, аналарының құшағында жан тапсырар алдында, аналарынан: «Нан мен шарап қайда?» – деп сұрайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Саған не айтайын, сені немен теңейін, Иерусалимнің қызы? Сионның пәк қызы, жұбату үшін сені неге теңейін? Өйткені жараң теңіз секілді тым үлкен. Сені кім емдей алар?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пайғамбарларың пайдасыз әрі жалған хабарларын айтып, сені адастырып,  тұтқыннан сақтау үшін заңсыздықтарыңды әшкерелемеді. Қуғын-сүргінге ұшыратқан жалған аяндарын саған айтты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жолда өтіп бара жатқандардың барлығы саған қарап, қолдарын сілтеп, Иерусалим қызы жөнінде: «Сұлулықтың үлгісі, бүкіл жер бетінің қуанышы деп аталатын қала осы ма?» – деп ысқырып, бастарын шайқайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сенің барлық дұшпандарың саған өз ауыздарын арандай ашып: «Біз мұны жалмап қойдық, біз осы күнді ұзақ күткен едік. Күткеніміз келді, оны көрдік!» – деп ысқырып, тіс қайрап жатыр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие нені белгілесе, соны жүзеге асырды. Ежелгі уақытта айтылған сөзін орындап, аяусыз қиратып, дұшпанның сені табалап қуануына жол беріп, жауларыңның мүйізін жоғары көтерді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Халықтың жүрегі Жаратқан Иеге зарлайды. Сион қызының қамалы! Күні-түні көз жасыңды төгіп, өзіңе тыным бермей, кірпік қағушы болма."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тұр, түн ішінде, күзет басталған сайын, айқайла. Зар еңіреп жылап, Жаратқан Иенің алдында жүрегіңді ақтар. Әр көшенің бұрышында аштықтан өлейін деп жатқан балаларыңның жаны үшін Оған қолыңды созып,% жалбарын:%"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Жаратқан Ие, көз салып, қарашы! Әйелдер өз баласын, өзі баққан нәрестесін жейтіндей, Жаратқан Иенің қасиетті мекенінде діни қызметкер мен пайғамбарды өлтіретіндей, жағдай болып па еді?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол қатты қаһарланып, Исраилдің бүкіл мүйізін сындырды. Дұшпанға %қарсы созылған% Өзінің оң қолын тартып алды, айналаны жалмайтын оттай Жақыпқа қарсы лаулады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Балалар мен қариялар көше бойында жатыр. Менің қыз-жігіттерім семсерден қырылды. Қаһарың тұтанған күні Сен оларды өлтіріп, аяусыз құрттың."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мейрамға шақырғандай, жан-жақтан үрей-қорқынышты жинадың. Жаратқан Ие қаһарын төккен күні ешкім құтыла алмады, аман да қалмады. Мен бағып-қағып өсіргендерімді дұшпаным өлтірді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол дұшпан сияқты Өз садағын керіп, жау секілді Өзінің оң қолын созып, қымбат жандарды қырды. Сион қызының шатырына Өзінің қаһарын оттай төкті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие дұшпан іспетті болды. Исраилді жойып, оның сарайларының бәрін күйретіп, бекіністерін қиратты. Яһуда қызының қайғысын арттырып, зар жылатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бақшаның қоршауын алып тастағандай, Ол Өзінің қорғанын алып тастап, жиналыс орнын ойрандады. Жаратқан Ие Сионда мейрамдар мен сенбі күндерін ұмытуға мәжбүр етті. Ол қатты қаһарланып, патша мен діни қызметкерді аямады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Өз құрбандық орнынан бас тартып, киелі ғибадатханасынан жүрегін бұрып, оның сарайларының қабырғаларын дұшпандардың қолына берді. Олар Жаратқан Иенің үйінде мейрам күндеріндегідей шулады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Сион қызының қамалының қиратылуына жол беріп, арқан тартып, ойрандауын тоқтатпады. Ол сыртқы бекіністерді бұзды, қабырғалар да қиратылды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның қақпалары жерге шөкті. Ол сол  ысырмаларды қиратып, күйретті. Қаланың патшасы мен әміршілері басқа ұлттардың арасында жүр. Заң жойылып, оның пайғамбарлары Жаратқан Иеден аян көрмейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сион қызының ақсақалдары жерде үн-түнсіз отыр, бастарына күл шашып, азалы киім киді. Иерусалимдік бойжеткендер төмен қарап отыр."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен Жаратқан Иенің қаһарынан зардап шеккен адаммын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол мені жетектеп, жарыққа емес, түнекке алып келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол менің жолдарымды бұрмалап, мені талап тастап, көмексіз қалдырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өзінің садағын тартып, мені жебесінің нысанасы етіп,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "бүйректеріме Өз қорамсағындағы жебелерді атқылады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен бүкіл халқымның күлкісіне, олардың күнделікті айтатын әніне айналдым."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие мені күйінішпен тойдырып, жусанмен сусындатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол тістерімді тастармен сындырып, мені күлге басып тастады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жан-дүниемнен тыныштық кетіп, жақсылықтың не екенін ұмыттым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда мен: «Менің күшім мен Жаратқан Иеге деген үмітім өшті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шеккен азабымды, қиыншылықтарымды, жусан мен улы шөп жегенімді есіңе ал», – дедім."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Менің жан-дүнием бұларды есінде мықтап сақтап, қайғырады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осылайша маған қарсы күні бойы Өз қолын созды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен мұны жүрегімде сақтаймын, сол себепті үміт артамын:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@«Жаратқан Иенің қайырымдылығының арқасында біз құрып кетпедік, өйткені Оның мейірімі таусылған жоқ.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Мейірімі таң атқан сайын жаңарып тұрады. Сенің адалдығың ұлы!@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Мен: «Жаратқан Ие – менің үлесім, сондықтан мен Оған үміт артамын», – дейін.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өзіне сенім артатындарға, Жаратқан Иені іздеген адамға Ол мейірімді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Жаратқан Иеден құтқарылуды төзімділікпен күткен адам бақытты.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Жас кезінде мойынтұрық көтерген адам бақытты.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие мұны оның мойнына артқандықтан, ол үндемей оңашада отыр."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол адам жерге дейін бас иіп: «Мүмкін әлі де үміт бар шығар», %– деп ойлайды%."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өзін ұрып жатқанға бетін тосып, қорлыққа көнеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие тәнім мен терімді шірітіп, сүйектерімді сындырды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Өйткені Жаратқан Ие біржола тастап кетпейді.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Бірақ қасірет жібергенімен, Өзінің асқан мейірімділігімен рақым етеді.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Өйткені Ол адам баласын Өзінің жүрек қалауы бойынша жазалап, қайғыға батырып отырған жоқ.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ жердегі тұтқындардың барлығын аяғына таптаған кезде,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Әлемнің Иесі Құдай алдында адамды  әділ соттамағанда,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "сот ісінде адамға қысымшылық көрсеткенде, Жаратқан Ие көрмей ме екен?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Жаратқан Ие бұны бұйырмаса, ол орындалады», – деп кім айта алады?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қайғы-қасірет пен береке Әлемнің Иесі Құдайдың айтуы арқылы болмаушы ма еді?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "@Тірі адам несіне қүңкілдейді? Әрқайсың жасаған күнәң үшін күңкілде.@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жолымызды сынап, зерттеп, Жаратқан Иеге бет бұрайық."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол мені қоршап, маған күйініш пен ауыртпалық артты."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Жүрегімізді ашып, қолдарымызды аспандағы Құдайға созайық:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Біз күнә жасап, бағынбай кеттік, Сен аямадың."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Қаһарланып, біздің соңымызға түсіп, аямай қырып салдың."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Дұғамызды естімеу үшін, Өзіңді бұлтпен тұмшалап тастадың."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сен бізді халықтар арасында қоқыс пен жиіркенішті нәрсеге айналдырдың."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Дұшпандарымыздың барлығы бізге ауыздарын арандай ашты."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Біздің үлесіміз қорқыныш, ор, ойрандалу және күйреу болды»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Халқымның қызының күйрегенін көріп, көздерімнен жас судай ағып жатыр."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Жанарымнан жас тоқтаусыз төгіліп жатыр, өйткені жеңілдік жоқ."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Жаратқан Ие аспаннан қарап, назарын салмайынша,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Баяғыда өліп қалған %адамдай% мені қараңғы жерге қамап тастады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "қаламның барлық қыздарын ойлап, жан-дүнием қайғырады."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ешқандай себеп болмаса да, жауларым мені құс секілді ұстап алуға тырысты."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Менің өмірімді қазылған орға құлатып, мені таспен атқылады."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Су басыма дейін көтерілді, мен: «Өлдім», – дедім."
                },
                {
                    "verseNumber": 55,
                    "verseText": "«Жаратқан Ие, мен терең шұңқырдан Сенің есіміңді шақырдым."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Сен менің үнімді естідің. Менің күрсінісімнен және өксігімнен құлағыңды жаппашы!"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Мен Саған жалбарынғанда, Сен жақындап: \"Қорықпа\", – дедің."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Жаратқан Ие, Сен менің мүддемді қорғап, өмірімді азат еттің."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Сен, Жаратқан Ие, азабымды көріп тұрсың, менің ісімді шешіп берші!"
                },
                {
                    "verseNumber": 60,
                    "verseText": "Сен олардың барлық кекшілдіктерін, маған қарсы ойластырған жоспарларының бәрін көріп тұрсың."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шығып кетпеуім үшін, Жаратқан Ие айналамды қабырғамен қоршап, бұғауларымды ауырлатты."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Жаратқан Ие, олардың балағат сөздерін, маған қарсы ойластырған жоспарларының бәрін естіп тұрсың."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Қарсыластарымның айтқан сөздері, күн сайын маған қарсы жасаған айлалары құлағыңа жетті."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Қарашы, олар отырса да, тұрса да, мені әндеріне қосып келекелейді."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Жаратқан Ие, олардың жасаған істеріне орай жазасын бер."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Олардың жүректерін қасарыстырып, оларға Өзіңнің қарғысыңды жібер."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Жаратқан Ие, қаһарланып, солардың ізіне түсіп, аспан астынан құртып жібер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен көмекке шақырып, жалбарынғанда, Ол дұғама назар аудармайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жолдарымды тастармен бөгеп, бұрмалады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие мен үшін тосқауылдағы аюға, жасырын жерде тұрған арыстанға айналды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Алтын қаншалықты көмескіленіп, саф алтын қаншалықты өзгерді десеңші! Киелі орынның тастары бүкіл жол қиылыстарында шашылып жатыр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Аса құнды, таза алтындай бағаланған Сион ұлдары қыш құмыра жасаушының бұйымына, қыш ыдысқа ұқсап қалыпты!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Өз қаһарын, Өзінің жалындаған ашу-ызасын төгіп, Сионда от жақты. Сол от қаланың негіздерін жалмап жойды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иерусалимнің қақпасынан жау мен дұшпанның кіретініне жер бетіндегі патшалар да, оның тұрғындары да сенбеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұның бәрі жалған пайғамбарлардың күнәлары мен діни қызметкерлердің заңсыздықтары үшін болды. Олар қала ішінде әділдердің қанын төкті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар соқырлар секілді көшелерде қаңғып, қанға былғанып арамданғандары сонша, киімдеріне қол тигізуге болмайтын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларға: «Шетке кетіңдер! Арамданғандар! Шетке кетіңдер, шетке кетіңдер, қол тигізбеңдер!» – деп айқайлайтын.  Сөйтіп, олар ұялып кетіп қалатын. Ал халықтар арасында: «Енді бұлар қайтып оралмайды!» – дейтін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие оларды бытыратып жібереді. Ол енді оларға назарын аудармайды, өйткені олар діни қызметкерлерді сыйламайды, қарияларды аямайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бекерге көмек күтіп, көзіміз талды. Күзет мұнарамыздан өзімізді құтқарып қала алмаған халықты күттік."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Көшелерімізде жүре алмауымыз үшін, олар біздің қадамымызды аңдып тұрды. Құритын кезіміз жақындап, күндеріміз бітті, ажал  таяп қалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ізімізге түсушілер аспандағы қыраннан да жылдам болды. Бізді таулардың үстімен қуалап, шөл далада тосқауыл құрды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өміріміздің тынысы, Жаратқан Иенің майланғаны, олардың қазған орларына түсті. Біз ол туралы: «Оның көлеңкесінде, халықтардың арасында өмір сүреміз», – деген едік."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тіпті шибөрілер күшіктерін қамқорлап емізеді, ал менің халқымның қызы шөл даладағы түйеқұстай тасбауыр болып кеткен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ус жерін мекендейтін Едомның қызы, шаттанып қуан! Қаһарға толы тостаған саған да жетеді: мас болғанша ішіп, абыройыңды төгесің."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сион қызы! Сенің заңсыздықтарың үшін жаза бітті. Бұдан былай Жаратқан Ие сені қуып шықпайды. Едом қызы, Ол сені заңсыз істерің үшін жазалап, күнәларыңды әшкере етеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сәби шөлдеп, тілі таңдайына жабысты. Балалар нан сұрайды, бірақ оларға ешкім нан бермейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дәмді тамақ жегендер көшелерде қалжырауда. Сәнді киініп өскендер көңге аунауда."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Халқымның қызының кінәсі үшін алған жазасы Содомның күнәсі үшін алған жазасынан асып түсті. Ол лезде күйреп, оған ешкім қол ұшын бермеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Елдің әміршілері қардан таза, сүттен ақ еді. Олардың денелері маржаннан да әдемі, түрлері сапфир секілді еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал енді жүздері күйеден де қара. Ешкім оларды көшеде танымайды. Терілері сүйектеріне жабысып, ағаш секілді қурап кетіпті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Семсерден қаза тапқандар ашаршылықтан өлгендерге қарағанда бақытты. Өйткені бұлар даладағы жемістің жетіспеуінен әлсіреп қалжырайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Халқымның қызы қырылып жатқан кезде, өздеріне азық болуы үшін жанашыр әйелдер өз балаларын пісірді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 4,
                    "verseText": "Өз суымызды күміс төлеп ішеміз, өз отынымыз бізге ақшаға берілетін болды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "«Жаратқан Ие, бізге не болғанын ескере гөр. Қорлығымызға назарыңды салып, қарашы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұралық жерімізді бөтендер, үйлерімізді жат жерліктер иемденді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйелдерімізді Сионда, қыздарымызды Яһуда қалаларында зорлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әміршілер солардың қолымен дарға асылды, қарияларды сыйламайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жас жігіттерді диірмендегі жұмысқа алуда, жасөспірімдер отынның салмағынан сүрініп құлауда."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ақсақалдар енді қақпаларының алдында отырмайды, жас жігіттер ән салмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жүрегімізден қуаныш кетті, биіміз зарға айналды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Басымыздан тәжіміз түсіп қалды. Күнә жасағанымыз үшін қасіретке қалдық!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осыдан жүрегіміз сыздап, көздеріміз көмескіленді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сион тауы бос қалғандықтан, онда түлкілер кезіп жүр."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен, Жаратқан Ие, мәңгілік жасайсың. Сенің тағың ұрпақтан-ұрпаққа %тұрады%."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Неге бізді мүлде ұмытып, ұзақ уақытқа тастап кетпексің?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз әкесі жоқ жетімдерге айналдық, аналарымыз жесірлерге ұқсап қалды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие, бізді Өзіңе қайтар, сонда біз Саған қайтамыз. Күндерімізді бұрынғыдай жаңарта гөр."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен шынымен де бізден мүлде бас тартасың ба? Бізге әлі де қатты ашулысың ба?»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бізді желкелеп айдайды, біз жұмыс істеп, демалуды білмейміз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Нанға тойыну үшін қолымызды мысырлықтар мен ассурлықтарға созамыз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ата-бабаларымыз күнәға батты, олар енді жоқ. Ал біз солардың заңсыздықтары үшін жаза тартудамыз."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бізге құлдар билік жүргізуде, олардың қолынан құтқаратын ешкім жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өмірімізді семсерден келетін қатерге тігіп, шөл даладан өзімізге нан тауып жүрміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қатты аштықтан теріміз пештен шыққандай қарайып кетті."
                }
            ]
        }
    ]
}