{
    "bookId": "v0OqLDBrWedbnLEuFMzO",
    "long_book_title": "ЛЕУІЛІКТЕР КІТАБЫ",
    "short_book_title": "ЛЕУІЛІКТЕР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаны шақырып, кездесу шатырынан оған былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына мынаны хабарлап айт: \"Араларыңнан біреу Жаратқан Иеге  құрбандыққа мал ұсынғысы келсе, ірі қарадан не ұсақ малдан әкелсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оны Жаратқан Иенің алдында құрбандық үстелінің солтүстік жағынан шалсын. Һаронның ұлдары, діни қызметкерлер, оның қанын құрбандық үстеліне барлық жағынан бүркісін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан соң олар оны мүшелеп бөліп, діни қызметкер оның басы мен іш майын %ажыратып, %құрбандық үстелінде жанып жатқан отынның үстіне қойсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал %оның% ішек-қарны мен сирақтарын сумен жуып, діни қызметкер бәрін алып келіп, құрбандық үстелінде өртесін.% %Бұл түгелдей өртелетін құрбандық – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер ол Жаратқан Иеге түгел өртелетін құрбандықты құстан әкелетін болса, онда  құрбандығын орман кептерлерінен не жас көгершіндерден алып келсін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкер құсты құрбандық үстеліне алып келіп, оның мойнын үзіп, өртесін. Ал қанын құрбандық үстелінің қабырғасына ағызсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оның жемсауы мен қауырсындарын жұлып алып, құрбандық үстелінің шығыс жағына, күл төгетін жерге тастасын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Діни қызметкер оны бөлмей, қанаттарының тұсынан сындырып, жанып жатқан отынға салып өртесін. Бұл түгелдей өртелетін құрбандық – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер оның түгел өртелетін құрбандығы ірі қара мал болса, онда еш мінсіз еркек мал алып келсін. Жаратқан Иенің мейіріміне ие болу үшін, оны% %кездесу шатырының кіреберісіне әкелсін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қолын түгел өртелетін құрбандықтың басына қойсын. Сонда ол мейірімге ие болып, күнәларынан тазарады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сөйтіп, ол жас бұқаны Жаратқан Иенің алдында шалсын. Һаронның ұлдары, діни қызметкерлер, қанды алып келіп, кездесу шатырының кіребересінде тұрған құрбандық үстелін барлық жағынан бүркісін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан соң түгел өртелетін құрбандықтың% %терісін сыдырып, оны мүшелеп бөлсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Һаронның ұлдары, діни қызметкерлер, құрбандық үстеліне от жағып, оның үстіне отын салсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар малдың мүшелерін, басын және іш майын құрбандық үстелінде жанып жатқан отынның үстіне қойсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Діни қызметкер құрбандықтың ішек-қарны мен сирақтарын сумен жусын. Ол соның барлығын  құрбандық үстелінде өртесін.% %Бұл түгелдей өртелетін құрбандық – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер оның түгел өртелетін құрбандығы ұсақ мал – қой немесе ешкі – болса, онда еш мінсіз еркек малды алып келсін."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер қайсыбір адам Жаратқан Иеге астық тартуын құрбандыққа ұсынғысы келсе, бидай ұнын әкеліп, оның үстіне зәйтүн  майын құйып, {ладан}[Хош иісті шайыр.] қойсын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оны Һаронның ұлдарына, діни қызметкерлерге, алып келсін. Діни қызметкер зәйтүн майы қосылған бір уыс ұнды және бүкіл ладанды алып, естелік ретінде құрбандық үстелінде өртесін. Бұл –% %Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иеге алып келген астық тартуының ешқайсысына ашытқы қосылмасын. Өйткені ашытқы қосылғанды немесе балды Жаратқан Иеге құрбандық ретінде өртеуге болмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оларды алғашқы өнім ретінде Жаратқан Иеге алып келіңдер. Бірақ оларды құрбандық үстелінде хош иісті тарту ретінде өртеуге болмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әрбір астық тартуыңа тұз қос. Құрбандығыңа Құдайыңның келісім тұзын міндетті түрде қос. Әрбір тартуыңды тұзбен ұсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер Жаратқан Иеге астық тартуын алғашқы өніміңнен әкелетін болсаң, онда алғашқы өніміңнің отқа кептірілген масақтарынан түйіліп жармаланған дәндерді сый-тарту ретінде алып кел."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оған зәйтүн майын құйып, үстіне ладан сал. Бұл – астық тартуы."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер естелік ретінде дәннің бір бөлігі мен зәйтүн майын ладанмен қоса өртейді. %Бұл %–  Жаратқан Иеге құрбандық."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал астық тартуынан қалғаны – Һарон мен оның ұлдарының %үлесі%. Бұл – Жаратқан Иенің құрбандығының ішіндегі аса киелісі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер астық тартуын құрбандыққа пеште пісірілгеннен әкелетін болсаң, онда зәйтүн майы қосылған ашытқысыз бидай нанын және зәйтүн майы жағылған ашытқысыз күлше нан %әкел.%"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер құрбандығың табада пісірілген астық тартуы болса, онда ол ашытқысыз, зәйтүн майы қосылған бидай ұнынан болсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оны үзіп, үстіне зәйтүн майын құй. Бұл – Жаратқан Иеге% %арналған астық тартуы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер құрбандығың қыш құмырада пісірілген астық тартуы болса, онда ол зәйтүн майы қосылған бидай ұнынан дайындалуы қажет."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осылай дайындалған тартуды Жаратқан Иеге алып кел. Оны діни қызметкерге табыста. Ал ол оны құрбандық үстеліне алып келеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Діни кызметкер сол кұрбандықтың бір бөлігін естелікке алып, оны  құрбандық үстелінде  өртеп жіберсін. Бұл – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал астық тартуынан қалғаны – Һарон мен оның ұлдарының үлесі. Бұл – Жаратқан Иенің құрбандықтарының ішіндегі аса киелісі."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер әлдекімнің құрбандығы татулық құрбандығы болып, ол еркек не ұрғашы ірі қарадан болса, Құдайға еш кемшіліксіз малды әкелсін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әкелген құрбандығының басына қолын қойып, оны кездесу шатырының есігінің алдында шалсын. Ал Һаронның ұлдары,    діни қызметкерлер, оның қанын құрбандық үстелінің жан-жағына бүркісін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Діни қызметкер осыларды құрбандық үстелінде өртеп жіберсін. Отта өртелген құрбандық – Жаратқан Иеге% %арналған құрбандық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер ол құрбандыққа ешкі алып келсе, оны Жаратқан Иенің алдына алып келсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өзі әкелген құрбандығының басына қолын қойып, оны кездесу шатырының алдында шалсын. Һаронның ұлдары оның қанын құрбандық үстелінің жан-жағына бүркісін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол осы құрбандығынан Жаратқан Иеге тарту ретінде іш майын, бүкіл ішкі құрылысындағы майын,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "қос бүйрегі мен сондағы майын, белдемше қуысындағы майды және бауырдағы шарбы майды бүйректерімен бірге бөліп алсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер осыларды құрбандық үстелінде өртейді. Отта өртелген құрбандық –%Жаратқан Иеге% арналған ұнамды хош иісті тарту. Майдың бәрі Жаратқан Иеге %арналсын%."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұл – сендердің үрім-бұтақтарың мен барлық мекен-тұрақтарыңа мәңгілік ереже. Ешқандай іш майды және қанды жемеңдер\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол татулық құрбандығынан Жаратқан Иеге құрбандыққа іш майын, бүкіл ішкі құрылысындағы майын,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "қос бүйрегі мен сондағы майын, белдемше қуысындағы майды және бауырдағы шарбы майды бүйректерімен бірге бөліп алсын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Һаронның ұлдары осыларды түгел өртелетін құрбандықпен бірге құрбандық үстелінде жанып жатқан отынға салып өртейді. Бұл – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер ол Жаратқан Иеге арналған татулық құрбандығын еркек не ұрғашы ұсақ малдан алып келсе, онда кемшілігі жоғын алып келсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер ол құрбандыққа қой әкелетін болса, оны Жаратқан Иенің алдына алып келсін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өзі әкелген құрбандығының басына қолын қойып, оны кездесу шатырының алдында шалсын. Һаронның ұлдары оның қанын құрбандық үстелінің жан-жағына бүркісін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол Жаратқан Иеге арнап татулық құрбандығының майын: құйымшағына дейін тұтастай сылып алынған құйрық майын, іш майын, бүкіл ішкі құрылысындағы майын,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "қос бүйрегі мен сондағы майын, белдемше қуысындағы майды және бауырдағы шарбы майды – әкелсін. Осының бәрін бүйректерімен бірге бөліп алсын."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Егер қандай да бір адам қателесіп, Жаратқан Иенің өсиеттеріне қарсы күнә жасап, істеуге болмайтынды істеп қойса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал жас бұқаның терісін, барлық етін, басын, сирақтарын, ішек-қарнын және қан-жынын –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "бұқадан қалғанның бәрін елді мекеннен тысқары, күл төгетін таза жерге, алып шығып, жанып жатқан отында өртесін. Оны күл төгетін жерде өртесін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер бүкіл Исраил қауымы қателесіп күнәға батып, Жаратқан Иенің өсиеттеріне қарсы істеуге болмайтын нәрсені істеп қойса, бұл іс қауымның көзінен таса болса, олар бәрібір кінәлі болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олардың жасаған күнәсі ашылған кезде, күнәнің құнын өтейтін құрбандық ретінде бүкіл қауым атынан ірі қара малдан жас бұқаны әкелсін. Оны кездесу шатырының  алдына алып келсін. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қауымның ақсақалдары Жаратқан Иенің алдында жас бұқаның басына қолдарын қойып, оны Жаратқан Иенің алдында шалсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Майланған діни қызметкер жас бұқаның қанын кездесу шатырына алып кіріп,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "саусағын қанға малып алып, Жаратқан Иенің алдында, %киелі орынды бөліп тұрған% перденің алдында жеті рет бүркісін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін кездесу шатырындағы Жаратқан Иенің алдында тұрған құрбандық үстеліндегі мүйізге қанды жақсын. Қалған қанды кездесу шатырының кіреберісіндегі түгел өртелетін құрбандықтар ұсынылатын үстелдің түбіне төксін. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жас бұқаның барлық іш майын сылып алып, құрбандық үстелінде өртесін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Күнәнің құнын өтейтін құрбандыққа шалынған жас бұқаға не істелсе, осы жас бұқаға да солай істелуі қажет. Діни қызметкер халықты күнәдан осылай тазартып, олар кешірімге ие болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "егер майланған діни қызметкер күнә жасап, халықты кінәлі етсе, онда жасаған күнәсінің құнын өтейтін құрбандық ретінде Жаратқан Иеге арнап ірі қара малдан кемшілігі жоқ жас бұқаны ұсынсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жас бұқаны қостың сыртына шығарып, оны алғашқы жас бұқа секілді өртесін. Бұл –  қауымның күнәсінің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер басшы қателесіп күнә жасап, Құдайы Жаратқан Иенің өсиеттеріне қарсы нәрсені істеп қойып, кінәлі болса, "
                },
                {
                    "verseNumber": 23,
                    "verseText": "онда өзінің күнә жасағанын білгенде, құрбандыққа кемшілігі жоқ текені әкеліп,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "оның басына қолын қойып,  оны Жаратқан Иенің алдында түгел өртелетін құрбандық ұсынатын жерде шалсын. Бұл – күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Діни қызметкер күнәнің құнын өтейтін құрбандықтың қанына саусағын малып, түгел өртелетін құрбандықтар ұсынылатын үстелдің мүйіздеріне жақсын. Ал қалған қанын түгел өртелетін құрбандықтар ұсынылатын үстелдің түбіне төксін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Татулық құрбандығының майын %өртегендей,% мұның да бүкіл майын құрбандық үстелінде өртесін. Сөйтіп, діни қызметкер оны күнәсінан тазартып, ол кешірімге ие болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер халықтың арасынан біреу қателесіп күнә жасап, Жаратқан Иенің өсиеттеріне қарсы нәрсені істеп, кінәлі болса,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "онда өзінің күнә жасағанын білгенде, істеген күнәсінің құнын өтейтін құрбандық ретінде кемшілігі жоқ ешкіні алып келсін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ол күнәнің құнын өтейтін құрбандықтың басына қолын қойып, оны күнә үшін түгел өртелетін құрбандық шалынатын жерде шалсын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Діни қызметкер оның қанына саусағын малып, түгел өртелетін құрбандықтар ұсынылатын үстелдің мүйіздеріне жақсын. Ал қалған қанын түгел өртелетін құрбандықтар ұсынылатын үстелдің түбіне төксін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оны Жаратқан Иенің алдына, кездесу шатырының кіреберісіне алып келсін. Басына қолын қойып, Жаратқан Иенің алдында шалсын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Татулық құрбандығынан сылып алған секілді ешкінің бүкіл майын ажыратып  алып, діни қызметкер оны құрбандық үстелінде Жаратқан Иеге ұнамды хош иісті тарту ретінде өртесін. Діни қызметкер сол адамды күнәсінан тазартады және ол кешірімге ие болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер адам күнәнің құнын өтейтін құрбандықты қойдың отарынан әкелгісі келсе, онда еш мінсіз ұрғашы %қойды% алып келсін."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол күнәні өтейтін құрбандықтың басына қолын қойып, оны түгел өртелетін құрбандық шалынатын жерде шалсын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Діни қызметкер саусағын осы құрбандықтың қанына малып, оны түгел өртелетін құрбандықтар ұсынылатын үстелдің мүйіздеріне жақсын. Ал қанның қалғанын құрбандық үстелінің түбіне төксін."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Діни қызметкер татулық құрбандығына шалынатын қойдан сылып алған секілді осы қойдың бүкіл майын ажыратып алып, оны құрбандық үстелінде Жаратқан Иеге құрбандық ретінде өртесін. Осылайша діни қызметкер адамды жасаған күнәсінан тазартып, ол кешірімге ие болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Майланған діни қызметкер жас бұқаның қанын алып, оны кездесу шатырына алып кірсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол саусағын қанға малып, Жаратқан Иенің алдында, киелі орындағы шымылдықтың алдында жеті рет бүркісін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Діни қызметкер жас бұқаның қанын кездесу шатырындағы Жаратқан Иенің  алдында тұрған хош иісті заттарды түтету үстелінің мүйіздеріне жақсын. Ал жас бұқаның қалған қанын кездесу шатырының кіреберісіндегі түгел өртелетін құрбандықтар ұсынылатын үстелдің түбіне төксін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Күнә үшін шалынған жас бұқадан оның бүкіл майын: ішкі құрылысындағы майы мен шарбы майын,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "қос бүйрегі мен сондағы майын, белдемше қуысындағы майды және бауырдағы шарбы майды бүйректерімен бірге – бөліп алсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оны татулық құрбандығына %арналған% жас бұқадан бөлгендей бөлсін. Діни қызметкер оларды түгел өртелетін құрбандықтар ұсынылатын үстелде өртесін."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Егер әлдекім қарғысты естіп, соның куәгері болса немесе соны көре не біле тұра, хабарламаса, онда ол өзіне күнә артады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер әлдекім арам саналатын нәрсеге – арам аңның өлігіне, арам малдың немесе арам бауырымен жорғалаушының өлігіне – байқамай тиіп кетсе, онда ол арамданған әрі кінәлі болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер адамның екі орман кептерін немесе екі жас көгершінді әкелуге жағдайы келмесе, онда ол жасаған күнәсінің құнын өтейтін құрбандық ретінде бидай ұны {ефасының}[Өлшем кестесін қараңыз.] оннан бір бөлігін алып келсін. Оған зәйтүн майын құймасын, үстіне хош иісті шайыр салмасын, себебі бұл – күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оларды діни қызметкерге алып келсін, ал діни қызметкер естелік үшін одан бір уыс толтырып алып, Жаратқан Иеге арналған құрбандық ретінде құрбандық үстелінде өртесін. Бұл – күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылайша діни қызметкер оны сол жағдайда жасаған күнәсінан тазартады, ол кешірімге ие болады. Ал қалған бөлігі астық тартуы секілді діни қызметкерге тиесілі\"»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Егер кімде-кім қылмыс жасап, қателікпен Жаратқан Иеге бағышталғанға қарсы күнә жасаса, онда кінәсі үшін Жаратқан Иеге қой отарынан мінсіз қошқарды алып келсін. Сол  қошқарды ғибадатхананың белгілеген құнына сай күміс шекелмен бағала. Бұл – айыпты өтейтін құрбандық."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Киелі нәрсеге қарсы жасаған күнәсі үшін ол әлгі үлестің үстіне бестен бір бөлігін қосып берсін. Оны діни қызметкерге табыстасын. Діни қызметкер айыпты өтейтін құрбандықтың қошқарын шалу арқылы оны тазартып, ол кешірімге ие болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер әлдекім күнә жасап, Жаратқан Иенің өсиеттеріне қарсы нәрсені істеп, білместігінен кінәлі болса, мойнына күнә артады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Айыпты өтейтін құрбандыққа арнап діни қызметкердің алдына тиісті құны бойынша мінсіз қошқарды алып келсін. Діни қызметкер оның білмей жасаған күнәсінан тазалап, ол кешірімге ие болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұл – айыпты өтейтін құрбандық, өйткені ол Жаратқан Иенің алдында айыпты болды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер біреу қандай да болмасын адамды арамдайтын нәрселердің біріне қол тигізіп, содан арамдалса, алайда оны байқамай, сол туралы кейін білсе де, ол бәрібір кінәлі болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер кімде-кім жақсы болсын не жаман болсын қандай да бір істі істеуге ойланбастан ант етсе, оның дұрыс емес екенін басында білмей, кейін түсінсе, онда ол соған кінәлі болмақ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер ол осы айтылғандардың қайсыбіреуіне кінәлі болып, күнәсін мойындаса,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "онда өзінің жасаған күнәсі үшін Жаратқан Иеге айыпты өтейтін құрбандыққа ұсақ малды, яғни қой не ешкіні, алып келсін.  Сонда діни қызметкер оны күнәсінен тазартады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер қой әкеле алмайтын болса, онда жасаған күнәнің құнын өтеу үшін  Жаратқан Иеге екі орман кептерін немесе екі жас көгершін әкелсін. Бірі –  күнәнің құнын өтейтін құрбандық, ал екіншісі – түгел өртелетін құрбандық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оларды діни қызметкерге алып келсін. Ол алдымен сол құстардың ішінен күнәдан тазаруға арналғанын ұсынып, мойнын үзеді, бірақ денесінен бөлмейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Күнәнің құнын өтейтін бұл құрбандықтың қанын құрбандық үстелінің қабырғасына бүркісін. Ал қалған қанды құрбандық үстелінің түбіне ағызсын. Бұл –  күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал келесісін белгіленген тәртіп бойынша түгелдей өртеп жіберсін. Осылайша діни қызметкер оны бойындағы күнәдан тазартып, ол кешірімге ие болады."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Кім Жаратқан Иенің алдында күнәға батып, қылмыс жасаса, қолындағы дүниенің өзіне кепілдікке берілгендігін не өзіне тиесілі екендігін, не оны ұрлап алғандығын жақындарына ашып айтпай, жақындарын алдаса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Үстіндегі киімдерін шешіп, басқа киімдер киіп, күлді елді мекеннен тысқары таза жерге шығарсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал құрбандық үстеліндегі от жанып, сөндірілмесін. Діни қызметкер күнде ертеңгісін соған отын салып, оның үстіне түгел өртелетін құрбандықты қойып, оған татулық құрбандығының ішмайын өртесін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құрбандық үстеліндегі от үздіксіз жанып, сөнбесін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Астық тартуы туралы заң мынау: Һаронның ұлдары, діни қызметкерлер, оны Жаратқан Иенің алдына құрбандық үстеліне алып келулері керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкер астық тартуынан бір уыс бидай ұнын, зәйтүн майын және құрбандықтың үстіндегі барлық ладанды алып, құрбандық шалынатын жерде өртесін. Бұл жағымды хош иісті тарту – Жаратқан Иенің алдындағы естелік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал бұлардан қалғанын Һарон мен оның ұлдары жесін. Ашытқысыз нанды киелі орында, кездесу шатырының ауласында, жесін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол ашытқы қосылмай пісірілсін. Мен оларға осыны Өзімнің құрбандығымның үлесі ретінде беремін. Бұл күнәнің құнын өтейтін құрбандық пен айыпты өтейтін құрбандық секілді аса киелі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Һаронның барлық еркек кіндікті ұрпақтары одан жей алады. Бұл Жаратқан Иенің құрбандықтарының ішінен ұрпақтан ұрпаққа жалғасатын мәңгілік жарлық болсын. Оған жанасқанның барлығы киелі болады\"»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие Мұсаға %тағы да% сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Һарон мен ұлдарының майланған күні олардың Жаратқан Иеге әкелетін тартуы мынау: тұрақты құрбандыққа арналған бидай ұнынан ефаның оннан бір бөлігі. Оның жартысы таңертең, жартысы кешке ұсынылады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "не жоғалған нәрсені тауып алып, бірақ мұнысын мойындамаса, осылардың бірін жасап тұрып, жасамадым деп жалған ант беріп, күнәға батса,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оған зәйтүн майы қосылып, табада пісірілсін. Зәйтүн майына сіңдіріп алып, оны астық тартуы секілді бөліктерге сындырып, Жаратқан Иеге ұнамды хош иісті тарту ретінде алып кел."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ұлдарының ішінен оның орнына майланып тағайындалған діни қызметкер осыны орындауы тиіс. Бұл – Жаратқан Иенің мәңгілік жарғысы. Бұлардың бәрі де өртелуі керек."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Діни қызметкердің астық тартуларының  барлығы өртелуі тиіс. Оны жеуге болмайды»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап мынаны айтты:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "«Һарон мен оның ұлдарына% %былай де: \"Күнәнің құнын өтейтін құрбандық туралы заң мынау: күнәнің құнын өтейтін құрбандық Жаратқан Иенің алдында түгел өртелетін құрбандықты соятын жерде шалынуы керек. Бұл аса киелі."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Күнәнің құнын өтейтін құрбандықты ұсынған діни қызметкер оны жеу керек. Ол киелі орында, кездесу шатырының ауласында, желінуі тиіс."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оның етіне тигеннің барлығы киелі болады. Оның қаны киімге шашыраған болса, онда оны киелі орында жусын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осы ет пісірілген қыш ыдысты сындыру керек. Егер мыс ыдыста пісірілсе, оны тазалап, сумен жуу керек."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Діни қызметкердің әулетінің барлық ер адамдары оны жей алады. Бұл аса киелі."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Күнәнің құнын өтейтін құрбандықтың қаны кездесу шатырында адамды күнәсінен тазарту үшін киелі орында ұсынылса, ондай құрбандықты жеуге болмайды. Оны отқа салып өртеп жіберу керек."
                },
                {
                    "verseNumber": 4,
                    "verseText": "онда күнә жасап, кінәлі болғандықтан, ол ұрлаған не тартып алған нәрсені, не өзіне өтем ретінде қалдырылған кепілдемені, не тауып алған басқа біреудің жоғалған затын қайтаруы керек."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер ол  жалған ант берсе, онда алғанын түгелдей қайтарып берісін. Айыпты өтейтін құрбандықты әкелген күні зат құнының бестен бір бөлігін қосып, иесіне қайтарып берсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иеге арнап, айыпты өтейтін құрбандықты шалу үшін діни қызметкерге тиісті өлшем бойынша қой отарынан мінсіз қошқарды алып келсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Діни қызметкер Жаратқан Иенің алдында оны тазартып, ол не істесе де, не үшін кінәлі болса да, бәрі кешіріледі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Мұсаға %тағы% сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Һарон мен оның ұлдарына мынаны өсиет ет: \"Түгел өртелетін құрбандықтың заңы мынау: түгел өртелген құрбандық сол құрбандық үстелінде түні бойы таң атқанша жататын болсын; құрбандық үстеліндегі от сөнбей, жанып тұрсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкер зығырдан тоқылған күпісі мен іш киімін киіп, құрбандық үстелінде отқа жаққан түгел өртелген құрбандықтың күлін алып, оны құрбандық үстелінің қасына қойсын."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, айыпты өтейтін құрбандық туралы заң. Бұл аса киелі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Айыпты өтейтін құрбандық түгел өртелетін құрбандық шалынатын жерде шалынсын. Оның қанын құрбандық үстелінің жан-жағына себелеп шашу керек. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Міне, Жаратқан Иеге ұсынылатын татулық құрбандығы туралы заң."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер кім оны алғыс ретінде әкелетін болса, онда оған қоса зәйтүн майы араластырылған ашымаған нан, бетіне зәйтүн майы жағылған ашымаған күлше нан, зәйтүн майына шыланған бидай ұны және зәйтүн майы араластырылған нан әкелетін болсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ризашылығын білдіретін татулық құрбандығы кезінде ол күлше наннан бөлек ашытқымен пісірілген нанды тарту ретінде алып келсін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол барлық тартуының ішінен біреуін  Жаратқан Иеге арнап алып келсін. Бұл татулық құрбандығының қанын себелеп шашқан діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ризашылық білдіретін татулық құрбандығының еті әкелінген күні желінсін. Оны таң атқанға дейін қалдыруға болмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер кім берген уәдесі бойынша құрбандық ұсынатын болса немесе ерікті құрбандық әкелсе,  онда құрбандықты әкелген күні жеу керек. Артылып қалғанды келесі күні де жеуге болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал үшінші күнге қалған құрбандық еті отта өртелінуі тиіс."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер татулық құрбандығының етін үшінші күні жесе, бұл жағымсыз. Оның алып келгені есепке алынбайды. Бұл арам болып саналады. Кім оны жесе, соған күнә артылады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер бұл ет таза емес бір нәрсеге тиіп кетсе, онда ол желінбей, өртелсін. Ал таза етті таза адам жей алады.\n\n "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кім таза емес бола тұра, Жаратқан Иеге арналған татулық құрбандығының етінен жесе, онда сол адам елінің арасынан аластатылсын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әкелуші  оның бүкіл майын: құйрық майын, ішек-қарнын, жауып жатқан ішмайын,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер кімде-кім қандай да бір арам нәрсеге: не адамның арам нәрсесіне, не арам малға, не арам бауырымен жорғалаушыға – тиіп кетіп, Жаратқан Иеге арналған татулық құрбандығының етін жесе, сол адам өз елінің ішінен аластатылсын\"»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Өгіздің де, қойдың да, текенің де ешқандай ішмайын жемеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өлген малдың не жабайы аң жарып кеткен малдың ішмайын қажеттеріңе жаратуға болады, бірақ оны жеуге болмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені кім Жаратқан Иеге құрбандыққа шалынған малдың іш майын жесе, сол  халқынан аластатылсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Барлық мекендеріңде ешқандай құстың да, малдың да қанын ішіп-жемеңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал кім қандай да бір қанды ішіп-жесе, сол адам халқынан аластатылсын\"»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Құрбандығын Жаратқан Иеге арнаған адам татулық құрбандығының бір бөлігін Жаратқан Иеге тарту ретінде әкелуі тиіс."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ол Жаратқан Иеге құрбандыққа өз қолымен іш майды төспен қоса әкелсін. Төсті Жаратқан Иенің алдына сілкілеп әкелсін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "бүйрек майымен бірге қос бүйрегін, белдемше қуысындағы ішмайын, бүйректерімен қоса бауыр бетіндегі майды – сылып, алып келсін.\n"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Діни қызметкер іш майды құрбандық шалынатын жерде өртейді, ал төс Һарон мен оның ұлдарына тиесілі."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Татулық құрбандықтарыңнан жеке сый ретінде малдың оң жауырынын діни қызметкерге беріңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Һаронның ұлдарының қайсысы татулық құрбандығының қаны мен іш майын алып келсе, оң жауыры да оның үлесі."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өйткені Мен Исраил ұлдарының татулық құрбандықтарынан сілкіленген төс пен тербеп ұсынатын жауырынды алып, діни қызметкер Һарон мен оның ұлдарына мәңгілік үлес етіп беремін\"»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Иенің алдына діни қызметтерін атқаруға келген күннен бастап, Жаратқан Иеге арналған құрбандықтардан тиетін Һарон мен оның ұлдарының үлесі міне, осы."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жаратқан Ие Исраил ұлдарының арасынан оларды майлап бағыштаған күннен бастап осы үлесті оларға беруге бұйырды. Бұл – ұрпақтан-ұрпаққа жалғасатын мәңгілік ереже."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Түгел өртелетін құрбандық, астық тартуы, күнәнің құнын өтейтін құрбандық, айыпты өтейтін құрбандық, киелі қызметке арнау құрбандығы және татулық құрбандығы туралы заңдар осылар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мұны Жаратқан Ие Мұсаға Синай тауында, Исраил ұлдарына Синай шөлінде Жаратқан Иеге тартуларын әкелуді бұйырған кезде, берген еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Діни кызметкер осыларды Жаратқан Иеге құрбандыққа арнап, құрбандық үстелінде өртейді. Бұл – айыпты өтейтін құрбандық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкерлер әулетінің барлық ер адамдары оны жей алады. Оны киелі орында жеу керек. Бұл аса киелі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Айыпты өтейтін құрбандықтың заңы күнәнің құнын өтейтін құрбандықтың заңымен бір: ол осы құрбандық арқылы тазартатын діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Діни қызметкер әлдекімнің түгел өртелетін құрбандығын алып келген кезде, сол түгел өртелетін құрбандықтың терісі діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондай-ақ ошақта дайындалған әрбір астық тартуы және қыш ыдыста немесе табада пісірілгеннің барлығы оларды ұсынған діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Зәйтүн майы қосылған не құрғақ астықтан дайындалған әрбір астық тартуы Һаронның барлық ұлдарына тиесілі."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан  Ие Мұсаға сөзін арнап, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Һарон мен оның ұлдарын, сондай-ақ киімдерін, май жағу рәсіміне арналған майды, күнәнің құнын өтейтін құрбандыққа жас бұқаны, екі қошқарды және ашымаған нан салынған себетті алып келіп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құрбандық үстеліне соны жеті рет себелеп шашып, құрбандық үстелін, сонда тұрған дүние-мүліктің барлығын, жуынатын ыдысты және оның табан тұғырын бағыштау үшін майлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Зәйтүн майын Һаронның басына құйып, оны бағыштау үшін майлады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай,  ол Һаронның ұлдарын ертіп келіп, олардың үстеріне ұзын көйлек кигізіп, белдеріне белбеу байлап, бастарына бас киім кигізді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұса күнәнің құнын өтейтін құрбандыққа жас бұқаны әкеліп, Һарон мен оның ұлдары соның басына қолдарын қойды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оны шалып, қанына саусағын малып, құрбандық үстелінің мүйіздеріне жағып, сол үстелді тазартты. Қалған қанды құрбандық үстелінің жерін тазарту үшін, соның түбіне төкті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұса ішек-қарындағы бар майды, бауырындағы шарбы майды және қос бүйрегін майларымен қоса сылып алып, құрбандық үстелінде өртеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал жас бұқаны, оның терісін, етін және қан-жынын, Жаратқан Ие Мұсаға бұйырғандай, қостың сыртында отқа өртеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол түгел өртелетін құрбандыққа арналған қошқарды әкеліп, Һарон мен оның ұлдары қошқардың басына қолдарын қойды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мұса %оны% шалып, қанын құрбандық үстелінің жан-жағына бүркіді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол қошқардың етін бөлшектеп бөліп, басын, бөліктерін және майды отқа өртеп жіберді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "бүкіл қауымды кездесу шатырының кіреберісіне жина»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұса қошқардың ішек-қарны мен сирақтарын сумен жуып, Жаратқан Ие Мұсаға айтқандай, құрбандық үстелінде ештеңесін қалдырмай өртеп жіберді. Бұл түгелдей өртелетін құрбандық – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса басқа қошқарды, қызметке тағайындау кезінде сойылатын қошқарды, әкелді. Һарон мен оның ұлдары қошқардың басына қолдарын қойды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса %оны% шалып, қанын алып, Һаронның оң жақ құлағының шетіне, оң қолының бас бармағына және оң аяғының бас бармағына жақты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса Һаронның ұлдарын да ертіп келіп, олардың оң жақ құлақтарының шетіне, оң қолдары мен оң аяқтарының бас бармақтарына қанды жағып, құрбандық үстелінің  жан-жағына қанды бүркіді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол барлық іш майын, құйрық майын, ішек-қарындағы бар майын, бауырдағы шарбы майын, қос бүйрегі мен олардың іш майын және оң жақ жауырынын алып,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "%сондай-ақ% Жаратқан Иенің алдындағы ашымаған нан салынған себеттен ашымаған нанның біреуін, зәйтүн майы қосылған нанның біреуін және бір күлше нан алып, оларды іш май мен оң жақ жауырынның үстіне қойды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мұса осының барлығын Һарон мен оның ұлдарының қолдарына қойып, Жаратқан Иенің алдында сілкілетіп әкелді."
                },
                {
                    "verseNumber": 28,
                    "verseText": " Ол осы заттарды олардың қолдарынан алып, түгел өртелетін құрбандықпен бірге құрбандық үстелінде өртеп жіберді. Осы діни қызметке тағайындау кезінде ұсынылатын құрбандық – Жаратқан Иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса төсті алып, оны Жаратқан Иенің алдында сілкілей отырып алып келді. Бұл Жаратқан Иенің Мұсаға бұйырғанындай, бағыштауға арналған қошқардан Мұсаға тиесілі үлес еді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұса май жағу рәсіміне арналған май мен құрбандық үстеліндегі қанды алып, Һарон мен оның киімдеріне, ұлдары мен олардың киімдеріне бүркіді. Сөйтіп, Һарон мен оның киімдерін, ұлдары мен олардың киімдерін бағыштады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Жаратқан Иенің бұйырғанындай істеп, қауым кездесу шатырының алдына жиналды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Содан соң  Мұса Һарон мен оның ұлдарына былай деді: «Етті кездесу шатырының кіреберісінде пісіріп, сол етті тарту себетіндегі нанымен қосып жеңдер. %Өйткені %маған \"оны Һарон мен оның ұлдары жеу керек\" деп бұйырған."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал ет пен нанның қалдығын отқа өртеңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сендердің бағышталу күндерің келіп жеткенге дейін жеті күн бойы кездесу шатырының есігінің алдынан кетпеңдер. Себебі сендердің бағышталуларың жеті күнге созылады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сендерді күнәдан тазарту үшін бүгін істегенімізді Жаратқан Ие орындауға бұйырды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жеті тәулік бойы күндіз-түні кездесу шатырының есігінің алдынан кетпеңдер. Өліп қалмауларың үшін Жаратқан Иенің күзетінде тұрыңдар, себебі %Құдай% %Жаратқан Ие% маған осылай бұйырған еді»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Һарон мен оның ұлдары Жаратқан Иенің Мұса арқылы бұйырғандарының бәрін орындады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұса жиналған қауымға: «Жаратқан Ие мынаны істеуді бұйырды», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса Һарон мен оның ұлдарын ертіп келіп, оларды сумен жуындырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Һаронға ұзын көйлек кигізіп, беліне белбеу байлап, үстіне сырт көйлек кигізді. Сыртынан {ефод}[Зығыр мата, сырт киім.] кигізіп, беліне белбеу байлап, үстіндегі ефодты сонымен бекітті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оған төс қалтаны таққызып, оның ішіне {урим мен туммимды}[Сөзбе-сөз \"Нұр\" және \"Кемелділік\" дегенді білдіреді. Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған заттар.] салды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, оның басына бас киім кигізіп, бас киімнің маңдай тұсына жылтыраған тақтайшаны, яғни киелі диадеманы, тақты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса май жағу рәсіміне арналған майды алып, оны киелі шатыр мен оның ішіндегі барлық заттарға жағып, оларды бағыштады."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сегізінші күні Мұса Һаронды, оның ұлдарын және Исраилдің ақсақалдарын шақырып алып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Һаронға былай деді: «Күнәнің құнын өтейтін құрбандыққа жас бұқаны, түгел өртелетін құрбандыққа қошқарды Жаратқан Иенің алдына алып кел. Екеуінің де кемшілігі жоқ болсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еті мен терісін қостың сыртында өртеп жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Һарон% %түгел өртелетін құрбандықты шалды. Ұлдары оған құрбандықтың қанын алып келіп, ол соны құрбандық үстелінің жан-жағына бүркіді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған түгел өртелетін малдың бөлшектенген мүшелері мен басын алып келді. Ол соларды құрбандық үстелінде өртеп жіберді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал ішек-қарны мен сирақтарын жуып, құрбандық үстелінде түгел өртелетін құрбандықпен қоса өртеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Һарон халықтың тартуларын алып келіп, халықтың күнәларының құнын өтейтін құрбандыққа текені алып, оны алдыңғы құрбандық сияқты шалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "%Һарон% ережеге сай түгел өртелетін құрбандықты шалды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Астық тартуын әкеліп, одан бір уыс алып, таңертеңгі түгел өртелетін құрбандыққа қосып, құрбандық үстелінде өртеп жіберді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Һарон татулық құрбандығына арнап халық алып келген бұқа мен қошқарды шалды. Һаронның ұлдары оған қан әкеліп беріп, ол соны құрбандық үстелінің жан-жағына себелеп бүркіді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар бұқаның іш майын, қошқардың құйрығын, ішек-қарнын жауып жатқан іш майын, бүйректерін және бауырдағы шарбы майын алып,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "осы майларды төсінің үстіне қойып, оларды құрбандық үстелінде өртеп жіберді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Исраил ұлдарына мынаны айт: \"Күнәнің құнын өтейтін құрбандыққа текені, түгел өртелетін құрбандыққа еш кемшілігі жоқ бір жасар қошқарды, бұқаны және қозыны,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Һарон төс пен оң жақ жауырынды, Мұса бұйырғандай, Жаратқан Иенің алдында сілкілей отырып алып келді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Һарон қолдарын халыққа қарай көтеріп, оларға бата беріп, күнәнің құнын өтейтін құрбандықты, түгел өртелетін құрбандықты және татулық құрбандығын шалып, төмен түсті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса мен Һарон кездесу шатырына кірді. Сыртқа шығып, халыққа бата берді. Сонда Жаратқан Иенің даңқы бүкіл халыққа көрінді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Иеден от шығып, құрбандық үстеліндегі түгел өртелетін құрбандық пен майлы бөліктерді жалмап қойды. Жиналған халық осыны  көріп, қуанғандарынан айқай салып, етпеттерімен жерге құлады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "татулық құрбандығына бұқа мен қошқарды, сондай-ақ зәйтүн майы араластырылған астық тартуын алып келіп, оларды Жаратқан Иенің алдында ұсыныңдар. Себебі бүгін сендерге Жаратқан Ие көрінетін болады\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар Мұсаның бұйырғандарын кездесу шатырының алдына алып келді. Бүкіл қауым келіп, Жаратқан Иенің алдында тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса: «Жаратқан Иенің даңқы сендерге көріну үшін, Ол осыны істеуді бұйырды», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол Һаронға: «Құрбандық үстеліне жақындап, күнәнің құнын өтейтін құрбандықты және түгел өртелетін құрбандықты шалып, өзіңді де, халықты да %күнәдан% тазартып, Жаратқан Ие бұйырғандай, халықтың тартуын ұсынып, оларды %күнәдан% тазарт», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Һарон құрбандық үстеліне жақындап, өзінің күнәларының құнын өтейтін құрбандық ретінде жас бұқаны сойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Һаронның ұлдары оған қанды алып келіп, ол саусағын қанға батырып, оны құрбандық үстеліндегі мүйіздерге жақты. Қалған қанды құрбандық үстелінің түбіне төкті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Күнәнің құнын өтейтін құрбандықтың іш майын, бүйректерін және бауырдағы шарбы майын, Жаратқан Ие Мұсаға бұйырғандай, құрбандық  үстелінде өртеді."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Һаронның ұлдары Надаб пен Әбиһу темір тостағандарын алып, оның ішіне шоқ салып, сол оттың үстіне хош иісті түтету затын тастап, Жаратқан Иенің алдына Ол бұйырмаған бөтен отты алып келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Жаратқан Иеден от шығып, оларды өртеп, олар Жаратқан Иенің алдында өлді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иенің Мұса арқылы айтқан барлық жарлықтарын Исраил ұлдарына үйрету үшін %берілді%»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұса Һарон мен оның қалған ұлдары Елазар мен Ітамарға былай деді: «Жаратқан Иеге арналған құрбандықтардан қалған астық тартуын алып, ашымаған нанды құрбандық үстелінің жанында отырып жеңдер, себебі бұл аса киелі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оны киелі орында жеңдер. Өйткені бұл – Жаратқан Иеге арналған құрбандықтардан сенің және ұлдарыңның үлесі. Маған Жаратқан Иеден осындай бұйрық берілді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құрбандықтың сілкіленген төсі мен сый-тартуға арналған жауырынды өзің мен ұл-қыздарың киелі жерде отырып жеңдер. Өйткені бұл – Исраил ұлдарының татулық құрбандығынан саған және ұлдарыңа тиесілі үлес."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар сый-тартуға арналған жауырын мен сілкілеп ұсынатын төсті құрбандықтардың майымен бірге% %Жаратқан Иенің алдында сілкілеп әкелуі тиіс. Бұл Жаратқан Ие бұйырғандай, саған және ұлдарыңа берілген мәңгілік үлес болмақ»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мұса күнәнің құнын өтейтін құрбандыққа шалынған текені іздеді, сөйтсе оны өртеп жіберген екен. Сонда Мұса Һаронның қалған ұлдары Елазар мен Ітамарға ашуланып, былай деді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Күнәнің құнын өтейтін құрбандықты сендер не себепті киелі орында жемедіңдер? Ол аса киелі. Ол қауымның күнәларын өтеп, оларды Жаратқан Иенің алдында тазарту үшін сендерге берілген."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Міне, оның қаны киелі орынның ішіне кіргізілмеген. Маған бұйырылғандай, сендер оны киелі орында жеулерің керек еді»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Һарон Мұсаға: «Міне, бүгін олар Жаратқан Иенің алдында күнәнің құнын өтейтін және түгел өртелетін құрбандықтарын әкелді. Осы жағдай менімен болды. Егер күнәнің құнын өтейтін құрбандықты бүгін жесем, бұл Жаратқан Иеге ұнамды болады ма?» – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса осыны естіп, мақұл көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса Һаронға: «Жаратқан Ие:@ \"Маған жақындап келе жатқандардың арасында Өзімнің киелілігімді көрсетіп, бүкіл халықтың алдында даңққа бөленемін\"@,@ @– дегенде, міне, осыны айтқан еді», – деді. Һарон үндемей тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Һаронның әкесінің інісі Ұзиелдің ұлдары Мишайл мен Елсапанды шақырып, оларға: «Барып, бауырларыңды киелі орыннан қостың сыртына шығарыңдар», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар барып, әлгілерді ұзын көйлектеріне орап, Мұса айтқандай, қостың сыртына  шығарды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса Һарон мен оның ұлдары Елазар мен Ітамарға былай деді: «Өліп қалмауларың үшін және бүкіл қауымға Құдайдың қаһары төгілмес үшін, жалаңбас жүрмеңдер, киімдеріңді жыртпаңдар. Ал бауырларың, яғни бүкіл Исраил әулеті, Жаратқан Ие өртеп жібергендерді жоқтап жылай алады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өліп қалмауларың үшін кездесу шатырынан сыртқа шықпаңдар, себебі Жаратқан Иенің зәйтүн майымен майланғансыңдар». Олар Мұсаның айтқандарын істеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан  Ие Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Кездесу шатырына кірген кездеріңде, өліп кетпеулерің үшін, өзің де, ұлдарың да шарап пен күшті ішімдіктерді ішпеңдер. Бұл – сендердің ұрпақтарыңа  мәңгілік жарлық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл% %жарлық% %киеліні киелі еместен, тазаны таза еместен ажырата білулерің үшін,"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына  мынаны айтыңдар: \"Жер бетіндегі барлық малдардың ішінен сендерге мыналарды жеуге болады:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар сендер үшін жиіркенішті болуы керек. Олардың еттерін жемеңдер, өлігінен жиреніңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Суда мекендейтін жүзбеқанаттары мен қабыршақтары жоқтардың барлығы сендер үшін арам."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құстардың ішінен мыналардан жиіркеніңдер: бүркіттен, күшігеннен, теңіз бүркітінен,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "лашыннан, сұңқардың кез келген түрінен,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "қарғаның кез келген түрінен,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "түйеқұстан, жапалақтан, шағаладан, қаршығаның кез келген түрінен,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "үкіден, балықшыдан, тырнақұтаннан,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "аққудан, бірқазаннан, ақбастан,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "көкқұтаннан, шүрілдектің кез келген түрінен, бәбісектен және ірі жарқанаттан."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Төрт аяқты, қанатты және бауырымен жорғалаушылардың барлығы сендер үшін жиіркенішті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "айыры терең ашатұяқты әрі күйіс қайыратын малдың бәрін жей беріңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жер бетіндегі төрт аяқты, қанатты және бауырымен жорғалаушылардың ішінен тек жер бетімен секіріп жүруге арналған табандарының үстінде буын жіліншіктері барларын ғана жей беріңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олардың ішінен мыналарды жеңдер:  шегірткені, шекшек шегірткені, қара шегірткені, саяқ шегірткені және бұлардың барлық түрлерін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кез келген басқа бауырымен жорғалаушылар, қанаттылар және төрт аяғы барлар сендер үшін жиіркенішті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бұл жәндіктерден сендер арамданасыңдар. Олардың өлігіне тиген адам кешке дейін арам болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олардың өлігін ұстаған әркім киімін жуу керек, ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ашатұяқты, бірақ тұяғының айыры терең емес, күйіс қайырмайтын кез келген мал сендер үшін арам. Оған тиген әрбір адам арамданады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Төрт аяқты жануарлардың ішінен табанымен жүретіндер сендер үшін арам. Олардың өлігіне тиген адам кешке дейін арам болады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Солардың өлігін ұстаған адам киімін жуу керек, ол кешке дейін арам болады. Олар сендер үшін арам."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жер бетіндегі бауырымен жорғалаушы жануарлардың ішінен сендер үшін арамдары мыналар: көртышқан, тышқан, кесірткенің барлық түрі,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "{жармасқы}[Геккон.], {құбылғы}[Хамелеон.], келес, тритон және құм кесірткесі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Күйіс қайыратын әрі ашатұяқтылардың ішінен тек мыналарды жемеңдер: түйені, себебі ол күйіс қайырғанымен, ашатұяқты емес, ол сендер үшін арам;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Барлық бауырымен жорғалаушылардың ішінен осы мақұлықтар сендер үшін арам. Олардың өлігіне тиген әркім кешке дейін арам болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылардың өлігі қандай да бір нәрсеге: кез келген ағаш ыдысқа, киімге, теріге, қапшыққа және үй шаруасында қолданылатын кез келген затқа – түсіп кетсе, арамданады. Оларды суға салып қою керек. Олар кешке дейін арам болып, содан кейін тазарады. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер қандай болмасын% % өлік% %қыш ыдысқа түсіп кетсе, оның ішіндегінің бәрі арамдалады. Ондай ыдысты сындырып тастаңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Осындай су қосылып дайындалған тағам арам болады. Сондай-ақ осындай ыдыстағы судың өзі де арам."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Үстіне өліктің қандай да бір бөлігі түскен нәрсенің барлығы, ошақ не ыдыс қойғыш болсын, арамдалады. Оларды қиратып тастау керек. Олар сендер үшін арам болып қалады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Тек бұлақ пен суы бар құдық қана таза күйінде қалады. Бірақ кім ондағы өлікке тисе, сол арамдалады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Егер өліктің бір нәрсесі  себіліп жатқан тұқымның үстіне түссе, онда ол таза болып қала береді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал өліктің бір нәрсесі су құйылғаннан кейін тұқымның үстіне түссе, онда ол сендер үшін арам."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сендер үшін жеуге болатын қандай да бір мал өліп қалса, оның өлігіне тиген әркім кешке дейін арам болады. "
                },
                {
                    "verseNumber": 40,
                    "verseText": "Кім оның өлімтігін жесе, киімін жуу керек, ол кешке дейін арам болады. Кім оның өлігін көтеріп жүрсе, киімін жуу керек, ол да кешке дейін арам болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "қосаяқты, себебі ол күйіс қайырғанымен, ашатұяқты емес, ол сендер үшін арам;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Жерде бауырымен жорғалап жүретін жануарлар сендер үшін жиіркенішті. %Оларды% жеуге болмайды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Барлық бауырымен жорғалаушыларды, төрт аяқтап жүретіндерді және жерде бауырымен жорғалайтын көп аяқты жануарларды жемеңдер, өйткені олар жиіркенішті."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Бауырымен жорғалайтын қандай да бір жануарлар арқылы өздеріңді жиіркенішті етіп, ластамаңдар. Олар арқылы арамданбаңдар."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Өйткені Мен Құдайларың Жаратқан Иемін. Өздеріңді таза ұстап, киелі болыңдар, себебі Мен киелімін. Жер бетінде жорғалап жүретін қандай да бір жануармен өздеріңді арамдамаңдар."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Құдайларың болу үшін, сендерді Мысыр жерінен алып шыққан Жаратқан Ие Менмін. @Сондықтан киелі болыңдар, өйткені Мен киелімін.@"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Малдар, құстар, суда тіршілік ететін және жердегі бауырымен жорғалайтын барлық жануарлар туралы заң осы."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Осы заң тазаны таза еместен, жеуге болатын жануарларды жеуге болмайтындардан ажырата білулерің үшін %берілген%\"»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "қоянды, себебі ол күйіс қайырғанымен, ашатұяқты емес, ол сендер үшін арам;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "шошқаны, себебі ол ашатұяқты, тұяғының айыры терең болғанымен, күйіс қайырмайды, ол сендер үшін арам."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың еттерін жемеңдер, өлігіне де тимеңдер. Олар сендер үшін арам."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Суда мекендейтіндердің ішінен мыналарды жеңдер: суда, теңізде не өзенде болсын, жүзбеқанаттары мен қабыршықтары барлардың бәрін жей беріңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал теңізде не өзенде болсын, суда мекендейтін басқа да мақұлықтардың ішінен жүзбеқанаттары мен қабыршықтары жоқтардың бәрі сендер үшін арам."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан  Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Егер әйел жүкті болып, ұл туса, онда ол жеті күн бойы таза емес болады. Ол етеккірі келген кезіндегідей таза емес болып саналады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сегізінші күні бала сүндеттелсін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әйел отыз үш күн бойы қанынан тазарып отыруы керек. Тазару күндері бітпейінше, ол ешқандай киелі затқа тимесін, киелі орынға да келмесін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер әйел қыз туса, онда ол өзінің тазару уақытында екі аптаға дейін таза емес болып, алпыс алты күн бойы қанынан тазарып отыруы керек."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ұлын не қызын босанғаннан кейінгі тазару күндері аяқталғанда, ол діни қызметкерге кездесу шатырының кіреберісіне түгел өртелетін құрбандыққа бір жасар тоқты, ал күнәнің құнын өтейтін құрбандыққа жас көгершін не кептер әкелуі тиіс."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Діни қызметкер оларды Жаратқан Иенің алдына алып келіп, әйелді тазартады. Сонда ол қан ағуынан тазарады. Ұл не қыз босанған әйелге қатысты заң осы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер оның тоқтыны әкелуге жағдайы болмаса, онда екі кептерді не екі жас көгершінді алып келсін. Біреуін түгел өртелетін құрбандыққа, екіншісін күнәнің құнын өтейтін құрбандыққа ұсынсын. Сонда діни қызметкер әйелді тазартып, ол таза болады\"»."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Егер әлдекімнің терісінде ісік, теміреткі немесе дақ пайда болса, денесінде алапеске ұқсас жара болса, онда ол діни қызметкер Һаронға не оның діни қызметкер ұлдарының бірінің алдына апарылсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "бұл – оның денесіндегі ескі алапес. Діни қызметкер оны таза емес деп жариялап, оны елден оқшаулау керек, өйткені ол таза емес."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер алапес оның бүкіл терісіне, басынан аяғына дейін, жайылып, діни қызметкер көре алатын жердің бәріне қаптап кетсе,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "діни қызметкер әлгінің бүкіл денесін алапес басып кеткенін көріп, бұл науқасты таза деп жарияласын. Себебі бүкіл жара ағарған, ол адам таза."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ оның терісінде ашық жара байқалса, онда ол таза емес."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ашық жараны көрген діни қызметкер оны таза емес деп жарияласын. Ашық жара таза емес. Бұл – алапес."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер ашық жарасы өзгеріп, ағарып кетсе, ол діни қызметкерге келіп көрінсін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Діни қызметкер оны қарап шықсын. Егер жарасы ағарған болса, діни қызметкер таза деп жарияласын, ол таза."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер әлдекімнің терісіне шиқан шығып, жазылып кетсе,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ал шиқанның орнына ақ ісік не қызғылт дақ пайда болса, ол діни қызметкерге көрінсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Діни қызметкер сол жерді қарап тексерсін. Егер бұл дақ терең болып көрінсе және ондағы түк ағарса, діни қызметкер оны таза емес деп жарияласын. Бұл – шиқанның орнында пайда болған алапес."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Діни қызметкер оның терісіндегі жараны тексереді. Егер жарадағы түк ағарып, түсі өзгерсе және жара теріні терең бойласа, онда бұл – алапес. Діни қызметкер  оны тексеріп, таза емес деп жариялайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер діни қызметкер қарағанда, дақтағы түк ағармаған, тереңдемеген және онша байқалмайтын болса, діни қызметкер оны жеті күнге оқшауласын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер ол теріге көп мөлшерде қаптап жайыла бастаса, діни қызметкер оны таза емес деп жарияласын. Бұл – жара."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер дақ сол бұрынғы орнында қалып, жайылмаса, бұл – шиқанның қабынуы. Діни қызметкер ол адамды таза деп жарияласын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әлдекім терісін күйдіріп, сол күйік жазылған жерде қызғылт не ақ дақ пайда болса,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "діни қызметкер дақтың үстіндегі түктің ағарып өзгергенін және оның тері астына өтіп кеткенін көрсе, онда бұл – күйген жерге шыққан алапес. Діни қызметкер оны таза емес деп жарияласын. Бұл – алапес жарасы."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер діни қызметкер дақтың үстіндегі түктің ағармағанын, оның тері астына өтпегенін және онша байқалмайтынын көрсе, ол оны жеті күнге оқшауласын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жетінші күні діни қызметкер оны тексерсін. Егер дақ тері бетінде қаптап жайыла бастаса, діни қызметкер оны таза емес деп жарияласын. Бұл – алапес жарасы."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер дақ жайылмай, сол қалпында қалса және онша байқалмаса, онда бұл – күйіктен қалған ісік. Діни қызметкер оны таза деп жарияласын, себебі бұл  – күйіктің қабынуы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер ер не әйел адамның басына немесе иегіне жара шықса,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "діни қызметкер жараны тексерсін. Егер ол теріге терең бойласа, ондағы түк сарғайып, жұқарса, діни қызметкер бұл адамды таза емес деп жарияласын. Бұл – таз қотыр, бастағы не иектегі алапес."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал егер оның терісінде ақ дақ болғанымен, теріге терең бойламаса және ондағы түк ағарып өзгермесе, онда діни қызметкер жарасы бар адамды жеті күнге бөлектесін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер діни қызметкер таз қотыр жарасын тексеріп, оның тері қабатына терең бойлап енбегенін және ондағы түктің қара емес екенін көрсе, ол таз қотыр жарасы бар адамды жеті күнге оқшауласын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жетінші күні діни қызметкер жараны тексерсін. Егер таз қотыр жайылмай, онда сары түк пайда болмаса және таз қотыр тері қабатына терең бойламаса,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "науқас сақал-шашын қырсын, бірақ тазы бар жерді қырмасын. Діни қызметкер тазы бар адамды екінші рет жеті күнге оқшауласын."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жетінші күні діни қызметкер тазы бар адамды тексерсін. Егер таз қотыр теріге жайылмай, тері қабатына терең бойламаса, діни қызметкер оны таза деп жарияласын. Сол адам киімдерін жусын, сонда таза болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Алайда оны тазалағаннан кейін де теріге таз қотыр жайылып,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "діни қызметкер таз қотырдың тері бетіне жаппай жайыла бастағанын көрсе, онда ол сары шаш талдарын іздемей-ақ қойсын. Сол адам таза емес."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Егер таз қотыр сол бұрынғы қалпынан өзгермесе және онда қара шаш шыққаны байқалса, онда тазы бар адамның жазылғаны, ол таза. Діни қызметкер  оны таза деп жарияласын."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Егер ер не әйел адамның терісінде ақ дақтар болса,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "діни қызметкер олардың терісіндегі дақтың бозғылт түсті екенін байқаса, онда бұл – теріге шыққан теміреткі. Сол адам таза."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Егер әлдекімнің басындағы шашы түсіп қалса, онда ол төбел таз, сол адам таза."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жетінші күні діни қызметкер оны қайтадан тексереді. Егер жара теріге жайылмай, сол қалпында қалса, онда діни қызметкер оны келесі жеті күнге оқшаулау керек."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Маңдай шашы түсіп, қасқа таз болып қалса, онда ол таза."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Егер төбел не қасқа тазда ақ немесе қызғылт дақ пайда болса, бұл – сол адамның төбел тазына не маңдайына шыққан алапес."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Діни қызметкер оны қарап шықсын. Егер оның төбел тазындағы не маңдайындағы жара ісігінің түрі дене терісіндегі алапеске ұқсас екендігін көрсе,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "ол алапеспен ауырады, ол таза емес. Діни қызметкер оны таза емес деп жариялауы керек, оның басында жара бар."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Алапеспен ауыратын адам киімін жыртып, басына бас киім кимеуі керек. Ол аузын жауып алып: \"Таза емеспін! Таза емеспін!\" – деп айқайлап жүрсін."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Денесіндегі жара жазылмайынша, сол адам таза емес. Ол қостың сыртында бөлек өмір сүруі керек."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Егер киімде, жүннен тоқылған не зығырдан тоқылған киімде,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "сондай-ақ зығырдан не жүннен тоқылған матада не оның арқауында, былғарыда не қандай да бір былғары бұйымда,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "әрі сол киімде, былғарыда, тоқылған матаның жіптерінде немесе арқауында, қандай да бір былғарыдан жасалған бұйымда пайда болған дақтың түсі жасылдау немесе қызғылт болса, онда бұл – алапес жарасы. Оны діни қызметкерге көрсету керек."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Діни қызметкер жараны тексеріп, жара жұққан затты жеті күнге дейін бөлек ұстайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жетінші күні діни қызметкер оны қайтадан тексерсін. Егер жара көмескіленіп, теріге жайылмаса, діни қызметкер оны сау деп жарияласын. Бұл – теміреткі. Адам киімін жусын, сосын таза болады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Жетінші күні діни қызметкер жара жұққан киімді қарап шықсын. Егер жара киімнің барлық жеріне, тоқылған матаның жіптеріне не арқауына, ішкі астарына не былғарының бетіне, былғарыдан тігілген әлдеқандай бұйымның өн бойына жайылып тараса, бұл – созылмалы алапес. Сондықтан киім таза емес."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ол жара жұққан киімін, не жүннен әлде зығырдан тоқылған сыртқы тысын немесе ішкі астарын, жара ізі бар былғарыдан тігілген қандай да болмасын бұйымын өртеп жіберуі керек. Себебі бұл – созылмалы алапес. Оны отқа өртеу керек."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Егер діни қызметкер киімнің бетіне де, сыртқы тысына да, ішкі астарына да,  қандай да болмасын былғарыдан тігілген бұйымның өн бойына да жараның жайылып, тарамағанын көрсе,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "онда діни қызметкер сол бұйымды жууды бұйырсын. Оны тағы жеті күнге бөлек қойсын."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Зат жуылғаннан кейін, діни қызметкер оны тағы көреді. Егер жара жайылмай, түсі өзгермесе, ол таза емес, оны отқа өртеп жіберсін. Бұл – %алапестің% ішінен не сыртынан жеп қойған ойығы."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Егер діни қызметкер жуылған заттың бүлінген жерінің түсі кете бастағанын көрсе, ол киімнің, былғарының не тоқылған матаның жіптеріндегі не арқаудың сол жерін жұлып алып тастасын."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Егер ол киімде, тоқылған матаның жіптерінде не арқауда, әлде қандай да бір былғарыдан жасалған бұйымда қайтадан көрінсе, онда бұл – жайылып жатқан жара. Жара бар нәрсені отқа өртеп жібер."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Егер киімді, тоқылған матаның жіптерін не арқауды, әлде қандай да бір былғарыдан жасалған бұйымды жуған соң, жара кетіп қалса, оны екінші рет жуу керек, содан соң ол таза болады."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Жүннен не зығырдан тоқылған киімде, тоқылған матаның жіптерінде не арқауында, әлде қандай да бір былғарыдан жасалған бұйымда пайда болатын алапеске қатысты оның таза не таза еместігін жариялау үшін қажетті заң осы»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер ол діни қызметкерге қаралып, таза деп есептелсе, бірақ теміреткі терісіне жайыла бастаса, онда ол қайтадан діни қызметкерге барсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Теміреткі теріге жайылып, тарай бастағанын көрген діни қызметкер оны таза емес деп жарияласын. Бұл – алапес."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер әлдекімнің денесіне алапес шықса, оны діни қызметкерге әкелу керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкер оны тексерсін. Егер терідегі ісік ақ болып, ондағы түк ағарып, түсі өзгерсе және ісікте ашық жара пайда болса,"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": " «Міне, алапеспен ауыратын адам туралы заң. Оны тазарту қажет болғанда, діни қызметкерге  апару керек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Діни қызметкер тазару рәсімінен өтіп жатқан адамды және оның әкелгендерін Жаратқан Иенің алдына, кездесу шатырының кіреберісіне апарып қояды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Діни қызметкер айыпты өтейтін құрбандық үшін шалынған жас қошқардың бірін және бір лог зәйтүн майын алып, Жаратқан Иенің  алдында сілкілей әкеледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, қошқарды күнәнің құнын өтейтін құрбандық пен түгел өртелетін құрбандықты соятын жерде, киелі орында, сояды. Өйткені айыпты өтейтін құрбандық күнәнің құнын өтейтін құрбандық сияқты діни қызметкерге тиесілі. Бұл аса киелі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Діни қызметкер айыпты өтейтін құрбандықтың қанын алып, тазару рәсімінен өтіп жатқан адамның оң жақ құлағының шетіне, оң қолы мен оң аяғының бас бармағына жақсын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкер бір лог зәйтүн майын алып, өзінің сол алақанына құйып,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "соған оң қолының бір саусағын малып алып, саусағындағы зәйтүн майын Жаратқан Иенің алдында жеті рет бүркісін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Діни қызметкер алақанындағы қалған зәйтүн майын тазару рәсімінен өтіп жатқан адамның оң жақ құлағының шетіне, оң қолы мен оң аяғының бас бармағына жағылған айыпты өтейтін құрбандықтың қанының үстіне жақсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал алақанында қалған зәйтүн майын діни қызметкер тазару рәсімінен өтіп жатқан адамның басына жағып, оны Жаратқан Иенің  алдында тазартады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Діни қызметкер күнәнің құнын өтейтін құрбандықты шалып, тазару рәсімінен өтіп жатқан адамның күнәсінен тазартады. Содан кейін түгел өртелетін құрбандықты шалсын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Түгел өртелетін құрбандық пен астық тартуын құрбандық үстелінің үстіне қойсын. Діни қызметкер оны тазартады, сонда ол таза болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Діни қызметкер қостың сыртына шығып, алапеспен ауырған адамның сол дерттен айыққанын көрсе,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер ол кедей болып, жағдайы келмесе, өзін тазарту үшін айыпты өтейтін құрбандықты сілкілдетіп алып келу үшін, бір еркек тоқтыны, астық тартуына зәйтүн майы араластырылған бидай ұны ефасының оннан бір бөлігін және бір лог зәйтүн майын алып келсін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондай-ақ жағдайына қарай екі кептер не екі жас көгершін алып келсін. Біреуін күнәнің құнын өтейтін, екіншісін түгел өртелетін құрбандыққа шалсын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тазару рәсімінің сегізінші күні осылардың бәрін Жаратқан Иенің алдына, кездесу шатырының кіреберісіне діни қызметкерге алып келсін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Діни қызметкер айыпты өтейтін құрбандық үшін тоқтыны және бір лог зәйтүн майын алып, Жаратқан Иенің алдында оларды сілкілеп әкелсін. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Діни қызметкер тоқтыны айыпты өтейтін құрбандыққа шалып, сол құрбандықтың қанын алып, тазару рәсімінен өтіп жатқан адамның оң құлағының сырғалығына, оң қолы мен оң аяғының бас бармағына жақсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Діни қызметкер зәйтүн майын өзінің сол алақанына құйып,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "соған оң қолының бір саусағын малып алып, Жаратқан Иенің алдында жеті рет себелеп шашсын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Діни қызметкер алақанындағы зәйтүн майын айыпты өтейтін құрбандықтың қаны жағылған жерлерге: тазару рәсімінен өтіп жатқан адамның оң құлағының шетіне, оң қолының бас бармағына және оң аяғының бас бармағына – жақсын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал діни қызметкердің алақанындағы қалған зәйтүн майын тазару рәсімінен өтіп жатқан адамның басына жағып, Жаратқан Иенің алдында оны тазартсын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан кейін тазару рәсімінен өтіп жатқан адамның жағдайына қарай әкелген кептерлерін не жас көгершіндерін алып,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "онда ол сол адамға тазару рәсімін орындау үшін екі тірі адал құсты, самырсын ағашын, ал қызыл түске боялған жіп пен сайсағызды әкелуге бұйырсын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "сол адамның жағдайына қарай әкелген бір құсты күнәнің құнын өтейтін құрбандыққа, екіншісін түгел өртелетін құрбандыққа шалсын. Осылай діни қызметкер тазару рәсімінен өтіп жатқан адамды Жаратқан Иенің алдында тазартсын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Алапеспен ауырған, бірақ тазару рәсіміне сай құрбандық әкелуге жағдайы жоқ адам туралы заң осы»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Мен сендердің иеліктеріңе беретін Қанахан жеріне келгеннен кейін, сол жердегі үйлерге алапестің жұғуына жол беремін."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда үйдің иесі діни қызметкерге келіп: \"Менің үйімде алапеске ұқсас дақ пайда болды\", – деп айтсын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Діни қызметкер дақты көрмес бұрын, үй ішіндегі нәрселердің барлығы арамданбас үшін, сол үйді түгел босатуды бұйырсын. Осыдан соң діни қызметкер үйді көруге келеді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол дақты тексергенде, үйдің қабырғаларындағы дақтың түсі сарғыш-жасыл не қызғылт болса және қабырғаға тереңдей түскен болып көрінсе,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "онда діни қызметкер үйден сыртқа шығып, үйді жеті күнге жауып тастасын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жетінші күні діни қызметкер қайтадан келіп, дақ үй қабырғаларына жайылып кеткенін көрсе,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "онда ол дақ жайылған тастарды ойып алуды және оларды қаладан тысқары жердегі арам нәрселер тастайтын жерге апарып тастауды бұйырсын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Діни қызметкер құстың біреуін қыш ыдыстың үстінде, ағын су бетінде, бауыздауды бұйырсын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ал үйдің ішін түгелдей қырып, қырып алынған қоқысты қала сыртындағы арам нәрселер тастайтын жерге төксін."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сөйтіп, басқа тастарды алып, ойып алынған тастардың орнына қаласын. Басқа сылақ алып, үйді сылатсын."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Егер тастарды алып, үйдің ішін қырып, жаңадан майлағаннан кейін де үйде дақ жайыла бастаса,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "онда діни қызметкер келіп көрсін. Егер үйдегі дақ жайылып тарай бастаса, онда бұл – созылмалы алапес. Ол үй таза емес."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Бұл үйді қиратып, тастарын, ағаштарын және барлық сылағын қала сыртындағы арам нәрселер тастайтын жерге шығарып тастау керек."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Кімде-кім сол үйге жабық тұрған күндері кірсе, ол кешке дейін таза емес болады."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Кім сол үйде жатса не тамақ жесе, киімін жусын."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Егер діни қызметкер үйді сылағаннан кейін ондағы дақтың жайылып тарамағанын көрсе, онда үйді таза деп жарияласын, себебі дақ жоқ болып кетті."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ол үйді тазарту үшін  екі құсты, самырсын ағашын, ал қызыл түске боялған жіп пен сайсағызды алып,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "құстардың бірін тірі су құйылған қыш ыдыстың үстінде бауыздасын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал өзі тірі құсты, самырсын ағашын, ал қызыл түске боялған жіпті және сайсағызды қолына алып, олардың бәрін тірі су үстінде бауыздалған құстың қанына батырып, "
                },
                {
                    "verseNumber": 51,
                    "verseText": "Самырсын ағашын, сайсағызды, ал қызыл жіпті және тірі құсты алып, бауыздалған құстың қаны араластырылған тірі суға батырып, үйді жеті рет бүркісін."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сөйтіп, үйді құстың қанымен, тірі сумен, тірі құспен, самырсын ағашымен, сайсағызбен және ал қызыл жіппен тазартсын."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Содан соң құсты қала сыртына, далаға ұшырып жіберсін. Осылайша үй таза болады."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Бұл – алапестің әртүрлі жаралары, таз қотыр, "
                },
                {
                    "verseNumber": 55,
                    "verseText": "киімдегі не үйдегі алапес, ісіктер, теміреткі, дақтар туралы заң."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Осы заң бұлардың қай кезде таза, қай кезде таза емес екенін көрсету үшін берілді. Алапес туралы заң, міне, осы»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "оны алапестен тазару рәсімінен өтіп жатқан адамға жеті рет шашып, оны таза деп жариялап, тірі құсты далаға жіберсін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тазару рәсімінен өтіп жатқан адам киімдерін жуып, денесіндегі түкті түгел қырып, сумен үсті-басын жусын, сонда таза болады. Осыдан кейін қосқа келіп, жеті күн бойы шатырының сыртында тұрсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жетінші күні үсті-басындағы түктің барлығын: басындағы шашты, сақалды және қасты қырып, киімдерін жуып, денесін сумен жусын, сонда таза болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сегізінші күні ол мінсіз екі қошқарды, бір жасар мінсіз ұрғашы қойды, астық тартуы ретінде зәйтүн майы қосылған бидай ұнынан ефаның оннан үш бөлігі мен бір {лог}[Өлшем кестесін қараңыз.] зәйтүн майын алып келсін."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраилдің ұлдарына хабарлап, мынаны айтыңдар: \"Егер әлдекімнің бойынан ірің бөлінетін болса, ол таза емес болып саналады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ірің ағатын адам қолдарын сумен жумай, біреуге қолын тигізсе, ол киімдерін жуып, сумен жуынуы керек. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ірің ағатын адам қолымен ұстаған қыш ыдыс сындырылып, ал кез келген ағаш ыдысты сумен тазалап жуу қажет."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ірің ағатын адам содан арылған кезде, денесін тазарту үшін жеті күнді санап, киімі мен үсті-басын ағынды сумен жууы тиіс. Сонда таза болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сегізінші күні ол екі түркептерді немесе екі жас көгершінді алып, Жаратқан Иенің алдына, кездесу шатырының кіреберісіне келіп, соларды діни қызметкерге табыстасын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкер осы %құстардың% біреуін күнәнің құнын өтейтін құрбандыққа, ал екіншісін түгел өртелетін құрбандыққа шалсын. Сонда діни қызметкер оны Жаратқан Иенің алдында бойынан бөлінетін іріңнен тазартады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер әлдекімнің шәуеті ағып кетсе, онда ол денесін түгелдей сумен жусын. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Шәуеті тамған кез келген киім мен былғары бұйым сумен жуылуы керек. Олар кешке дейін арам болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер еркек әйелмен жақындасып, бойынан шәуеті ағып кетсе, онда олар сумен жуынуы тиіс. Олар кешке дейін арам болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер әйелдің етеккірі келсе, ол жеті күн бойы таза емес болып саналады. Сол әйелге тиіп кеткен кез келген адам кешке дейін арам болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өзінің тазару мерзімінде ол төсеніп жатқан не отырған әрбір зат таза емес."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бойынан ірің бөлініп арамданған адам туралы заң мынадай: денесінен ірің ағатын болса немесе ірің денесінде іркіліп толып қалса, бұл – оның арамданғаны."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның төсегіне жанасып кеткен кез келген адам киімін жуып, сумен жуынуы тиіс. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әйел отырған қандай да бір затқа тиіп кеткен кез келген адам киімін жуып, сумен жуынуы керек. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер кімде-кім әйел отырған төсек-орынға немесе әлдебір затқа жанасып кетсе, ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Егер күйеуі онымен жақындасса, онда әйелдің етеккірі оған жұғады. Сол адам жеті күн арам деп танылып, ол жатқан әрбір төсек те арам болып табылады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер әйелдің бойынан аққан қан ол тазаратын мерзімінен тыс ұзақ уақыт бойы ағатын болса немесе оның етеккірі әдеттегі тазаланатын уақытынан созылып кетсе, онда бойынан қан кеткен осы күндердің бәрінде де ол таза емес болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонымен қатар осы күндері бұл әйел жатқан кез келген төсек және отырған нәрсе, етеккірі келген кездегідей, таза емес болып саналады. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол нәрселерге тиіп кеткен әркім арам болады. Ол киімін жуып, сумен жуынуы тиіс. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әйел етеккірі тоқтаған соң өзіне жеті күн санасын. Содан кейін таза болады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сегізінші күні ол екі түркептерді немесе екі жас көгершінді алып, оларды діни қызметкерге кездесу шатырының кіреберісіне әкелсін."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Діни қызметкер құстардың бірін күнәнің құнын өтейтін құрбандыққа, ал екіншісін түгел өртелетін құрбандыққа арнап шалсын. Сонда діни қызметкер Жаратқан Иенің алдында әйелді арамдаған нәрсесінен тазартады\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ірің ағатын адам жатқан әрбір төсек таза емес. Ол отырған кез келген зат та таза емес."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Исраил ұлдарының арасында тұрған Менің тұрағымды арам нәрселерімен ластап, өліп кетпеулері үшін, оларды осылай өздерін арамдайтын нәрселерден сақтаңдар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бойларынан ірің не шәуеті ағып арамданған адамдар туралы,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "етеккірі келіп жүрген әйелдер, ағындылары бар ер адамдар не әйелдер туралы, әрі таза емес әйелмен жақындасқан ер адам туралы заң осы»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кімде-кім оның төсегіне тиіп кетсе, сол киімін жуып, сумен жуынуы керек. Сондай адам кешке дейін арам болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ірің ағатын адам отырып кеткен кез келген затқа отырған әркім киімін жуып, сумен жуынуы керек. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кім іріңі ағатын адамның денесіне тиіп кетсе, сол киімін жуып, сумен жуынуы керек. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер іріңі ағатын адам таза біреуге түкірсе, әлгі адам киімін жуып,  сумен жуынуы керек. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ірің ағатын адам мінген кез келген арба да кешке дейін арам болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның астында жатқан әлдеқандай бір затқа тиіп кеткен адам арам болады. Соны көтерген кез келген адам киімдерін жуып, сумен жуынуы керек. Ол кешке дейін арам болады."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Һаронның екі ұлы Жаратқан Иенің алдына бөтен от алып келіп, қайтыс болғаннан кейін Жаратқан Ие Мұсаға тіл қатып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "былай деді: «Ағаң Һаронға мынаны айт: \"Өліп қалмауы үшін, келісім сандығының үстіндегі қақпақтың алдына, шымылдықтың арғы жағындағы киелі орынға, кез келген уақытта кіре бермесін\". Өйткені қақпақтың үстінде бұлт ішінде Мен көрінетін боламын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Һарон күнәнің құнын өтейтін құрбандыққа жас бұқаны әкеліп, өзін және әулетін күнәдан тазарту үшін, бұқаны күнәларының құнын өтейтін құрбандыққа шалсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өзінің түтететін арнайы ыдысына Жаратқан Иенің алдындағы құрбандық үстелінде жанып тұрған шоқтан толтырып алып, ұсақ етіп туралған хош иісті заттан уысын толтырып алсын да, шымылдықтың арғы жағына әкелсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Хош иісті затты Жаратқан Иенің алдында жанып жатқан отқа салсын. Сонда оның өліп қалмауы үшін, келісім сандығының үстінде тұрған қақпақты хош иісті заттың бұлты тұмшалай жауып тастайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жас бұқаның қанын алып, саусағымен қақпақтың шығыс жағына шашып, алдыңғы жағына жеті рет себелеп бүркісін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Халықтың күнәларының құнын өтейтін құрбандыққа текені шалған соң, оның қанын шымылдықтың арғы жағына әкелсін. Жас бұқаның қанымен не істеген болса, текенің қанын да сол сияқты қақпақтың үстіне және оның алдына бүркіп,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "киелі орынды Исраил ұлдарының арамдығынан, қылмысынан және барлық күнәларынан тазартсын. Олардың орталарында, солардың лас дүниелері арасында, тұрған кездесу  шатырымен ол осыны істеуі керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол киелі орынды тазарту үшін ішіне кіргеннен бастап, қайта шыққанға дейін бірде-бір адам кездесу шатырында болмауы тиіс. Осылайша өзін, үйін және Исраилдің бүкіл қауымын тазартады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол Жаратқан Иенің алдында тұрған құрбандық үстеліне жақындап, оны тазартып, жас бұқа мен текенің қанын алып, құрбандық үстелінің барлық мүйіздеріне жағып,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "оған саусағындағы қанды жеті рет бүркіп, оны Исраил ұлдарының арамдығынан тазартып, қасиетті етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Һарон киелі орынды, кездесу шатырын және құрбандық үстелін тазартуды аяқтап, тірі текені алып келсін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Һарон киелі орынға кіргенде күнәнің құнын өтейтін құрбандыққа жас бұқа мен түгел өртелетін құрбандыққа қошқарды алып келуі тиіс. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол екі қолын тірі текенің басына қойып, Исраил ұлдарының барлық заңсыздықтарын, қылмыстарын және күнәларын айтып, текенің басына жүктеп, оны дайын тұрған адаммен шөл далаға аттандырып жіберсін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Теке олардың барлық заңсыздықтарын өзінің басына жүктеп, адам жүрмейтін жерге алып кетеді. Сөйтіп, ол текені шөл далаға қоя береді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Һарон кездесу шатырына кіріп, киелі орынға кірерде киген зығырдан тоқылған киімдерін шешіп, сонда қалдырсын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол денесін киелі жерде сумен жуып, киімдерін киіп, сыртқа шықсын. Содан өзі және  халық үшін түгел өртелетін құрбандықтарын шалып, өзін және халықты тазартсын. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал күнәнің құнын өтейтін құрбандықтың іш майын құрбандық үстелінде  түтетіп өртесін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Басына күнә жүктелген текені апарып тастаған адам киімдерін, үсті-басын сумен жуып, содан кейін елді мекенге кіре алады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Киелі орынды тазарту үшін қаны киелі орынға кіргізілген, күнә үшін шалынған бұқа мен текенің терісін, етін және қан-жынын қостың сыртына алып шығып, өртеп жіберсін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оларды кім өртесе, сол үстіндегі киімдерін жуып, сумен денесін тазартуы тиіс. Осыдан кейін елді мекеннің ішіне кіре алады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Осы айтылғандар сендер үшін мәңгі тұрақты ереже болсын: жетінші айдың оныншы күні өздеріңді бойсұндырып, жергілікті тұрғындар да, араларыңда тұрып жатқан жерліктер де ешқандай жұмыс істемесін. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өйткені осы күні күнәларың өтеліп, тазарасыңдар. Осылай Жаратқан Иенің  алдында барлық күнәларыңнан арыласыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол зығырдан тоқылған қасиетті ұзын көйлек киюі тиіс. Денесінде зығырдан тоқылған іш көйлек болсын, белін зығыр белбеумен бусын, басына зығырдан тоқылған бас киім кисін. Бұлар қасиетті киімдер. Ол үсті-басын сумен жуып, осыларды кисін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бұл – сендер үшін демалыс сенбісі, өздеріңді бойсұндырыңдар. Бұл – мәңгілік ереже."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тазартуды майланған және әкесінің орнына қасиетті қызметті атқаруы үшін бағышталған діни қызметкер орындауы тиіс. Ол зығырдан тоқылған қасиетті киімдерін киіп, "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Киелінің киелісін, кездесу шатырын, құрбандық үстелін, діни қызметкерлерді және бүкіл қауымды тазартады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Исраил ұлдарын барлық күнәларынан жылына бір рет тазартып тұру сендерге арналған мәңгілік ереже болсын».  Барлығы Жаратқан Иенің Мұсаға бұйырғанындай істелінді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраил ұлдарының қауымы атынан күнәнің құнын өтейтін құрбандыққа екі теке мен түгел өртелетін құрбандыққа арнап қошқарды алсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Һарон өзінің күнәларының құнын өтейтін құрбандыққа жас бұқаны шалып, өзін және үйін тазартсын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Екі текені алып, Жаратқан Иенің  алдына кездесу шатырының кіреберісіне қойсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Һарон екі текеге арнап жеребе тастасын. Жеребенің бірі Жаратқан Иеге, ал екіншісі күнәдан босатуға арналады.  "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Һарон Жаратқан Иеге арналған жеребе түскен текені әкеліп, оны күнәнің құнын өтейтін құрбандық ретінде шалсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал жеребе бойынша мойнына күнә артып, босатып жіберетін текені тазартып, иен далаға жіберу үшін тірі күйінде Жаратқан Иенің алдына әкелу керек."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Һаронға, оның ұлдарына және Исраилдің барлық ұлдарына хабарлап, мынаны айт: \"Жаратқан Иенің бұйрығы мынау:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені денедегі жан оның қанында. Мен мұны сендердің жан-дүниелеріңді тазарту үшін құрбандыққа арнап бердім. Себебі жан-дүниені осы қан тазартады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан Мен Исраил ұлдарына: «Сендердің іштеріңдегі ешбір адам қанды ішіп-жемеуі тиіс. Сендермен бірге тұратын жат жерліктер де қанды ішіп-жемеуі керек», – дедім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер Исраил ұлдарының ішінен немесе сендермен бірге тұратын жат жерліктердің арасынан әлдекім аңшылық кезінде жеуге болатын аң не құс ұстап алса, онда ол соның қанын ағызып, оны топырақпен көміп тастауы тиіс."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Себебі кез-келген тәннің жаны оның қанында. Сондықтан Мен Исраил ұлдарына: «Ешбір тәннің қанын ішіп-жемеңдер, өйткені кез келген тәннің жаны оның қанында», – дедім. Оны кімде-кім ішіп-жесе, аластатылады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жергілікті адам не жат жерліктердің біреуі өлімтік немесе аң жыртқан жануарды жеген болса, киімдерін жуып, сумен жуынсын. Ол кешке дейін арам болады, кейін тазарады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер киімдерін жумаса және жуынбаса, заңсыздығы өз мойнында болады\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер Исраил әулетінен біреу жас бұқаны, қойды немесе ешкіні елді мекенде әлде елді мекеннен тысқары жерде сойса,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Иенің тұрағы алдында Жаратқан Иеге арнап құрбандыққа шалу үшін кездесу шатырының кіреберісіне алып келмесе, онда сол адамның мойнына қан жүктелетін болады. Ол қан төкті, сол адам енді халқынан аластатылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұл Исраил ұлдарының ашық далада шалатын өздерінің құрбандықтарын кездесу шатырының кіреберісіне Жаратқан Иенің алдына, діни қызметкерге алып келіп, татулық құрбандықтары ретінде шалу үшін берілмек."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкер кездесу шатырының кіреберісіндегі Жаратқан Иенің құрбандық үстеліне қанды бүркіп, малдың іш майын Жаратқан Иеге жағымды хош иіс ретінде түтетсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өздері адасып соңынан еріп жүрген пұттарға  бұдан былай құрбандықтарын арнамасын. Бұл оларға және олардың ұрпақтарына мәңгілік ереже болсын\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұған қоса оларға былай де: \"Егер Исраил ұлдарының не араларыңда тұрып жатқан жат жерліктердің бірі  түгел өртелетін құрбандық немесе басқа да құрбандық беретін болса,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "оны Жаратқан Иеге арнап шалу үшін кездесу шатырының кіреберісіне алып келмесе, онда сол адам халқының арасынан аластатылсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер Исраил әулетінен шыққан әлдекім, сонымен қатар сендердің араларыңда тұрып жатқан жат жерліктердің қайсыбіреуі қандай да болмасын қанды ішіп-жейтін болса, онда Өз жүзімді қанды ішіп-жейтін сол адамның жанына бұрып, оны өз халқының ішінен аластатамын."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына хабарлап, мынаны айт: \"Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әкеңнің әйелінен туған қызымен жақындаспа: ол әкең жағынан саған әпке не қарындас болып келеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әкеңнің әпке-қарындасымен жақындаспа: ол – сенің әкеңнің қандас туысы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Анаңның әпке-сіңлісімен жақындаспа, себебі ол – анаңның қандас туысы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әкеңнің аға-інісімен жақындаспа. Оның әйелімен жақындаспа: ол – сенің жеңгең."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Келініңмен жақындаспа: ол – ұлыңның әйелі. Оның денесін жалаңаштама."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бауырыңның әйелімен жақындаспа: бұл – бауырыңның абыройын төккенің."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әйелмен және оның қызымен жақындаспа. Оның ұлының қызын не қызының қызын әйелдікке алып, жақындаспа: олар – әйелдің қандас туыстары. Бұл – заңсыздық."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екеуі күндес болмауы үшін, әйеліңнің көзі тірісінде сіңлісімен жақындаспа. Әйеліңді сіңлісімен бірге алма."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Әйелің етеккірінен тазарып жүрген кезде онымен  жақындаспа."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жақын адамыңның әйелімен жақындасып, өзіңді арамдама."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өздерің тұрған Мысыр жеріндегідей әрекет етпеңдер. Мен сендерді апара жатқан Қанахан жеріндегілердің істерін істемеңдер және олардың ережелерін ұстанбаңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Балаларыңның бірде-бірін {Молохқа}[Жалған құдайдың аты.] құрбандыққа берме, Құдайыңның есімін қорлама. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әйелмен жақындасқандай еркекпен жақындаспа. Бұл – жексұрындық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұрығыңды төгіп, арамданып қалмау үшін ешқандай малмен жақындаспа. Әйел адам да малмен жыныстық қатынасқа түспесін. Бұл – пасықтық."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осылардың ешқайсысымен өздеріңді арамдамаңдар. Себебі сендердің араларыңнан Мен қуып жіберген халықтар өздерін осылай арамдаған."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жер беті арамданды, Мен оның заңсыздықтарына назар аудардым. Сонда жер беті өзінің тұрғындарын жойып жіберді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал сендер Менің нұсқауларым мен заңдарымды орындаңдар. Жергілікті тұрғындар немесе араларыңда тұрып жатқан жат жерліктер осы айтылған жексұрын нәрселерді істемесін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Себебі бұл жексұрын істерді осы жердегі сендерге дейінгі адамдар жасап, жер беті арамданды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендер сол жерді арамдайтын болсаңдар, онда жер сендерге дейін өмір сүрген халықтардың көзін жойып жібергендей, сендерді де құртып жібереді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені егер әлдекім осындай жексұрындықтарға баратын болса, онда осыны жасаған адам халқының арасынан жойылсын. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонымен, сендерге дейінгілер ұстанып келген жеккөрінішті салт-дәстүрлер бойынша әрекет етпес үшін және солар арқылы арамданбау үшін, Менің бұйрықтарымды орындаңдар. Мен сендердің Құдайларың Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Менің заңдарымды орындап, нұсқауларымды сақтап, олар бойынша әрекет етіңдер. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Менің нұсқауларым мен заңдарымды ұстаныңдар. Оларды орындайтын адам тірі қалады. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ешкім жақын туысқан әйелмен жақындасып, абыройын төкпесін. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әкеңмен не шешеңмен жақындаспа. Ол – сенің анаң, оның абыройын төкпе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әкеңнің әйелімен жақындаспа: бұл – әкеңнің абыройын төккенің."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өз әпке-қарындасыңмен, үйде немесе үйден тыс жерде туған әкеңнің не шешеңнің қызымен, жақындаспа. Олардың абыройын төкпе."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ұлыңның не қызыңның қызымен жақындаспа.  Бұл өзіңнің абыройыңды төккенің."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарының бүкіл қауымына хабарлап, мынаны айт: \"@Киелі болыңдар, себебі Мен, сендердің Құдайларың Жаратқан Ие, киелімін.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ұрламаңдар, өтірік айтпаңдар және бір-біріңді алдамаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Менің атыммен жалған ант беріп, Құдайыңның есімін қорлама. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жақыныңды ренжітпе, оны тонама. Жалданушының ақысы таң атқанға дейін сенде қалмауы керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құлағы кереңді балағаттама, соқырдың алдына сүрінетін ештеңе қойма. Құдайыңнан қорық. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сотта жалған айғақ берме. Кедейге алалаушылық танытпа, беделді адамға жағымпазданба. Жақыныңды әділ сотта."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Халқыңның арасында өсек таратпа, жақыныңның өміріне қастандық жасама. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жүрегіңде бауырыңмен жауласпа. Жақыныңды әшкереле, сонда оның күнәсіне ортақ болмайсың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Халқыңның ұлдарына кектенбе және өшікпе, қайта,@ @@жақыныңды @@өзіңді сүйгендей сүй. Мен Жаратқан Иемін.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Менің ережелерімді ұстаныңдар. Малдарыңды бөтен тұқыммен шағылыстырмаңдар. Егістіктеріңе екі түрлі тұқым сеппеңдер. Екі түрлі жіптен, жүн мен зығырдан, тоқылған киімдерді кимеңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер әлдекім әйелмен жақындасса, ал ол күйеуіне некелескен, алайда әлі сатып алынбаған немесе оған әлі күнге дейін бостандық берілмеген күң болса, онда оларды өлім жазасына кеспей жазалау керек. Себебі ол әйел бас бостандығын алған жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әрқайсың әке-шешелеріңді  құрметтеп, Менің демалыс күндерімді сақтаңдар. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол адам кездесу шатырының кіреберісіне Жаратқан Иеге айыпты өтейтін құрбандыққа қошқарды алып келсін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Діни қызметкер оны Жаратқан Иенің алдында айыбын өтеуге арналған қошқар арқылы жасаған күнәсінен тазартады. Сонда жасаған күнәсі кешіріледі."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Құдай Жаратқан Ие сендерге беретін жерге келгенде, әлдебір жеміс ағашын отырғызған соң, жемісін таза емес деп есептеңдер. Үш жыл бойы оны таза емес деп есептеу керек, оны жеуге болмайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал төртінші жылы оның барлық жемісі Жаратқан Иенің мейрамына арналуы тиіс."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бесінші жылы оның жемісін жеулеріңе және соның барлық өнімін жинап алуларыңа болады. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ешқандай нәрсені қанымен жемеңдер. Бақсылықпен және сәуегейлікпен айналыспаңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бастарыңдағы шашты қимаңдар, сақал шеттерін қырмаңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өлген адамның құрметі үшін өз денелеріңді тілгілеп ойық жасамаңдар, сондай-ақ инемен таңба салмаңдар. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жер беті азғындыққа толып, зинақорлыққа салынбауы үшін, қызыңның зинақорлыққа салынуына жол берме, оны қорлама."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Менің демалыс күндерімді сақтаңдар және Менің киелі орнымды құрметтеңдер. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пұттарға табынбаңдар және өздеріңе қолдан құйылған құдайларды жасамаңдар. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Аруақтарды шақырушыларға жүгінбеңдер, сиқыршыларға бармаңдар. Олардың өздеріңді арамдауларына жол бермеңдер. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Ақ шашты адамның алдында тұрып, оған құрмет көрсет, Құдайың Жаратқан Иеден қорық. Мен Жаратқан Иемін.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сендердің жерлеріңе жат жерлік келіп қоныстанса, оған қысымшылық жасамаңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Араларыңда тұрып жатқан жат жерлік сендер үшін өздеріңнің жергілікті тұрғындарыңдай болсын. Оны өзіңді сүйгендей сүй. Себебі сендер де Мысыр жерінде жат жерлік болғансыңдар. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сот барысында ұзындықты, салмақты, ара қашықтықты өлшегенде, әділетсіздік жасамаңдар."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Таразыларың, гір тастарың, {ефаларың}[Өлшеуіш ыдыс.] және {хиндерің}[Өлшем кестесін қараңыз.] дұрыс болсын. Мен сендерді Мысыр жерінен алып шыққан Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Менің барлық ережелерім мен заңдарымды сақтаңдар, соларды орындаңдар. Мен Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Иеге татулық құрбандығын әкелген кездеріңде, ізгілікке ие болуларың үшін соны шалыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құрбандық шалған күні және сол күннің ертеңінде оны жеулерің қажет. Ал үшінші күнге қалғанын отқа салып өртеп жіберулерің тиіс. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер әлдекім оны үшінші күні жейтін болса, бұл жексұрындық. Ол ұнамды болмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кімде-кім оны жейтін болса, сол мойнына күнә артпақ, өйткені ол Жаратқан Иенің киелі мекенін арамдады. Оның жан-дүниесі халық арасынан аластатылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жерлеріңде астық орған кездеріңде, егістігіңнің шетіне дейін түгел орып алма, астығыңнан қалғанды да терме."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жүзімдігіңнің өнімін түк қалдырмай жинама, әрі жүзімдік ішіне түсіп қалған жидектерді терме. Оны кедей мен жат жерлікке қалдыр. Мен сендердің Құдайларың Жаратқан Иемін."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Исраил ұлдары мен исраилдіктердің арасында тұрып жатқан жат жерліктерден кімде-кім балаларының біреуін Молохқа берсе, сол өлім жазасына кесілсін. Сол жердің халқы оны таспен атқылап өлтірсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кім әкесінің әйелімен жақындасса, ол әкесінің абыройын төккені. Олардың екеуі де өлім жазасына кесілсін, олардың қаны өз мойындарында. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер кім келінімен бірге жақындасса, онда олардың екеуі де өлім жазасына тартылсын. Олар жексұрындық жасады, олардың қаны өз мойындарында. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер кім әйелмен жақындасқандай ер адаммен жақындасса, онда олардың екеуі де жексұрындық жасағаны. Олар өлім жазасына тартылсын, олардың қаны өз мойындарында."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер әлдекім қалыңдығы мен оның шешесін әйелдікке алса, бұл – заңсыздық. Сендердің араларыңда заңсыздық болмау үшін, еркекті де, әйелдерді де өртеп жіберу керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кім малмен жақындасса, сол адам өлтірілсін. Малдың да көзін құртыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер әйел жақындасу үшін әлдебір малға барса, онда әйел де, мал да өлтірілсін. Олар өлтірілетін болсын, олардың қаны өз мойындарында."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер әлдекім өз қарындасын, әкесінің не шешесінің қызын алса, сол қыздың жалаңаш денесін көрсе, қыз да оның жалаңаш тәнін көрсе, бұл – масқара. Олар халқының  көз алдында өлтірілсін. Ол қарындасының тәнінің жалаңаштығын ашты, сондықтан ол күнәсін өзі арқалайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер әлдекім етеккірі келген әйелімен жақындасса, онда ол әйелінің жалаңаштығын ашады, әйелдің өзі де оны ашқан болады. Олардың екеуі де халықтың арасынан аластатылсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шешеңнің әпке-сіңлісінің не  әкеңнің әпке-қарындасының денесін жалаңаштама. Себебі бұлай істеген адам өзінің тәнін жалаңаштайды. Олардың күнәлары өз мойындарында. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әлдекім өз жеңгесімен жақындасса, сол ағасының абыройын ашқаны. Олар күнәларын мойындарына артып, ұрпақ көрмей өледі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен сондай адамға жүзімді бұрып, оны халық арасынан аластатамын. Өйткені ол өз баласын Молохқа құрбандыққа беріп, Менің киелі орнымды арамдап, киелі есімімді қорлады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер әлдекім бауырының әйелін алса, бұл – жексұрындық. Ол бауырының абыройын төкті. Олар бала көрмей өтеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менің барлық ережелерім мен заңдарымды сақтап орындаңдар, сонда Мен сендерді алып бара жатқан жер сендерді жойып жібермейді. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен сендерден қуып тастайтын халықтың әдет-ғұрыптарын ұстанбаңдар. Себебі олар осының барлығын істеді, сол үшін Мен оларға қаһарымды төктім."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен сендерге: «Сендер олардың жерін иемденіңдер. Өздеріңе мұраға сүті мен балы ағатын жерді беремін. Мен сендерді барлық халықтардан ажыратып алған Құдайларың Жаратқан Иемін», – деп айттым. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Адал малды арамнан және адал құсты арамнан ажырата біліңдер. Мен арам деп ажыратып берген малмен, құспен және жер бетінде барлық бауырымен жорғалаушылармен жан-дүниелеріңді арамдамаңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Менің алдымда киелі болыңдар, өйткені Мен, Жаратқан Ие, киелімін. Сендер Менікі болуларың үшін, сендерді басқа халықтардан ажыратып алдым."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер еркек не әйел аруақтарды шақырса немесе бақсылықпен айналысса, онда олар өлім жазасына кесілсін. Оларды таспен ұрып өлтіріңдер, олардың қаны өз мойындарында\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер балаларының біреуін Молохқа берген кезде, жердегі адамдар оған назар аударып, оны өлтірмесе,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "онда Мен сол адамға да, оның әулетіне де қарсы шығып, оны өз халқының арасынан жоқ қыламын. Онымен қоса Молохтың соңынан еріп адасып жүргендерді де жоқ қыламын. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әлдебір адам аруақтарды шақырушылар мен сиқыршыларға жүгініп, солардың ізімен адасып жүрсе, онда Мен жүзімді сол жанға бұрып, оны халқының арасынан аластатамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өздеріңді бағыштап киелі болыңдар, өйткені Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Менің нұсқауларымды сақтап, оларды орындаңдар, өйткені Мен сендерді киелі ететін Жаратқан Иемін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кім әкесіне не анасына тіл тигізсе, сол өлімге кесілсін. Ол әке-шешесін ғайбаттады, сондықтан оның қаны өз мойнында."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер әлдекім күйеуі бар әйелмен, жақынының әйелімен, неке адалдығын бұзса, сол еркек те, әйел де өлім жазасына кесілсін."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Діни қызметкерлерге, Һаронның ұлдарына, хабарлап, мынаны айт: \"Халқының арасынан қайтыс болған адамға тиіп арамданбасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тек жақын туысқанына: анасы мен әкесіне, ұлы мен қызына, бауырына,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол бірде-бір мәйітке қол ұшын тигізбеуі тиіс: тіпті қайтыс болған әкесі мен шешесіне қолын тигізіп, өзін арамдамауы керек."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Діни қызметкер киелі орынды тастап кетіп, Құдайының киелі орнын арамдауына болмайды. Себебі ол май жағу арқылы Құдайдың қызметіне тағайындалған. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол әйелдікке пәк қызды алуы тиіс."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жесір, ажырасқан, жаманатты болған не бұзылған әйелді алуына болмайды. Ол халқының арасынан пәк қызды әйелдікке алуы керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол ұрпағын халқы арасында масқараламауы тиіс, өйткені оны киелі ететін Мен Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Һаронға мынаны айт: \"Сенен тараған барлық ұрпақтарыңның ішінен денесінде кемістігі бар адам Құдайға нан тартуларын ұсынбауы керек. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Денесінде кемістігі бар ешбір %жан қызметке% тағайындалмауы керек, %атап айтқанда%: соқыр, ақсақ, кемтар,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "аяғы не қолы сынған,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "бүкір, дене мүшесі семіп қалған, көзінде шелі бар, қотыр, таз, ұрық безі зақымданған адам."
                },
                {
                    "verseNumber": 3,
                    "verseText": "сондай-ақ бірге бір үйде тұрған, күйеуге шықпаған қызға, яғни қарындасына, өзін-өзі арамдамай қол ұшын тигізуіне болады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Діни қызметкер Һаронның ұрпағынан тараған дене бітімінде кемістігі бар бірде-бір адам Жаратқан Иеге құрбандық әкелу қызметіне тағайындалмауы тиіс. Оның бойында кемістік болғандықтан, ол Құдайына нан тартуларын ұсынбауы керек."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол Құдайға бағышталған аса киелі және киелі тартуларынан жей алады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Алайда ол шымылдыққа жақындамауы керек және құрбандық шалынатын жерге аяқ баспауы қажет, себебі оның бойында кемістік бар. Ол Менің киелі орнымды масқараламауы тиіс, өйткені оны қасиетке бөлейтін Мен Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса Һаронға, оның ұлдарына және Исраилдің барлық ұлдарына осыны хабарлады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Таза емес болып қалмауы үшін, өз халқының ішінде әлдебіреуге қолы тиіп, өзін арамдамауы қажет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар бастарындағы шашты тақырлап қырғызбауы, сақалдарының жиектерін күземеулері және денесін тілгілеп, жарақаттамауы тиіс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Құдайының алдында киелі болып, Құдайының атын қорламауы керек. Олар Жаратқан Иеге құрбандық пен астық тартуын әкеледі, сондықтан киелі болулары тиіс."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оларға зинақор, жаманатты не күйеуі тастап кеткен әйелдерге үйленуге болмайды. Себебі  олар – Құдайға бағышталған киелі адамдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Діни қызметкерлерді қасиетті деп санаңдар, өйткені олар сендердің Құдайларың Жаратқан Иеге нан тартуларын ұсынады. Олар сендердің алдарыңда қасиетті болсын, себебі сендерді Өзіме бағыштайтын Мен, Жаратқан Ие, киелімін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер діни қызметкердің қызы өзін зинақорлықпен масқараласа, онда ол әкесінің абыройын төгеді. Оны өртеп жіберу керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бауырларының арасынан шыққан, басына зәйтүн майы құйылып майланған, қасиетті киім киген бас діни қызметкер бас киімін шешпесін және киімдерін айырып жыртпасын."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Һарон мен оның ұлдарына мынаны айт: олар Исраил ұлдарының қасиетті тартуларына абайлап қарасын және Маған бағыштаған тартуларымен Менің киелі есімімді қорламасын. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер діни қызметкер күміс төлеп адам сатып алса, әлгі адамға сол тамақтан жеуге болады. Сондай-ақ оның бала-шағасы да сол нанды жей алады. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер діни қызметкердің қызы бөгде адамға күйеуге шықса, онда ол әкелінетін киелі тартулардан жемесін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Діни қызметкердің қызы жесір қалса, не ажырасып кетсе, оның балалары болмай, жастық шағындағыдай әкесінің үйіне қайтып оралса, сонда әкесінің нанын жеуіне болады. Ешқандай бөгде адам оны жемеуі керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер әлдекім қателесіп, киелі тартудан жеп қойса, сол адам діни қызметкерге  қасиетті тартуларды және оның бестен бір бөлігін қоса беруі керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Діни қызметкерлер Исраил ұлдарының Жаратқан Иеге әкелетін киелі тартуларын арамдамасын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Киелі тартуларын жеп отырған кездерінде, қылмыс жасап күнәға батпаулары тиіс. Өйткені Мен оларды киелі ететін Жаратқан Иемін»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Һаронға, оның ұлдарына және Исраилдің барлық ұлдарына хабарлап, мынаны айт: \"Егер Исраил әулетінің не олардың арасында тұрып жатқан жат жерліктердің біреуі ант бойынша немесе өз еркімен Жаратқан Иеге арнап түгел өртелетін құрбандық әкелетін болса,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сол арқылы Құдайдың рақымына ие болғысы келсе, құрбандық мінсіз, ірі қарадан, қой мен ешкіден, алынған еркек мал болуы керек."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бойында кемістігі бар ешқандай жануарды Жаратқан Иеге әкелмеңдер, себебі бұл арқылы сендер рақым таппайсыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларға тағы мынаны айт: \"Егер сендерден тараған бүкіл ұрпақтарыңның ішінен әлдекім арам бола тұра, Исраил ұлдарының Жаратқан Иеге бағыштаған қасиетті тартуларына жақындайтын болса, ондай адамды Менің алдымнан аластату керек. Мен Жаратқан Иемін\"."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер әлдекім берген антын орындау үшін немесе өз еркімен Жаратқан Иеге татулық құрбандығын ірі қара не ұсақ малдан әкелсе, онда құрбандық мінсіз, Құдайға лайықты болуы тиіс: оның бойында ешқандай кемшілік болмауы керек."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Соқыр не денесі жарақаттанған, не мүшесі кеміс, не ауру, не қыршаңқы, не қотыры бар малды Жаратқан Иеге әкелмеңдер. Ондай малды Жаратқан Иенің құрбандық үстелінде құрбандыққа шалмаңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дене мүшелері тым ұзын немесе қысқа торпақ пен қозыны ерікті құрбандыққа әкелуіңе болады. Ал егер бұл ант бойынша шалынса, онда ол Құдайға лайықты емес."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ұрық безі мыжылған, бүлінген, жұлынып кеткен немесе кесіп тасталған малды Жаратқан Иеге алып келмеңдер, өз жерлеріңде де мұны істемеңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жат жерліктердің қолынан алынған барлық осындай жануарларды Құдайларыңа сый ретінде әкелмеңдер. Себебі олар – бойында кемістігі бар бүлінген малдар. Олар арқылы сендер Құдайдың рақымына ие бола алмайсыңдар\"»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Бұзау, қозы не лақ туылғанда, жеті күн бойы ол енесінің қасында болуы тиіс. Сегізінші күннен бастап және одан кейінгі уақытта ол Жаратқан Иеге құрбандық ретінде әкелуге лайықты болып табылады. "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Алайда сиырды да, қойды да төлдерімен бірге бір күнде союшы болмаңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер Жаратқан Иеге ризашылық құрбандығын әкелсеңдер, сол құрбандықты Оның рақымына ие болатындай етіп ұсыныңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Таң атқанша одан ешнәрсе қалдырмай дәл сол күні жеу керек. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Һаронның ұрпағынан тарағандардан әлдекім алапес ауруына шалдықса немесе ірің ағатын болса, сол адам тазармайынша киелі тартуларды жемеуі керек. Кім өліктің әлдебір ластанған нәрсесіне тиіп кетсе, не әлдекімнің бойынан шәуеті ағып кетсе, "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Менің өсиеттерімді ұстанып, оларды орындаңдар. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 32,
                    "verseText": " Мені Исраил ұлдары киелі тұту үшін, Менің киелі есімімді қорламаңдар. Мен сендерді киелі ететін Жаратқан Иемін."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Құдайларың болу үшін өздеріңді Мысыр жерінен алып шықтым. Мен Жаратқан  Иемін»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "не әлдекім қандай да болмасын жылан-шаянға немесе адамға қол тигізіп, сол арқылы қандай да бір арам нәрседен арамданса,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "осыларға жанасып кеткен адам кешке дейін арам болады. Ол денесін сумен жумайынша, киелі тартулардан жемеуі керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алайда күн батқанда ол тазарып, оның киелі тартулардан жеуіне болады. Өйткені бұл – оның тағамы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Арамданбас үшін ол өлік пен жыртқыштар жарып кеткен жануардың етін жемеуі тиіс. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы айтылғандарды бұзып, күнәға батып, сол күнәсында өліп кетпеулері үшін, Менің бұйрықтарымды сақтасын. Оларды киелі еткен Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешбір бөгде адам киелі тартуды жемеуі керек. Діни қызметкердің үйінде тұратын адам да, жалшы да киелі тартуды жемесін."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына Жаратқан Иенің мейрамдары мен сол күндері шақырылуға тиісті қасиетті жиналыстар туралы хабарлап айт. Менің мейрамдарым мыналар:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иенің ықыласына ие болуларың үшін діни қызметкер осы бауды Жаратқан Иенің алдында аспанға көтереді. Діни қызметкер оны мейрамның екінші күні аспанға көтереді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауды аспанға көтеретін күні Жаратқан Иеге түгел өртелетін құрбандыққа мінсіз бір жасар тоқты әкеліңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оған қоса Жаратқан Иеге хош иісті жағымды тарту ұсыну үшін зәйтүн майы араластырылған бидай ұны ефасының оннан екі бөлігін астық тартуы ретінде және соның үстіне құю үшін бір хиннің төрттен бір бөлігіндей шарап әкелетін болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайларыңа тарту әкелетін күнге дейін ешқандай жаңа піскен нанды, кептірілген дәнді және дымқыл дәнді жемеңдер. Сендердің барлық мекендеріңде ұрпақтан ұрпаққа мәңгілік ереже осы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бауланған астықты сілкілеп әкелетін күннен, яғни мейрамнан кейінгі алғашқы күннен, бастап өздеріңе толық жеті аптаны есептеп,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "жеті аптадан кейінгі алғашқы күнге дейін елу күнді санап, содан кейін Жаратқан Иеге жаңа астық тартуын әкеліңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Үйлеріңнен бидай ұны ефасының оннан екі бөлігінен тұратын, ашытылып пісірілген екі нанды алғашқы өнім тартуы ретінде Жаратқан Иеге ұсыныңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Нанмен бірге бір жасар мінсіз жеті еркек тоқтыны, ірі қара малдан бір жас бұқаны және екі қошқарды алып келіңдер. Бұлар Жаратқан Иеге арналатын түгел өртелетін құрбандықтар, ал астық тартуы мен сұйық тартуы Жаратқан Иеге хош иісті ұнамды құрбандықтар болсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен бірге ешкі отарынан бір текені күнәнің құнын өтейтін құрбандыққа және бір жасар екі еркек тоқтыны татулық құрбандығына дайындаңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Діни қызметкер алғашқы өнімнің сілкілеп әкелінетін наны мен екі тоқтыны алып, айтылғандарды Жаратқан Иенің алдында сілкілеп әкелуі керек. Бұл Жаратқан Иеге арналған киелі тарту болады. Осының барлығы оларды алып келетін діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "алты күн бойы шаруаларыңды істеулеріңе болады, ал жетінші күн – демалыс сенбісі, қасиетті жиналыс. Ешқандай іс істемеңдер. Бұл – сендердің барлық мекендеріңде Жаратқан Иенің демалыс күні."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол күні халықты шақырып жинаңдар. Қасиетті жиналыс өткізілсін, ешқандай жұмыс жасамаңдар. Бұл – сендердің барлық мекендеріңде ұрпақтан ұрпаққа берілген мәңгілік ереже."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жерлеріңде астық орғанда алқаптың шетіне дейін ормаңдар, оны орған кезде орақтан қалғанын теріп алмаңдар. Бұларды кедейлер мен жат жерліктерге қалдырыңдар. Мен сендердің Құдайларың Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Исраил ұлдарына: \"Жетінші айдың алғашқы күні –  демалыс күні, керней мейрамы. Бұл күні қасиетті жиналыс өткізілсін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ешқандай жұмыс істемей, Жаратқан Иеге құрбандық шалыңдар\", – деп айт»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Сондай-ақ осы жетінші айдың оныншы күні – тазару күні. Сендерде қасиетті жиналыс болсын. Жан-дүниелеріңмен бойсұнып, Жаратқан Иеге құрбандық шалыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл күні ешқандай іс істемеңдер. Бұл – тазару күні, Құдайларың Жаратқан Иенің алдында сендердің тазаратын күндерің."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бұл күні бойсұнбаған кез келген адам халқының арасынан аластатылады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер бір адам бұл күні қандай да болмасын бір шаруамен айналысса, Мен сол адамды халқының арасынан аластатамын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Белгіленген уақытта жариялауларың керек Жаратқан Иенің мейрамдары, яғни қасиетті жиналыстар мыналар. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ешқандай іс істемеңдер.  Сендердің барлық мекендеріңде ұрпақтан ұрпаққа мәңгілік  ереже осы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бұл – сендерге арналған демалыс сенбісі, сол күні жан-дүниелеріңді бойсұндырыңдар. Айдың тоғызыншы күнінің кешінен бастап келесі күннің кешіне дейін сенбілеріңді тойлаңдар»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сөйтіп, Жаратқан Ие Мұсаға сөзін арнап, былай деді:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Сол жетінші айдың он бесінші күнінен бастап жеті күнге созылатын Жаратқан Иеге арналған күркелер мейрамы болсын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Алғашқы күні – қасиетті жиналыс, ешқандай жұмыс істемеңдер."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жеті күн бойы Жаратқан Иеге құрбандық әкеліңдер. Сегізінші күні араларыңда қасиетті жиналыс өткізіліп, Жаратқан Иеге құрбандық әкеліңдер. Бұл – мейрам, ешқандай жұмыс істемеңдер."
                },
                {
                    "verseNumber": 37,
                    "verseText": " Жаратқан Иеге арнап түгел өртелетін құрбандықтың, астық тартуының, шалынатын құрбандықтардың және сұйық тартулардың әрқайсысын өз күнінде ұсыну үшін қасиетті жиналыстар өткізілуі тиіс. Жаратқан Ие белгілеген мейрамдар осы."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Жаратқан Иенің демалыс күндерінен, сыйларыңнан, барлық анттарыңнан және Жаратқан Иеге беретін өз еріктеріңмен әкелетін барлық тартуларыңнан бөлек атап өтілетін Жаратқан Иенің мейрамдары осы. "
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал жетінші айдың он бесінші күні сендер жердің өнімдерін жинаған кезде, Жаратқан Иенің мейрамын жеті күн тойлаңдар. Бірінші күні және сегізінші күні демалыңдар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бірінші күні қолдарыңа ең жақсы ағаштардың жемістерін, пальма ағаштарының, жалпақ жапырақты ағаштардың және өзен жағасында өсетін қызылталдардың бұтақтарын алып, Құдайларың Жаратқан Иенің алдында жеті күн көңіл көтеріңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірінші айдың он төртінші күні% %– кешкісін Жаратқан Иеге бағышталған {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамы."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Жаратқан Иенің осы мейрамын жылына жеті күн тойлаңдар. Бұл – сендердің ұрпақтарыңа арналған мәңгі қаулы. Оны жетінші айда тойлаңдар."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Күркелерде жеті күн тұрыңдар. Исраилдік әрбір жергілікті тұрғын күркелерде тұруы тиіс."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Осылай Мен Исраил ұлдарын Мысыр жерінен  ертіп шыққан кезде, оларды  күркелерде қоныстандырғанымды сендердің үрім-бұтақтарың білетін болады. Мен сендердің Құдайларың Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сөйтіп, Мұса Исраил ұлдарына Жаратқан Иенің мейрамдары туралы хабарлады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол айдың он бесінші күні – Жаратқан Иеге бағышталған Ашымаған нан мейрамы. Жеті күн бойы ашымаған нан жеңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірінші күні сендердің қасиетті жиналыстарың өткізілсін. Ешқандай жұмыс істемеңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жеті күн бойы Жаратқан Иеге құрбандық әкеліңдер. Жетінші күні де – осындай қасиетті жиналыс. Ешқандай жұмыс істемеңдер»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Мен сендерге беретін жерге келген соң, сол жерде астық жинағанда, астықтарыңның алғашқы бауын діни қызметкерге әкеліп беріңдер."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Шырақтарың жарық беріп, ұдайы жанып тұруы үшін, Исраил ұлдарына сығып алынған таза зәйтүн майын саған алып келулеріне бұйрық бер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраилдік әйелдің ұлы Жаратқан Иенің есіміне тіл тигізіп, ғайбаттады. Сөйтіп, оны Мұсаға алып келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің еркі жария болмайынша, оны қамауға алды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Ғайбат сөз айтушыны елді мекеннен тысқары жерге алып шығып, осыны естігендердің барлығы қолдарын соның басына қойып, бүкіл қауым оны таспен атқыласын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исраил ұлдарына мынаны айт: \"Кім Құдайын ғайбаттаса, соның күнәсі өз мойнында."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Иенің есімін балағаттайтын кісі өлтірілуі тиіс. Оны бүкіл қауым таспен атқылап өлтірсін. Жат жерлік не жергілікті тұрғын болсын, Жаратқан Иенің есімін балағаттайтын болса, өлім жазасына кесілсін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кімде-кім әлдебір адамды өлтірсе, сол өлім жазасына кесіледі."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кімде-кім мал өлтірсе, ол мал үшін мал төлеуі керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кім жақын адамының денесіне зақым келтірсе, соның істегенін өзіне де істеу керек:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "сыныққа – сынық, көзге – көз, тіске – тіс. Ол адамға қалай зақым келтірсе, оған да дәл солай істеу керек."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кездесу шатырындағы келісім сандығының шымылдығынан тысқары жерде Һарон мен оның ұлдары шырақтарды кеш батқаннан таң атқанша әрдайым Жаратқан Иенің алдында жағып тұрулары керек. Бұл –  сендерге ұрпақтан-ұрпаққа берілген мәңгілік  ереже."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Кім мал өлтірсе, оның ақысын төлеу керек. Ал кім адам өлтірсе, өлім жазасына кесілуі тиіс."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Соттарың жат жерлікке де, жергілікті тұрғынға да бірдей болуы керек. Өйткені Мен сендердің Құдайларың Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мұса Исраил ұлдарына осы сөздерді айтып, олар ғайбат сөз айтқан адамды қостың сыртына шығарып, таспен атқылап өлтірді. Осыны Жаратқан Ие Мұсаға бұйырғандай істеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар әрқашан шырақты  Жаратқан Иенің алдында таза шырағданға орнатып қоюлары тиіс."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бидай ұнын алып, содан он екі нан пісір. Әрбір нанда ефаның оннан екі бөлігі болсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оларды әр қатарға алтыдан тізіп, таза үстелдің үстіне Жаратқан Иенің  алдында екі қатар етіп қой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әр қатарға таза ладан қой. Ол Жаратқан Иеге құрбандық ескерткіші ретінде нанның жанында болуы керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оларды әрбір сенбі күні Исраил ұлдарының атынан әрдайым Жаратқан Иенің алдына қою керек. Бұл – мәңгілік келісім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Һарон мен оның ұлдарына тиесілі. Олар мұны киелі орында отырып жейтін болады, өйткені бұл  – Жаратқан Иенің құрбандығынан соларға аса киелі тарту. Бұл – мәңгілікке% берілген% нұсқау»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірде исраилдік бір әйелдің мысырлық еркектен туған ұлы Исраил ұлдарына келді. Ол исраилдікпен елді мекен ішінде ұрысып қалды."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Синай тауында Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Мен сендерге бергелі тұрған жерге келгендеріңде, Жаратқан Ие белгілеген жетінші жылы жер тынығуы керек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Елуінші жыл сендерде мерейтой болсын. Егін екпеңдер, өздігінен өсіп шыққан астықты ормаңдар, кесілмеген жүзім сабақтарынан оның жүзімін де жинамаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі бұл – мерейтой, ол сендер үшін қасиетті болсын. Жердің өнімдерін жеңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мерейтой жылы әрқайсың өз иелігіңе оралыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер жақыныңа бірдеңе сататын болсаң немесе жақыныңнан бірдеңе сатып алатын болсаң, бір-біріңді ренжітпеңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мерейтойдан кейінгі жыл саны бойынша сен жақыныңнан %керегіңді %сатып алуға тиіссің. Кіріс жылының саны бойынша ол саған сатуы керек."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер көп жыл қалса, бағаны көбейт, ал аз жыл қалса, бағаны азайт. Себебі ол саған егін ору жылдарының белгілі санын сатып отыр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бір-біріңді ренжітпеңдер. Құдайларыңнан қорқыңдар, өйткені Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Менің жарлықтарымды орындап, заңдарымды сақтаңдар, сонда жер бетінде тыныш өмір сүретін боласыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жер өз жемісін беріп, сендер тоя тамақ жейсіңдер, сонда жер бетінде тыныш өмір сүретін боласыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер: «Біз ештеңе екпей, өнімдерімізді жинамасақ, жетінші жылы біз қалай күнімізді көреміз?» – десеңдер,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алты жыл егістігіңе егін сеп, алты жыл бойы жүзімдігіңнің бұтақтарын кесіп, олардың өнімдерін жина."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен алтыншы жылы сендерге Өзімнің батамды беремін, сонда ол үш жылға жететін өнім әкеледі. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сегізінші жылы егін егетін боласыңдар, алайда ескі өнімдеріңді тоғызыншы жылға дейін азық етесіңдер. Жердегі өнім пісіп-жетілгенге дейін ескісін жейсіңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жерді біржола сатуға болмайды, себебі жер Менікі. Сендер Маған келген жат жерлік пен қоныстанушыларсыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иеліктеріңдегі барлық жер бойынша жерді қайта сатып алуға рұқсат етіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер бауырың кедейленіп, иелігінің бір бөлігін сатса, онда оның жақын туысқаны келіп, бауыры сатқан жерді қайта сатып алсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер ол үшін қайта сатып алатын ешкім табылмаса, ал оның өзі молшылыққа ие болып, жерді қайта сатып алуға қажетті қаражатты тауып алса,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "онда ол сатқан жылдарды есептеп, қалғанын сол сатқан адамға қайтарсын, осылайша иелігіне қайта оралсын. "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер ол қайтаруға тиісті мөлшерді таба алмаса, онда ол сатқан жер мерейтой жылына дейін сатып алушының қолында қалады. Ал мерейтой жылы %жер% қайтадан кері қайтарылып, ол иелігіне қайтадан ие болады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер кімде-кім айналасы қабырғамен қоршалған қаладағы тұрғын үйін сатса, онда оны сатқаннан кейін сол жылдың аяғына дейін қайта сатып алуға болады. Оны бір жыл ішінде қайта сатып алуға болады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер тұтас бір жыл аяқталғанға дейін ол қайтадан сатып алынбаса, онда қоршау қабырғасы бар қаладағы үй сатып алған адамның үрім-бұтағына біржола қалады, мерейтойда ол қайтарылмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал жетінші жылы жер тынықсын, ол – Жаратқан Иеге арналған демалыс жылы. Егістігіңе егін сеппе, жүзімдігіңнің бұтақтарын кеспе."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал ауылдардағы бекінісі жоқ үйлер егістік жер іспетті бағалануы тиіс: оларды әрдайым қайта сатып алуға болады, әрі олар мерейтойда кері қайтарылады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал леуіліктер өз иелігіндегі қалалардағы үйлерді кез келген уақытта қайта сатып ала алады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал леуіліктердің әлдебіреуі қайта сатып ала алмаса, онда солардың иелігіндегі қаладағы сатылған үй мерейтойда кері қайтарылады, себебі леуіліктердің қалаларындағы үйлері Исраил ұлдарының арасында солардың иеліктерін құрайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олардың қалаларының төңірегіндегі алқаптарды да сатуға болмайды, себебі бұл – олардың мәңгілік иеліктері."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Егер бауырың кедейленіп, торығып, саған келсе, онда ол жат жерлік пе, қоныстанушы ма, өзіңмен бірге тұруы үшін оған көмектес."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Құдайыңнан қорқып, одан өсім де, пайда да алушы болма. Мен Жаратқан Иемін, бауырың сенімен бірге тұра берсін."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Күмісіңді оған өсімге берме, пайда алу үшін де наныңды оған беруші болма."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мен сендерге Қанахан жерін беріп, сендердің Құдайларың болу үшін Мысыр жерінен алып шыққан Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сенің бауырың кедейленіп, саған құлдыққа сатылған болса, онда оған құлдың жұмысын жүктеме."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ол сенің қолыңда жалдамалы, қоныс тебуші секілді тұратын болсын. Мерейтой жылына дейін сенде жұмыс істесін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенің егістігіңде өздігінен шыққан астықты орма, кесілмеген жүзім сабағынан жүзім шоқтарын жинама. Бұл жыл жердің тынығатын жылы болсын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Содан соң ол балаларымен бірге сенен кетсін. Ол отбасына оралып, ата-бабаларының мұралық жеріне қайтсын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Өйткені олар – Менің құлдарым, Мен оларды Мысыр жерінен алып шықтым. Оларды құл сияқты сатуға болмайды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Оларға қаталдықпен үстемдік етпе,  Құдайыңнан қорық."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал құлың мен күңің болсын десең, оларды айналаңдағы халықтардан сатып ал."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сондай-ақ құлды араларыңда тұратын жат-жерліктерден және елдеріңде туылған олардың ұрпақтарынан сатып алуларыңа болады. Олар сендердің меншіктеріңе айналады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Оларды иеліктерің секілді ұлдарыңа мұраға берулеріңе де болады. Оларға құл секілді мәңгілік иелік етіңдер. Ал бауырларыңа, Исраил ұлдарына, бір-біріңе қаталдықпен билік жүргізбеңдер."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Егер сенің жеріңдегі жат жерлік немесе қоныстанушы дәулетке ие болып, ал сенің бауырың соның алдында кедейленсе, сенің жеріңе қоныс тепкен жат жерлікке не оның әулетіндегі біреуге сатылса,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "онда сатылғаннан кейін оны қайта сатып алуға болады. Бауырларының әлдебіреуі оны сатып алуы тиіс."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Оның ағасы, не ағасының ұлы, не әулетіндегі қандас туыстарының бірі оны қайта сатып алуы тиіс. Егер құлдықтағы адам байып кетсе, бас бостандығын өзі сатып ала алады. "
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ол өзін сатқан жылдан бастап мерейтой жылына дейін өзін сатып алған адаммен есеп айырысуы тиіс. Өзін сатқан кезде алған күмісті әр жылға есептей отырып, сол %адамға% беруі керек. Уақытша жалдамалы ретінде ол сол %адамның %қол астында болуы тиіс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Демалыс жылы жерде өсіп шығатын барлық өнім сендерге азық болсын: саған, сенің құлың мен қол астыңдағы күңіңе, жалшың мен араңда тұрып жатқан жат жерлікке,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Егер әлі көп жыл қалатын болса, онда соған орай ол өзі сатылғанда алған күмісті өзін қайта сатып алу үшін беруі керек."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Егер мерейтой жылына дейін аз ғана жыл қалса, онда өзінің құны үшін төленген күмісті қалған жылдардың ішінде төлесін."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Жылдар бойы ол сол кісіде жалдамалы адам ретінде тұрсын. %Алайда% ол құлға сенің көзіңше қаталдықпен үстемдік көрсетпеуі тиіс."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Егер ол осылайша өз бас бостандығын сатып ала алмаса, онда мерейтой жылында сол адамның қол астынан өзі де, оның балалары да  кететін болады."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Өйткені Исраил ұлдары – Менің құлдарым. Олар – Мен Мысыр жерінен алып шыққан Менің құлдарым. Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "малың мен жеріңдегі жануарларға жердің барлық өнімі азық болсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өзіңе жеті демалыс жылын, жеті жылдан жеті рет, санап шық, сонда қырық тоғыз жылың болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жетінші айдың оныншы күні керней тарт. Тазару күнінде жерлеріңнің түкпір-түкпірінде  керней тартыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Елуінші жылды киелі деп бағыштап, жер бетінің барлық тұрғындарына бостандық жариялаңдар. Бұл жыл сендерде мерейтой болсын. Әрқайсың мұралық жерлеріңе оралып, отбасыларыңа қайтыңдар."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Өздеріңе пұттар мен тас мүсіндерін жасамаңдар, бағана орнатпаңдар, бас иіп табыну үшін жерлеріңде бейнелеп қашалған тастар қоймаңдар. Өйткені Мен сендердің Құдайларың Жаратқан Иемін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Менің демалыс күндерімді сақтап, киелі орнымды құрметтеңдер. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өзімнің тұрағымды араларыңда тұрғызамын, Менің жан-дүнием сендерден жиренбейтін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендердің араларыңда жүріп, Құдайларың боламын, ал сендер Менің халқым боласыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен сендерді мысырлықтарға құл болмауларың үшін, Мысырдан алып шыққан Құдайларың Жаратқан Иемін. Мен сендердің мойындарыңдағы бұғауды бұзып, бастарыңды көтеріп жүрулеріңе мүмкіндік бердім."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Егер Мені тыңдамай, осы өсиеттердің барлығын орындамасаңдар,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Менің ережелерімді жек көрсеңдер, жан-дүниелерің Менің заңдарымнан жиіркеніп, келісімімді бұзып, барлық өсиеттерімді орындамайтын болсаңдар,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "онда Мен сендерге мынаны істеймін: сендерге қорқыныш, әлсіздік және қызба ауруын жіберіп, олардан көздеріңнің жанары сөніп, жандарың әбден қиналатын болады. Тұқымдарыңды бекерге себетін боласыңдар, оларды сендердің жауларың жейтін болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жүзімді сендерге бұрамын, сонда жауларыңның алдында тізе бүгіп, дұшпандарың сендерге билігін жүргізетін болады. Арттарыңнан ешкім қумаса да, қашасыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер осыдан кейін де Мені тыңдамайтын болсаңдар, сендердің күнәларың үшін жазаны жеті есе көбейтіп,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сендердің тәкаппар қасарысушылықтарыңды басып, аспандарыңды темірдей, жерлеріңді мыстай етемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендердің қуаттарың босқа сарқылып, жерлерің көктеп көгермейді, жердегі ағаштар да жемісін бермейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер сендер Менің жарғыларым бойынша әрекет етіп, өсиеттерімді сақтап, соларды орындасаңдар,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер %осыдан кейін %Маған қарсы шығып, Мені тыңдағыларың келмесе, онда Мен сендердің күнәларың үшін соққыны жеті есе көбейтемін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендерге өздеріңді балаларыңнан айыратын, малдарыңды қырып, сендерді азайтып, жолдарыңды қаңыратып бос қалдыратын дала аңдарын жіберемін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер осыдан кейін де түзелмей Маған қарсы тұрсаңдар,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "онда Мен де сендерге қарсы шығып, күнәларың үшін сендерді жеті есе қырып,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "келісім үшін өш алу мақсатында Мен сендерге кек қайтарғыш семсер жіберемін. Қалаларыңда жасырынып қалсаңдар, сендерге індет жіберемін, сонда жауларыңның қолына түсесіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендерді адамға күш беретін наннан айырамын. Өздеріңе арналған нанды он әйел жабылып жалғыз пеште пісіріп, нанды сендерге өлшеп береді. Сендер оны жейсіңдер, бірақ тоймайсыңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер осыдан кейін де Мені тыңдамай, Маған қарсы шықсаңдар,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "онда Мен де қаһарланып, өздеріңе қарсы шығып, күнәларың үшін сендерді жеті есе жазалаймын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ұлдарың мен қыздарыңның етін жейтін боласыңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Биіктеу жерлеріңді жермен жексен етемін, бағаналарыңды қиратамын, мүрделеріңді өздерің табынатын пұттардың қирандыларына үйіп тастаймын. Менің жан-дүнием сендерден жиіркенетін болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "онда Мен сендерге уақытылы жаңбыр жіберетін боламын. Сонда жер өнім беріп, алқаптағы ағаштар да жемісін береді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сендердің қалаларыңды шөл далаға айналдырып, киелі орындарыңды ойрандап, әкелетін құрбандықтарыңның жағымды хош иісін иіскемеймін."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жерлеріңді қаңыратып, бос қалдырамын. Сонда оған қоныстанған дұшпандарың осыны көріп, таңғалатын болады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал өздеріңді халықтар арасына таратамын, семсерімді суырып алып, соңдарыңнан қуамын. Жерлерің иесіз қалып, қалаларың күйретіледі."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда жер барлық бос жатқан күндерінде демалыс жылы үшін тынығады. Сендер жауларыңның жерінде болған кездеріңде жер тыным алып, демалыс жылы үшін тынығады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сендер өмір сүрген кездеріңде демалыс жылдары демалмаған жер барлық бос жатқан күндерінде демалады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Дұшпандарыңның жерінде тірі қалғандарыңа қорқақтық сезімін ұялатамын. Сонда олар жапырақтың сыбдырынан қашатын болады. Ешкім қумаса да, семсерден бас сауғалағандай қашып, қаза табатын болады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ешкім ізіне түсіп қуғындамаса да, семсерден қашқандай, біріне бірі сүрініп құлайды. Сендердің бойларыңда дұшпандарыңа қарсы тұрарлық күш қалмайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бөтен халықтар арасында қырылып, жауларыңның жері сендерді жалмап қояды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал тірі қалғандарың дұшпандарыңның жерлерінде өздерінің және ата-бабаларының заңсыздықтары үшін құритын боласыңдар. "
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонда олар өз заңсыздықтары мен әкелерінің заңсыздықтарын: Маған қарсы қылмыс жасағандарын және қарсы шыққандарын – мойындайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Астық бастыру жүзім өнімін жинағанға дейін жалғасады, жүзім өнімін жинау егін еккенге дейін жалғасады. Осылайша өз нандарыңды тойғандарыңша жеп, өз жерлеріңде қауіп-қатерсіз өмір сүресіңдер."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мен де оларға сол үшін қарсы шықтым, оларды жауларының жеріне әкелдім. Сонда олардың сүндеттелмеген жүректері жуасып, олар заңсыздықтарының жазасын тартатын болады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сонда Мен Өзімнің Жақыппен, Ысқақпен және Ыбырайыммен жасаған келісімімді, сондай-ақ %уәделі %жерді еске түсіремін."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Олар жерді бос қалдырып, жер өзінің демалыс жылдары үшін тынығып, олар Менің заңдарымнан теріс айналып, ережелерімнен жиренгендері үшін өз заңсыздықтарының жазасын тартатын болады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Дұшпандарының жерінде болса да, олармен жасаған келісімімді бұзып, оларды құртып жібермеуім үшін, Мен оларды жек көрмеймін әрі олардан жиренбеймін, өйткені Мен олардың Құдайы Жаратқан Иемін."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Олардың Құдайы болу үшін, халықтардың көз алдында Мысыр жерінен алып шыққан ата-бабаларына уәде еткен өсиетімді есіме аламын. Мен Жаратқан Иемін\"»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Жаратқан Иенің Синай тауында Мұса арқылы Өзі мен Исраил ұлдары арасында қабылдаған жарлықтар, нұсқаулар және заңдар осылар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендердің жерлеріңе тыныштық жіберемін: еркін жатасыңдар, сендерді ешкім мазаламайды. Жерлеріңнен жыртқыш аңдарды қуып шығарамын, сендердің жерлеріңмен қылыш асынған жау өтпейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жауларыңды қуып тастайтын боласыңдар, олар сендердің алдарыңда семсер қаза табады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бесеуің жүзді, жүзің он мыңды қуатын боласыңдар. Жауларың көз алдарыңда семсерден қаза табады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерге көз қырымды салып, өсіріп-өндіріп, көбейтемін. Берген келісімімде берік боламын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өткен жылдан қалған ескі тағамды жейсіңдер, ал жаңасын көргенде, ескісін лақтырып тастайсыңдар."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Егер кімде-кім сенің бағалауың бойынша Жаратқан Иеге @ @жан-дүниесін арнауға ант беретін болса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер Жаратқан Иеге құрбандыққа әкелуге болмайтын әлдеқандай арам мал болса, онда малды діни қызметкерге әкеліп көрсетуі керек."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Діни қызметкер оны жақсы ма, нашар ма қарап шығады. Діни қызметкер  қалай бағаласа, солай болуы тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер әлдекім оны сатып алғысы келсе, онда бағаға құнның бестен бір бөлігін қосатын болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер әлдекім үйін Жаратқан Иеге бағыштағысы келсе, онда діни қызметкер оның не жақсы, не жаман екенін бағалауы тиіс. Діни қызметкер қалай бағаласа, солай болады. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер үйін арнаған адам оны қайта сатып алғысы келсе, онда бағаға күмістің бестен бір бөлігін қосатын болсын, %сонда үй% онікі болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер біреу мұралық жерінің бір бөлігін Жаратқан Иеге арнаса, онда бағасы егіс көлеміне сәйкес болуы тиіс: бір {хомер}[Өлшем кестесін қараңыз.] арпа себілетін егістіктің құны елу шекел күміс."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер әлдекім мерейтой жылында өз алқабын бағыштайтын болса, ол бағалауың бойынша жүзеге асуы керек."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер әлдекім егістігін мерейтойдан кейін арнайтын болса, онда діни қызметкер мерейтой жылына дейін қалған жылдарды ескере отырып, күмісті есептеу керек. Сенің берген бағаңнан соны алып тастауы тиіс."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер алқапты бағыштаған адам оны қайта сатып алғысы келсе, онда сенің берген бағаңның үстіне  күмісінің бестен бір бөлігін қосатын болсын, сөйтіп, ол соның иелігінде қалады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер ол егістігін қайта сатып ала алмай, егістік басқа адамға сатылып кетсе, онда қайта сатып алуға болмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "онда жиырма жастан алпыс жасқа дейінгі ер адам үшін сенің белгілеген құның қасиетті шекелден елу шекел күміс болуы керек."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол егістік мерейтой жылында босаған соң,  бағышталған жер сияқты Жаратқан Иенің киелі тартуы болып қалады. Ол діни қызметкерлердің иелігіне беріледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал егер әлдекім өзінің иелігіндегі егіндіктерден бөтен, сатып алынған алқапты Жаратқан Иеге арнаса,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "онда діни қызметкер мерейтой жылына дейінгі оның бағасының мөлшерін есептеп, ол осы есеп  бойынша %жерді% Жаратқан Иенің киелі тартуы ретінде дәл сол күні табыстауы тиіс."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал егістік мерейтой жылында кімнен сатып алынса, сол адамның иелігіне қайтадан өтеді. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сенің кез келген бағаң қасиетті шекел бойынша болуы тиіс. Бір шекелде жиырма {гера}[Өлшем кестесін қараңыз.] болуы керек."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тек малдың алғашқы төлін Жаратқан Иеге бағыштамасын, өйткені ол Жаратқан Иеге тиесілі. Өгіз бе, ұсақ мал ма – олар Жаратқан Иенікі."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер мал арам болса, онда бағалауың бойынша оның үстіне сатып алу құнының бестен бір бөлігін қосу керек. Егер оны қайта сатып алмаса, бағалауың бойынша сатып жіберу керек."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Адам өз меншігінен Жаратқан Иеге ант беріп бағыштаған дүние: ол не адам, не мал, не иелігіндегі егістік алқабы болсын – сатылмайды және қайта сатып алынбайды. Ант беріп бағышталғанның барлығы Жаратқан Иенің ерекше киелі тартуы болып табылады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жойылуға белгіленген адам қайта сатып алынбайды. Оны өлім жазасына кесу керек."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жерден өнген дәнді дақылдар мен ағаш жемісінің әрбір оннан бір бөлігі Жаратқан Иеге тиесілі. Бұл – Жаратқан Иенің киелісі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер ол әйел болса, онда белгілеген құның отыз шекел болуы керек."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер кімде-кім ондығын қайта сатып алғысы келсе, онда соның бағасына бестен бір бөлігін қоссын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ірі қара мен ұсақ малдың оннан бір бөлігі, бақташы таяғының астынан өтетін әрбір оныншы мал, Жаратқан Иеге арналуы тиіс."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол жақсы ма, нашар ма талғамау қажет, оны ауыстыруға да болмайды. Егер кімде-кім оны ауыстырса, онда оның өзі де, оның орнына ауыстырылғаны да киеліге айналып, ол қайта сатылып алынбайды\"»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Ие Мұса арқылы Исраил ұлдарына Синай тауында тапсырған өсиеттері осылар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бес жастан жиырма жасқа дейінгі ер адамға бағаң жиырма шекел, ал әйел адамға он шекел болуы тиіс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бір айдан бес жасқа дейінгі ер балаға белгілеген құның бес шекел, ал қыз балаға үш шекел күміс болуы керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Алпыс жастан және одан асқан ер адамға белгіленген құн он бес шекел, ал әйелге он шекел күміс болуы тиіс."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер ол кедей болып, белгіленген құнды бере алмаса, онда оны діни қызметкердің алдына әкеліп, ол ант берушінің жағдайына қарай оны бағаласын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер бұл Жаратқан Иеге құрбандыққа әкелінетін мал болса, онда Жаратқан Иеге берілгеннің барлығы қасиетті болуы тиіс."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оны айырбастап алуға, жақсыны жаманға немесе жаманды жақсыға алмастыруға болмайды. Егер әлдекім малды басқа малмен алмастыратын болса, онда сол мал да, оның орнына алмастырылған да қасиетті деп танылады."
                }
            ]
        }
    ]
}