{
    "bookId": "gCrI7T0RvAkhh7D5kSj6",
    "long_book_title": "ЛҰҚА ЖАЗҒАН ІЗГІ ХАБАР",
    "short_book_title": "ЛҰҚА",
    "generatedAt": "7 июня 2024 г., 8:17",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Көптеген адамдар арамызда белгілі болған оқиғалар туралы әңгімелер жаза бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл оқиғаларды бізге басынан өз көзімен көріп, Сөздің  қызметшілері болғандар жеткізді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда оған түтету үстелінің оң жағында тұрған Жаратқан Иенің періштесі көрінді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Зәкәрия оны көріп, абыржып, бойын қорқыныш биледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал періште оған былай деді: «Қорықпа, Зәкәрия! Мінажатың естілді. Әйелің Елізабет саған ұл туады, оның есімін Жақия деп қоясың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен қуаныш пен шаттыққа бөленіп, көбі оның туылғанына қуанады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол Жаратқан Иенің алдында ұлы болып, шарап пен {сикер}[Қатты ішімдіктің бір түрі.] ішпейді. Ана құрсағында жатқанда-ақ ол Киелі Рухқа кенеледі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Көптеген Исраил ұлдарын өздерінің Құдайы Жаратқан Иеге келтіреді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол әкелерінің жүректерін балаларына, бағынбайтындарды әділдердің жолына қайтарып, халықты Жаратқан Иеге дайындау үшін, Ілиястың рухында және күшінде Құдай алдында жүретін болады»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда Зәкәрия періштеге: «Оны неден білемін? Мен қартайдым, әйелімнің жасы да ұлғайған ғой», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Періште былай деп жауап берді: «Мен Құдайдың алдында тұратын Жәбірейілмін. Сенімен сөйлесіп, осы ізгі хабарды жеткізуге жіберілгенмін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал сен уақытында орындалатын менің сөздеріме сенбегенің үшін, бұл орындалғанша, үнсіз қалып, сөйлеуге мүмкіндігің болмайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан, құрметті Теофил, маған да ой келіп, бәрін басынан бастап мұқият зерттеп,  саған рет-ретімен жазып беруді ұйғардым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл арада Зәкәрияны күткен халық оның ғибадатханада кідіріп қалғанына таңғалды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол шыққанда, оларға сөйлей алмады. Сонда халық оның ғибадатханада аян көргенін түсінді. Зәкәрия оларға ыммен түсіндіріп, мылқау болып қала берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қызмет атқару күндері аяқталғанда, ол үйіне оралды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сол күндерден кейін әйелі Елізабет жүкті болып, бес ай бойы жасырынып жүрді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "«Осы күндері Жаратқан Ие маған назарын аударып, адамдар арасындағы масқара күйімнен арылту үшін осылай жасады», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Алтыншы айда Құдай Ғалилеядағы Назарет деп аталатын қалаға,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Дәуіттің әулетінен шыққан Жүсіп есімді жігітке атастырылған бір қызға Жәбірейіл періштені жіберді. Қыздың есімі Мәриям болатын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Періште оған келіп: «Қуан, жарылқанған %қыз%! Жаратқан Ие сенімен бірге! Әйелдер арасында сен жарылқанғансың», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мәриям періштені көріп, оның сөздерінен абыржып, бұл не деген амандасу екен деп ойланып қалды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда періште оған мынаны айтты: «Қорықпа, Мәриям! Сен Құдайдың рақымына ие болдың."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осылайша сен тәлім алған ілімнің берік негізін танып біле аласың."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Енді құрсақ көтеріп, Ұл туасың, Оның есімін Иса деп қоясың.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Ол мәртебелі болып, Әлем Иесінің Ұлы деп аталады. Жаратқан Ие Құдай Оған  әкесі Дәуіттің тағын береді.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Иса Жақыптың үйіне мәңгі патшалық етеді. Оның патшалығының шегі болмайды».@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал Мәриям періштеге: «Мен ер адаммен жақындасқан емеспін ғой, бұл қалай болады?» – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Періште оған былай деп жауап берді: «Сенің үстіңе Киелі Рух қонып, Әлем Иесінің күші саған көлеңкесін түсіреді. Сондықтан туылатын Киелі Бала Құдайдың Ұлы деп аталады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Міне, бедеу деп аталған туысқаның Елізабет те қартайған шағында жүкті болғанына алты ай болды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өйткені Құдай үшін мүмкін емес нәрсе жоқ»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда Мәриям: «Мен Жаратқан Иенің құлымын. Сөзіңе сай болсын», – деді. Осыдан кейін періште оның жанынан кетті."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сол күндері Мәриям тұрып,  таулы өлкедегі Яһуданың қаласына асығыс жүріп кетті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ол Зәкәрияның үйіне келіп, Елізабетпен амандасты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Яһудея патшасы Иродтың заманында Абиях кезегінде Зәкәрия есімді {киелі қызметкер}[Киелі қызметке бағышталған адам.] болатын. Оның әйелі Елізабет Һарон руынан еді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мәриямның сәлемін естігенде, Елізабеттің  құрсағындағы нәресте тыпырлап кетті. Елізабет Киелі Рухқа кенеліп,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "қатты дауыстап былай деді: «Әйелдер арасында сен  жарылқанғансың, құрсағыңдағы нәресте де жарылқанған!"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жаратқан Иемнің анасы маған келетіндей, мен соншама кім едім?"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Амандасу даусың құлағыма жеткенде, құрсағымдағы нәресте қуана тыпырлап кетті."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Жаратқан Иеге сенген сен бақыттысың, өйткені саған айтқаны орындалады»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сонда Мәриям былай деді: @«Жаным Жаратқан Иені мадақтайды.@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "@Рухым Құтқарушым Құдайға қуанды.@"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Өйткені Ол Өз күңінің мойынсұнуына  назар аударды. Енді мені барлық ұрпақ «бақытты» деп атайтын болады."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Себебі Құдіретті маған ұлы іс жасады. Оның есімі киелі."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Одан қорқатындарға Оның мейірімі ұрпақтан ұрпаққа %жалғаспақ.%"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Екеуі де Жаратқан Иенің барлық өсиеттері мен жарғыларын мінсіз орындап, Құдай алдында әділ болды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ол қолының күшін көрсетті. Тәкаппарларды жүректеріндегі ойлары үшін  шашыратты."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Күштілерді тақтарынан құлатып, момындарды жоғарылатты."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Ашыққандарды игілікке толтырып, байларды құралақан жіберді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Жаратқан Ие әкелерімізге айтқанындай,"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Ыбырайым мен оның ұрпақтарына деген мәңгі рақымшылдығын есіне түсіріп,  қызметшісі Исраилді қабылдады»."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Мәриям Елізабетпен үш айдай болып, үйіне оралды."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Елізабеттің босанатын уақыты келіп, ұл туды."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Көршілері мен туысқандары Жаратқан Иенің оған зор мейірімділік көрсеткенін естіп, онымен бірге қуанды."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Сегізінші күні нәрестені {сүндеттеуге}[Яһудилердің діни рәсімдегі ережесі.] келіп, оны әкесінің есімімен Зәкәрия деп атамақшы болды."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Бұған анасы: «Жоқ, оның есімі Жақия болады», – деді. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Елізабет бедеу болғандықтан, олардың балалары болмады. Ал екеуінің де жасы ұлғайған еді."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Бірақ %олар %оған: «Туысқандарыңның ішінде бұл есіммен аталатын ешкім жоқ қой», – деді."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Баланы қалай атағысы келетінін әкесінен ымдап сұрады."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Ол тақтайша сұрап: «Оның есімі – Жақия», – деп жазды. Сонда бәрі таңғалды."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Сол кезде Зәкәрияның тілі шешіліп, Құдайды мадақтап сөйлей бастады.\n\n"
                },
                {
                    "verseNumber": 65,
                    "verseText": "Олардың айналасында тұратындардың барлығында қорқыныш болды. Бұл %оқиға% Яһудеяның бүкіл таулы елінде тарап кетті."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Естігендердің бәрі мұны жүректеріне түйіп: «Бұл нәресте кім болады екен?» – десті. Өйткені Жаратқан Иенің қолы онымен болды."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Баланың әкесі Зәкәрия Киелі Рухқа толып, былай деп пайғамбарлық етті:"
                },
                {
                    "verseNumber": 68,
                    "verseText": "@«Исраилдің Құдайы Жаратқан Ие жарылқанған! Ол@@ халқына келіп, оған азаттық берді@@.@"
                },
                {
                    "verseNumber": 69,
                    "verseText": "Қызметшісі Дәуіттің әулетінде бізге құтқарылу {мүйізін}[Күшті, билікті және тағы басқа беделді білдіреді.] көтерді."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Ғасырлардан бері болған Өзінің киелі пайғамбарларының аузымен,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірде Зәкәрия өзінің кезек тәртібімен Құдай алдында қызмет еткенде,"
                },
                {
                    "verseNumber": 71,
                    "verseText": "бізді жек көретіндердің қолынан және жауларымыздан құтқаратынын айтты."
                },
                {
                    "verseNumber": 72,
                    "verseText": "Әкелерімізге мейірім жасап, Өзінің киелі келісімін есіне алады."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Әкеміз Ыбырайымға берген антын бізге де беріп,"
                },
                {
                    "verseNumber": 74,
                    "verseText": "қорықпастан, жауларымыздың қолынан құтылған соң,"
                },
                {
                    "verseNumber": 75,
                    "verseText": "барлық күндерімізде Оның алдында киелі де әділ болып, қызмет етуге мүмкіншілік жасады."
                },
                {
                    "verseNumber": 76,
                    "verseText": "Ал сен, нәресте, Әлем Иесінің пайғамбары деп аталасың. Өйткені Оған жол дайындау үшін, Жаратқан Иенің алдында жүретін боласың."
                },
                {
                    "verseNumber": 77,
                    "verseText": "Құтқарылу олардың күнәларының кешірілуінде екеніне Оның халқына түсінік бересің."
                },
                {
                    "verseNumber": 78,
                    "verseText": "Құдайымыздың мейірімі бойынша бізге жоғарыдан Шұғылалы Таң келіп,"
                },
                {
                    "verseNumber": 79,
                    "verseText": "түнекте және өлімнің көлеңкесінде отырғандарды жарыққа шығарып, аяқтарымызды татулық жолына бағыттайды»."
                },
                {
                    "verseNumber": 80,
                    "verseText": "Ал нәресте өсіп, рухымен нығайды. %Ол%  Исраилге көрінетін күніне дейін шөл далада болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "киелі қызметкерлер арасындағы дәстүрге сай жеребе бойынша, Жаратқан Иенің ғибадатханасына кіріп, шайыр түтету оның үлесіне тиді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жұпар шайыр түтету кезінде көптеген халық сыртта сиынып тұрды."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күндері кесар Августтан бүкіл жерде санақ жүргізуге жарлық шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл Сирияны Кирини басқарған кезіндегі алғашқы %халық %санағы болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@бүгін Дәуіттің қаласында сендерге Құтқарушы туылды. Ол – Жаратқан Ие Мәсіх. @"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұның сендер үшін белгісі мынау: сендер ақырда құндақтаулы жатқан Нәрестені табасыңдар»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кенеттен періштемен саны көп аспан әскерлері келді де, Құдайды былай деп мадақтады:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@«Жоғарыда Құдайға мадақ! Жерде @@тыныштық, @@адамдарға@@ @@ізгілік болсын!»@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Періштелер аспанға көтерілгенде, бақташылар бір-біріне: «Бетлехемге барайық! Жаратқан Иенің бізге жария еткеніндей, не болғанын көрейік», – десті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар тездетіп барып, Мәриямды, Жүсіпті және ақырда жатқан Нәрестені тапты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оны көріп, %бақташылар% Нәресте жөнінде жарияланған% хабарды% айтып берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда естігендердің барлығы бақташылардың айтқандарына таңғалысты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал Мәриям осы сөздер туралы ойланып, оларды жүрегінде сақтады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бақташылар көріп-естігендерінің барлығы өздеріне айтылғандай болғаны үшін Құдайды даңқтап, мадақтап, қайта оралды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда %санаққа% жазылу үшін, әркім өз қаласына барды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сегіз күн өткеннен кейін, Нәрестені сүндеттеу мезгілі келгенде, Оған Иса деген есім берді. Анасы құрсақ көтермес бұрын, періште оған осы есімді айтқан еді. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Мұсаның заңы бойынша олардың тазарылу күндері аяқталған соң, Исаны Жаратқан Иенің алдына алып бару үшін Иерусалимге әкелді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені Жаратқан Иенің заңында \"әрбір тұңғыш ұл бала Жаратқан Иеге бағышталсын\" деп жазылған."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Жаратқан Иенің заңында айтылғандай, екі орман кептерін немесе көгершіннің екі балапанын құрбандыққа әкелулері керек еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Иерусалимде Шимон есімді кісі болды. Ол Исраилдің жұбанышын күтіп жүрген әділ адам еді. Киелі Рух оның үстінде болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оған Жаратқан Ие %жіберген% Мәсіхті көрмейінше, өлімді көрмейтінін Киелі Рухпен алдын ала айтылған болатын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Шимон рухтың жетелеуімен ғибадатханаға келді. Заңды орындау үшін әке-шешесі Нәресте Исаны алып келгенде,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Шимон Оны қолына алып, Құдайды былай деп мадақтады:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "@«Әлемнің Иесі, енді @@сөзің бойынша @@Өз құлыңды  тыныштықпен жібересің.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Өйткені көзім Сенің құтқаруыңды @@ көрді.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жүсіп Дәуіттің әулеті мен руынан болғандықтан, Ғалилеядағы Назарет қаласынан шығып, Яһудеядағы Бетлехем қаласына"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Сен @@оны бүкіл халықтардың алдында дайындап қойдың.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "%Ол% @Исраил@ @халқының @@даңқын шығарып, басқа ұлттықтарға нұрын төгеді@@»@@.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жүсіп пен Мәриям Нәресте туралы айтылғандарға таңғалысты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Шимон оларға бата беріп, Баланың анасы Мәриямға: «Міне, мына жатқан Бала Исраилде көптің құлауы мен көтерілуіне және айтыс-тартыстың себепшісі болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Көпшіліктің жүрегіндегі ойлары ашылады! Сенің жаныңа семсер сұғылады», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Осында Ашир руынан шыққан егде жастағы Фануел қызы Анна деген пайғамбар бар еді. Ол қыз кезінен күйеуімен жеті жыл ғана тұрған еді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сексен төрт жастағы жесір әйел ғибадатханадан кетпей, күні-түні ауыз бекітіп, сиынып, Құдайға қызмет ететін еді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол да сол уақытта келіп, Жаратқан Иені мадақтап, Иерусалимнің құтқарылуын күткендердің бәріне Нәресте туралы айтты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мәриям мен Жүсіп Жаратқан Иенің заңына сай бәрін жасаған соң, Ғалилеядағы өз қалалары Назаретке оралды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бала өсіп, даналыққа толып, рухымен нығайды. Құдайдың рақымы Оның үстінде болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "некелесіп қойған жүкті әйелі Мәрияммен санақтан өтуге келді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Баланың ата-анасы жыл сайын Иерусалимге {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамына баратын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иса он екі жаста болғанда, олар әдеттегідей Иерусалимдегі мейрамға келді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мейрам күндері аяқталып, қайтып бара жатқанда, Жасөспірім Иса Иерусалимде қалып қойды. Жүсіп пен Мәриям мұны байқамады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Исаны басқалармен келе жатыр деп ойлады. Бір күндік жол жүргеннен кейін, Оны туыстары мен таныстарының арасынан іздей бастады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Таппаған соң, Оны іздеп, Иерусалимге оралды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Үш күннен соң Исаны ғибадатханада ұстаздардың арасында айтқандарын тыңдап, сұрақ қойып отырған жерінен тапты."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Тыңдағандардың бәрі Оның ақылына және берген жауаптарына қайран қалысты."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Әке-шешесі Оны көріп, таңғалды. Анасы Оған: «Балам-ау! Бұл не істегенің? Әкең екеуіміз Сені қатты күйзеліспен іздедік», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Иса оларға: «Мені неге  іздедіңдер? Менің Әкеме тиесілі үйінде болуым керектігін білмедіңдер ме?» – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бірақ әке-шешесі Оның сөздерін түсінбеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Бетлехемде болғанда, Мариямның босанатын уақыты келіп,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Иса әке-шешесімен бірге Назаретке оралып, оларға мойынсұнып жүрді. Анасы барлық сөздерді жүрегінде сақтады."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ал Иса өсіп, Құдай мен адамдар алдында даналық пен сүйіспеншілікте жетіле берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "тұңғыш Ұлын туды. Оны құндақтап, ақырға салды. Өйткені қонақүйде оларға орын болмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол өңірде далада түнеп, отарларын күзеткен бақташылар болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кенет оларға Жаратқан Иенің періштесі келіп,  Жаратқан Иенің даңқты нұрын төкті. Бақташыларды қатты қорқыныш биледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Періште оларға мынаны айтты: «@Қорықпаңдар! Мен сендерге адамдардың бәріне ортақ ұлы қуанышты жариялаймын:@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тібери {кесардің}[Рим императоры.] басқаруының он бесінші жылында, Понти Пилат Яһудеяда басшылық еткенде, Ирод Ғалилеяда, оның бауыры Філіп Итурея мен Трахонит өлкесінде, ал Лусани Абілинеде төрттен бір бөлігінің билеушісі болып тұрғанда,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "бас діни қызметкерлер Ханна мен Каяфаның тұсында, айдалада Зәкәрияның ұлы Жақияға Құдайдан сөз берілді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жақия оларға: «Кімнің екі киімі болса, біреуін киімі жоққа берсін. Кімнің азығы болса, ол да солай істесін», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Салық жинаушылар да шомылдыру рәсімінен өтуге келіп, одан: «Ұстаз! Біз не істеуіміз керек?» – деп сұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жақия оларға: «Белгіленгеннен артық ештеңе талап етпеңдер», – деп жауап берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жауынгерлер де одан: «Ал біз не істеуіміз керек?» – деп сұрады. %Жақия% оларға: «Ешкімді ренжітпеңдер, жала да жаппаңдар. Жалақыларыңа қанағат етіңдер», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Күтіп жүрген халық жүректерінде  Жақия туралы: «Ол Мәсіх емес пе екен», – деп ойлады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жақия бәріне былай деп  жауап берді: «Мен сендерді сумен шомылдыру рәсімінен өткіземін, бірақ менен де Күшті Біреу келе жатыр. Мен Оның аяқ киімінің бауын шешуге де лайықсызбын. Ол сендерді Киелі Рухқа және отқа шомылдырады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Күрегі қолында, Ол қырманын тазалап, бидайын қамбасына жинайды, ал сабанды өшпес отқа өртейді»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақия халыққа тәлім беріп, басқа да көптеген  жақсы хабарды жеткізді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол төрттен бір бөлігінің билеушісі Иродты өз бауырының әйелі Иродияны алып, тағы көптеген жаман істерді жасағаны үшін әшкереледі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Онысы аз болғандай, ол Жақияны абақтыға қамады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жақия Иордан жерінің бүкіл төңірегін аралап, күнәлардың кешірілуі үшін тәубе етіп, шомылдыру рәсімінен өтіңдер деп уағыздап жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бүкіл халық шомылдыру рәсімінен өткенде, Иса да сол рәсімнен өтті. %Ол% сиынғанда, аспан ашылып,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Киелі Рух көгершін бейнесінде Оның үстіне түсіп, аспаннан: @«Сен Менің Сүйікті Ұлымсың. Мен Саған ризамын!» @– деген дауыс естілді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса Өзінің қызметін бастағанда, жасы отыздың шамасында болатын. Халық ойлағандай, Иса Жүсіптің,% %Жүсіп  Елидің,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ели Мататтың, Матат Леуінің, Леуі Мәлкінің, Мәлкі Жанайдың, Жанай Жүсіптің,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жүсіп Мататияның, Мататия Амостың, Амос Нахумның, Нахум Еслінің, Еслі Нағайдың,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Нағай Мақаттың, Мақат Мататияның, Мататия Семейдің, Семей Жүсіптің, Жүсіп Яһуданың,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһуда Жохананның, Жоханан Ресаның, Реса Зоробабелдің, Зоробабел Салатиелдің, Салатиел Нерінің,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Нері Мәлкінің, Мәлкі Аддидың, Адди Қосамның, Қосам Елмодамның, Елмодам Ердің,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ер Ешуаның, Ешуа Елиезердің, Елиезер Жорымның, Жорым Мататтың, Матат Леуінің,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Леуі Шимеонның, Шимеон Яһуданың, Яһуда Жүсіптің, Жүсіп Жонамның, Жонам Елиәкімнің,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ишая пайғамбардың кітабында былай деп жазылған: «Айдаладағы жар салғанның даусы: \"Жаратқан Иеге жол дайындаңдар, Оған жолды тегістеңдер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Елиәкім Мелеаның, Мелеа Менанның, Менан Мататаның, Матата Натанның, Натан Дәуіттің,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Дәуіт Есейдің, Есей Ғабиттың, Ғабит Бағоздың, Бағоз Салмонның, Салмон Нағасонның,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Нағасон  Әминадаптың, Әминадап Рамның, Рам Хесронның, Хесрон Парестің, Парес Яһуданың,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Яһуда Жақыптың, Жақып Ысқақтың, Ысқақ Ыбырайымның, Ыбырайым Тарахтың,Тарах Нахордың,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Нахор Серуктың, Серук Рәгудің, Рәгу Пелектің, Пелек Ебердің, Ебер Шелахтың,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Шелах Қайнанның, Қайнан Арпақсаттың, Арпақсат Шамның, Шам Нұхтың, Нұх Ләмехтің,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ләмех Мәтусалдың, Мәтусал Енохтың, Енох Иәреттің, Иәрет Мақалалелдің, Мақалалел Қайнанның,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қайнан Еностың, Енос Сеттің, Сет Адамның, ал Адам Құдайдың ұлы еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Барлық аңғар толтырылсын, әрбір тау мен төбе аласартылсын, бұралаңдар түзетілсін, бұдыр жолдар тегістелсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда әрбір адам Құдайдың құтқаруын көреді\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жақия шомылдыру рәсімінен өтуге келген халыққа былай деді: «Улы жыланның тұқымдары! Болашақтағы қаһардан қашуды сендерге кім үйретті?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тәубеге келгендеріңнің лайықты жемісін көрсетіңдер! \"Біздің әкеміз – Ыбырайым\" дегенді қойыңдар. Сендерге мынаны айтамын: Құдай Ыбырайымға мына тастардан да балалар жасап бере алады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қазірдің өзінде ағаштың түбінде балта жатыр. Жақсы жеміс бермейтін әрбір ағаш шабылып, отқа тасталады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда халық одан: «Біз не істеуіміз керек?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Киелі Рухқа толы Иса Иорданнан қайтқанда, Рух Оны шөл далаға алып барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде шайтан Оны қырық күн бойы сынады. Иса сол күндері ештеңе жемеді. Ал соңында %Ол% ашықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аяғың тасқа сүрінбеу% %үшін, Сені алақандарына салып әкетеді\" деп жазылған», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса оған былай деп жауап қайтарды: @«\"Жаратқан Ие Құдайыңды сынама\" @деп айтылған»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шайтан барлық сынақтарын бітіріп, уақытша Оның қасынан кетіп қалды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан Иса Рухта күшейіп, Ғалилеяға қайтты. Ол туралы хабар бүкіл төңірекке тарап кетті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса солардың {синагогаларында}[Еврейлердің Құдай сөзін оқитын орны.] тәлім беріп, барлығы Оны мадақтады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол Өзі өскен Назаретке келіп, әдеттегідей сенбі күні синагогаға кіріп, %Жазбаны% оқу үшін орнынан тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оған Ишая пайғамбардың кітабы берілді. Иса кітапты ашып, былай деп жазылған жерін тауып, оқыды:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@«Жаратқан Иенің Рухы Менде, өйткені Ол Мені жарлыларға ізгі хабар жариялауға, жүректері күйзелгендерді сауықтыруға, тұтқындағыларға бостандықты, соқырларға көздерінің ашылуын уағыздауға, азапталғандарды еркіндікке шығаруға,@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Жаратқан Иенің рақымдылық жылын уағыздауға майлады».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса Жазбаны жауып, қызметшіге берді де, жайғасып отырды. Синагогада болғандардың бәрі Оған көз тікті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда шайтан Оған: «Егер Құдайдың Ұлы болсаң, мына тас нан болсын деп бұйыр», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Иса оларға: @«Қазір өздерің естіген Жазба орындалды»@, – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Барлығы Оған куә болып, аузынан шыққан рақымды сөздерге таңғалып: «Бұл Жүсіптің ұлы емес пе?» – десті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оларға мынаны айтты: «Әрине, сендер Маған \"Дәрігер, өзіңді емде!\" деген мақалды айтасыңдар. \"Қапарнаумда істегендерің туралы естідік. Туылған жеріңде де солай істе\", – дерсіңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге шындықты айтамын: ешқандай пайғамбар өзі туылған жерінде қабылданбайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендерге шындықты айтамын: Ілиястың күндерінде үш жыл алты ай бойы жауын жаумай, барлық жерде қатты ашаршылық жайлағанда, Исраилде жесір әйел көп еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда Ілияс олардың ешқайсысына жіберілген емес, тек сидондық Сарептадағы бір жесірге ғана жіберілді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондай-ақ Еліше пайғамбардың тұсында Исраилде алапеспен ауырған адамдар көп болды. Бірақ сириялық Нағыманнан өзге солардың ішінде ешқайсысы тазармады»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осыны естіп, синагогада болғандардың бәрі ашуланды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар орындарынан тұрып, Исаны қаладан қуып шығып, қала тұрған таудың басына әкеліп, құлатып жібермек болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ Иса араларынан өтіп, кетіп қалды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса оған былай деп жауап берді: «\"Адам тек нанмен ғана емес, Құдайдың әрбір сөзімен өмір\nсүреді\" деп жазылған»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Содан Ол Ғалилеядағы Қапарнаум қаласына келіп, сенбі күндері оларға тәлім берді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "%Халық %Оның іліміне таңғалды, өйткені сөзінде билік болды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Синагогада жын соққан адам болды. Ол қатты дауыстап:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Тоқта! Назареттік Иса, бізде нең бар? Сен бізді құртуға келдің. Кім екеніңді білемін: Сен Құдайдың Киелісісің», – деп айқайлады. "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса оған: «Үніңді өшір де шық одан», – деп қатаң тыйым салды. Жын әлгіні синагоганың ортасында құлатып, оған ешқандай зақым жасамай, шығып кетті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда бәрі үрейленіп, өзара талқылап: «Ол жындарға билікпен және күшпен бұйырғанда, олар шығып кететіндей, бұл қандай сөз?» – десті."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса туралы хабар бүкіл төңірекке тарады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Синагогадан шығып, Ол Шимонның үйіне келді. Шимонның қайын енесі безгекпен қатты аурып жатқан еді. Олар Исадан оған көңіл бөлуін өтінді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса оның қасына жақындап, қызуға тыйым салды, сонда қызуы қайтты. Әйел дереу орнынан тұрып, оларға қызмет етті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Күн батқанда әртүрлі ауруларға шалдыққан науқастары барлардың бәрін Исаға алып келді. Ол әрқайсысына қолын қойып, сауықтырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Шайтан Исаны биік таудың басына көтеріп, қас-қағым уақытта Оған бүкіл әлемнің патшалықтарын көрсетіп:"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Талайлардың бойынан жындар: «Сен Мәсіх, Құдайдың Ұлысың!» – деп айқайлап шығып жатты. Ал Иса оларға сөйлеуге тыйым салды, өйткені жындар Оның Мәсіх екенін білетін."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Таң атқанда Иса үйден шығып, елсіз жерге барды. Ал халық Оны іздеп келгенде, өздерінен кетіп қалмауы үшін, Оны жібермеді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Бірақ Иса оларға: «Құдай Патшалығы туралы ізгі хабарды басқа қалаларға да жеткізуім керек, өйткені Мен сол үшін жіберілгенмін», – деді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сөйтіп, Иса Ғалилеяның синагогаларында уағыздады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Осы патшалықтардың үстінен бүкіл билікті, олардың даңқын да Саған беремін. Өйткені  ол маған берілген. Оны кімге қаласам, соған беремін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен, маған тағзым етсең, бәрі Сенікі болады», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса оған былай деп жауап берді: «Менен  кет, шайтан!@ \"Құдайыңа, Жаратқан Иеңе тағзым ет, жалғыз Оған ғана қызмет жаса\" @деп жазылған»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан %кейін% % шайтан% Исаны Иерусалимге апарып, ғибадатхананың төбесіне қойып, Оған: «Егер Құдайдың Ұлы болсаң, осы жерден төмен секір."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені \"Ол періштелеріне Сені қорғауға бұйырады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірде Иса Генесәрет көлінің жағасында тұрғанда,  халық Құдай сөзін тыңдау үшін Оны қаумалап алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса көл бетінде тұрған екі қайықты көрді. Одан түскен балықшылар  ауларын жуып жатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар екі қайықты жағаға шығарып, барлығын қалдырып, Исаның соңынан ерді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса бір қалада болғанда, үстін алапес басқан адам келді. Ол Исаны көргенде, аяғына жығылып: «Жаратқан Ие! Егер қаласаң, мені тазарта аласың», – деп жалбарынды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса қолын созып, оған тигізді де: «Қалаймын, тазар», – деді. Сол сәтте ол алапесінен арылды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса оған: «Ешкімге айтпа, бірақ барып, киелі қызметкерге көрін де, тазарғаның үшін, Мұса бұйырғандай, оларға куәлік ретінде құрбандық ұсын», – деп бұйырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алайда Иса туралы хабар кеңінен тарап кетті. Көптеген халық Оны тыңдау үшін және ауруларынан сауығу үшін ағылып келіп жатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Иса елсіз жерлерге барып сиынатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бір күні Ол тәлім беріп жатқанда, Ғалилея мен Яһудеяның барлық жерлерінен және Иерусалимнен келген парызшылдар мен заң оқытушылары сол жерде отырды. Жаратқан Иенің күші ауруларды сауықтыру арқылы көрінді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сол кезде бірнеше кісі сал адамды төсегімен көтеріп әкелді. Олар оны Исаның алдына апару үшін үйге кіргізуге тырысты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ жұрттың көптігінен оны қалай кіргізерін білмей, үйдің төбесіне шығып, шатырын ашты. Сол жерден ауруды төсегімен бірге ортаға, Исаның алдына  түсірді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олардың сенімін көріп, Иса әлгі адамға: @«Сенің күнәларың кешірілді»@, – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Екі қайықтың бірі Шимондікі еді. Иса% %оның қайығына мініп, жағалаудан сәл әрірек жүзіп баруды өтінді. Содан қайықта отырып, халыққа тәлім берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Білімділер мен парызшылдар өзара пікірлесіп: «Құдайды қорлайтын Бұл кім? Күнәларды бір Құдайдан басқа кім кешіре алады?» – десті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олардың ойларын біліп, Иса: «Жүректеріңде  не ойлап тұрсыңдар?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қайсысын айту оңай: \"күнәларың кешірілді\" деу ме, әлде \"орныңнан тұр да жүр\" деу ме?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ Адам Ұлының жер бетінде күнәларды кешіруге билігі бар екенін білулерің үшін», – деді де, сал %адамға %қарап: «Саған айтамын, орныңнан тұр да төсегіңді алып, үйіңе бар», – деді. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол сәтте ауру адам олардың алдында тұрды да, жатқан төсегін алып, Құдайды мадақтап, үйіне кетті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда бәрі таңғалып, Құдайды мадақтады. Оларды үрей билеп: «Біз бүгін  керемет істерді көрдік», – десті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан кейін Иса сыртқа шығып, отырған Леуі есімді салық жинаушыны көріп, оған: «Соңымнан ер», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда ол бәрін тастап, орнынан тұрып, Исаның соңынан ерді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Леуі өз үйінде Исаға үлкен қонақасы берді. Сол жерде олармен бірге жайғасып жатқан көптеген салықшылар мен басқа кісілер болды. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал білімділер мен парызшылдар күңкілдеп, Исаның шәкірттеріне: «Неге сендер салықшылармен және күнәкарлармен ішіп-жейсіңдер?» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тәлімін аяқтағанда, Шимонға: «Тереңдеу жерге жүзіп, ауларыңды салыңдар», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса оларға: @«Дәрігерге дені саулар емес, аурулар мұқтаж.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Мен әділдерді емес, күнәкарларды тәубеге шақыруға келдім»@,@ @– деп жауап берді@.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал олар Исаға: «Жақияның   шәкірттері жиі ауыз бекітіп, мінажат етеді. Парызшылдардың шәкірттері де солай істейді. Ал Сенің шәкірттерің неге ішіп-жейді!?» – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға: «Күйеу жігіт қастарында болғанда, тойдағыларды ауыз бекітуге мәжбүрлей аласыңдар ма?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бірақ күйеу жігіт қастарынан алынатын күндер келеді, сол күндері олар ауыз бекітетін болады», – деп жауап берді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Осыған байланысты Иса оларға мынадай астарлы әңгіме айтты: «Ешкім жаңа киімнен жыртып алып, ескі киімге жамау салмайды. Әйтпесе жаңасын да жыртады, ескіге жаңаның жамауы да келмейді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ешкім жас шарапты ескі торсыққа құймайды. Әйтпесе жас шарап торсықты жарып жібереді. Шарап та ағып кетеді, торсық та бүлінеді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ жас шарапты жаңа торсыққа құю керек. Сол кезде екеуі де сақталады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ескі шарапты ішкен ешкім жаңа шарапты ішкісі келмейді. Ол: \"Ескісі жақсырақ\", – дейді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Шимон Оған: «Ұстаз! Біз түнімен еңбектеніп, ештеңе ұстай алмадық. Бірақ Сен айтып тұрған соң, ауды саламын», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Солай істегенде, олар көп балық ұстады, тіпті аулары жыртыла бастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар басқа қайықта болған жолдастарына көмекке  келулеріне белгі берді. Олар келіп,  екі қайықты толтырғаны сонша, тіпті қайықтары бата бастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осыны көріп, Шимон Петір Исаның аяғына жығылып: «Жаратқан Ие, қасымнан кете гөр! Себебі мен күнәкар адаммын», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені өзі де, қасындағылардың бәрі де          осынша көп балық ұстағандарынан үрейлері ұшты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондай-ақ Шимонның жолдастары болған Зебедейдің ұлдары Жақып пен Жохан да сондай күйде еді. Сонда Иса Шимонға: «Қорықпа, бұдан былай адам аулаушы боласың», – деді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "{Песах}[Еврейлердің құтқарылу мейрамы.] күндерінің бірінші сенбісінде Иса егіс алқабымен өтіп бара жатты. Шәкірттері егін масағын үзіп, қолдарымен үгітіп жеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кейбір парызшылдар оларға: «Неге сенбіде істеуге болмайтын нәрсені істейсіңдер?» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар қатты ашуға булығып, Исамен не істесек екен деп өзара сөйлесті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол күндері Иса сиыну үшін тауға шығып, түні бойы Құдайға сиынуда болды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Таң атқанда шәкірттерін шақырып, араларынан он екісін таңдады да, оларды «елшілер» деп атады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар: Петір деп аталған Шимон, оның бауыры Әндір, Жақып, Жохан, Філіп, Барталмай,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Матай, Тома, Әлпейдің ұлы Жақып, Зилот деп аталып кеткен Шимон,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жақыптың ұлы Яһуда және кейін сатқын болып кеткен Яһуда Исқариот."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса олармен бірге төмен түсіп, тегіс жерге барып тұрды. Оның қасына көптеген шәкірттері және бүкіл Яһудеядан, Иерусалимнен, теңіз жағалауындағы Тир мен Сидон өлкелерінен келген көп халық жиналды. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Халық Исаны тыңдауға және ауруларынан сауығуға келген болатын. Сондай-ақ жын буып, азап тартқандары да сауығып жатты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Халықтың бәрі Исаға қолын тигізгісі келді, өйткені Одан күш шығып, бәрін сауықтырып жатты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса шәкірттеріне қарап, былай деді: @«Рухы жарлылар, бақыттысыңдар, өйткені Құдай Патшалығы сендердікі.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оларға: «Дәуіт пен оның қасындағылар ашыққанда, оның не істегенін оқымап па едіңдер?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Қазір ашыққандар, бақыттысыңдар, өйткені тойынасыңдар. Қазір жылағандар, бақыттысыңдар, өйткені қуанасыңдар.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Жұрт сендерді Адамның Ұлы үшін жек көріп, аластатып, балағаттап, жаманатты қылса, бақыттысыңдар.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол күні қуанып, шаттаныңдар, өйткені сендердің аспандағы сыйларың мол. Олардың ата-бабалары  да пайғамбарларға солай істеген."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Алайда, байлар, сендерге қасірет! Өйткені рақатты көріп келдіңдер."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қазір тойынғандар, сендерге қасірет! Өйткені ашығатын боласыңдар. Қазір күлгендер, сендерге қасірет! Өйткені зар жылап, еңірейтін боласыңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Адамдардың барлығы сендерді мақтаса, сендерге қасірет! Өйткені олардың ата-бабалары  да жалған пайғамбарларға солай еткен."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тыңдаушылар,\nсендерге айтамын: жауларыңды жақсы көріңдер, өздеріңді жек көрушілерге\nжақсылық жасаңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Сендерді қарғайтындарға игілік тілеп, өкпелететіндер үшін сиыныңдар.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бетіңнің бір жағын ұрғанға екінші жағын да тос. Сырт киіміңді тартып алғанның көйлегіңді де алуына кедергі жасама."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сұраған әркімге бер, өзіңдікін алғаннан қайтаруын талап етпе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол% %Құдай үйіне кіріп, діни қызметкерлерден басқа ешкімге жеуге болмайтын нан тартуын өзі де жеп, жанындағыларға да бермеп пе еді?» – деп жауап беріп:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Адамдар @@өздеріңе @@қалай жасағанын қаласаңдар, сендер де оларға солай жасаңдар.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер өздеріңді сүйгендерді сүйсеңдер, сендерге қандай сый болмақ? Өздерін сүйгендерді  күнәкарлар да сүйеді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Егер өздеріңе жақсылық істегендерге ғана жақсылық істесеңдер, онда сендерге қандай сый болмақ? Күнәкарлар да солай істейді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Егер қайтарып аламыз деген үмітпен қарыз берсеңдер, онда сендерге қандай сый?  Сол мөлшерде қайтарып алу үшін күнәкарлар да күнәкарларға қарыз береді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ал сендер жауларыңды жақсы көріңдер, игілік жасаңдар, ештеңе дәметпей қарыз беріңдер. Сонда зор сый аласыңдар және Әлем Иесінің ұлдары боласыңдар. Өйткені Ол қайырымсызға да, зұлымға да ізгі."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонымен,@ Әкелерің қандай мейірімді болса, сендер де сондай мейірімді болыңдар.@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Соттамаңдар, сонда өздерің де сотталмайсыңдар. Басқаларға үкім айтпаңдар, сонда сендерге де үкім шығарылмайды. Кешіріңдер, сонда кешірім аласыңдар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Беріңдер, сонда сендерге де беріледі: қойындарыңа нығыздап  салып, шайқап, үйіп-төгілген берекелі өлшеммен салып беріледі. Қандай өлшеммен өлшесеңдер, сендерге де солай өлшенеді»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса оларға тағы бір астарлы сөз айтты: «Соқырды соқыр жетелей ала ма? Екеуі де шұңқырға түсіп кетпей ме?"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Шәкірт ұстазынан жоғары болмайды. Бірақ білімін жетілдірген әркім ұстазындай болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Адам Ұлы – сенбінің де Иесі», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Өз көзіңдегі бөренені сезбей тұрып, бауырыңның көзіндегі жаңқаға неге қарайсың?"
                },
                {
                    "verseNumber": 42,
                    "verseText": " Өз көзіңдегі бөренені көрмей тұрып, оған: \"Бауырым! Кәне, көзіңдегі жаңқаны алып тастайын\", – деп қалай айтасың? Екіжүзді! Алдымен өз көзіңдегі бөренені алып таста, сонда бауырыңның көзінен жаңқаны қалай алып тастайтыныңды көресің."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жаман жеміс беретін жақсы ағаш жоқ. Жақсы жеміс беретін жаман ағаш та жоқ."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Әрбір ағаш жемісінен танылады: шомырттан інжір, жыңғылдан  жүзім жинамайды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ізгі адам жүрегінің ізгі қазынасынан ізгілік шығарады. Ал зұлым адам жүрегінің зұлым қазынасынан зұлымдық шығарады. Адамның жүрегі неге толса, аузы соны сөйлейді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Неліктен сендер Мені: \"Жаратқан Ие! Жаратқан Ие!\" – дейсіңдер де, айтқанымды істемейсіңдер?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Маған келіп, сөздерімді тыңдап, оларды орындайтын әркімнің кімге ұқсайтынын сендерге айтайын."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ол жерді терең қазып, негізін тасқа қалаған үй салатын адамға ұқсайды. Тасқын су үйді соққылағанда, оны құлата алмады, себебі негізі тасқа қаланған еді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ал сөздерімді тыңдап, бірақ орындамайтын кісі негізсіз үй салған адамға ұқсайды. Оның үйін су соққылағанда, үйінің тас-талқаны шығады. Сол үйдің қирауы зор болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Басқа сенбіде Иса синагогаға кіріп, тәлім берді. Сол жерде оң қолы семіп қалған біреу болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Білімділер мен парызшылдар Исаны сенбі күні де сауықтырар ма екен деп, Оған қарсы айып тақпақшы болып, бақылап тұрды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ олардың ойларын білген Иса қолы семген адамға: «Тұр да, ортаға шық», – деді. Ол тұрып, ортаға шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Иса оларға: «Сендерден сұраймын, сенбіде не істеу керек: жақсылық па, жамандық па; жанды құтқару ма әлде құрту ма?» – деген сұрақ қойды. Олар үндемеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса олардың бәріне қарады да, әлгі адамға: «Қолыңды созшы», – деді. Ол солай істегенде, қолы сауығып, екіншісі сияқты қалпына келді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Өзін тыңдап тұрған халыққа барлық  сөзін аяқтаған соң, Қапарнаум қаласына кірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бір жүзбасының жақсы көретін қызметшісі ауырып, өлім аузында жатқан еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұдан соң Иса Наин деп аталатын қалаға барды. Онымен бірге шәкірттері және көп халық еріп жүрді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса қала қақпасына жақындағанда, жесір әйелдің көз жұмған жалғыз баласын шығарып жатты. Жесірге бірталай халық ілесіп келе жатты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие әйелді көргенде, оны аяп кетіп, оған: «Жылама!» – деді де, "
                },
                {
                    "verseNumber": 14,
                    "verseText": "жақындап, табытқа қолын тигізді. Алып келе жатқандар тоқтады. Иса: «Жігіт! Саған айтамын, тұр!» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өлген жігіт түрегеліп отырды да, сөйлей бастады. Иса оны анасына табыстады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бәрін үрей биледі. Олар: «Арамыздан ұлы пайғамбар шықты. Құдай Өз халқына келді», – деп Құдайды мадақтады.  "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса туралы осындай пікір бүкіл Яһудея мен барлық төңірекке тарап кетті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақияның шәкірттері оған осының бәрін айтып барды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол шәкіртерінің екеуін шақырып алып, Исаға жіберіп: «Келуге тиісті Сен бе, әлде басқаны күтейік пе?» – деп сұратты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Исаға келіп: «Шомылдырушы Жақия бізді Саған: \"Келуге тиісті Сен бе едің, әлде басқаны күтейік пе?\" – деп сұрауға жіберді», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жүзбасы Иса туралы естігенде, яһудилердің ақсақалдарын  жіберіп, Исадан қызметшісін сауықтыру үшін келуін сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал бұл кезде Иса көпшілікті ауру-сырқауларынан сауықтырып, зұлым рухтардан арылтып, көптеген соқырлардың көздерін ашты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Иса әлгілерге: «Барыңдар, көргендерің мен естігендеріңді Жақияға айтыңдар: соқырлар көріп, ақсақтар жүріп, алапестер тазарып, саңыраулар естіп, өлгендер тіріліп, жарлылар Ізгі хабар айтып жүр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Маған күмәнданбайтын %адам% бақытты!» @– деп жауап берді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жақия жіберген %адамдар %кеткен соң, Иса халыққа Жақия туралы айта бастады: «Сендер айдалаға не көруге бардыңдар? Жел тербеткен қамысты ма?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Не көруге бардыңдар? Мамық киім киген адамды ма? Бірақ үлде мен бүлдеге оранып, салтанатын асырғандар патша сарайында тұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда не көруге бардыңдар? Пайғамбарды ма? Иә, сендерге айтамын, %ол %пайғамбардан да жоғары."
                },
                {
                    "verseNumber": 27,
                    "verseText": "\"Міне, Мен Сенің алдыңдағы жолыңды дайындап беретін% %періштемді жіберемін\" деп сол туралы жазылған."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендерге айтамын: әйел баласынан туғандардың ішінде Шомылдырушы Жақиядан асқан бірде-бір пайғамбар жоқ, дегенмен Құдай Патшалығындағы кішісі одан үлкен болады»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Оны тыңдаған бүкіл халық та, салықшылар да Жақияның орындаған шомылдыру рәсімінен өтіп, Құдайға мадақ айтты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал парызшылдар мен заңшылдар Құдай еркінен бас тартып, одан шомылдыру рәсімінен өтпеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар Исаға келіп, Одан: «Жүзбасы Сенің сауықтыруыңа лайықты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Жаратқан Ие мынаны айтты: «Осы ұрпақтың адамдарын кіммен салыстырамын? Олар кімге ұқсайды?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар далада отырып, бірін-бірі шақырып: \"Біз сендерге сыбызғы тарттық, сендер билемедіңдер. Біз сендерге мұңды әндер айттық, сендер жыламадыңдар\", – дейтін балаларға ұқсайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Шомылдырушы Жақия келіп, нан жеп, шарап та ішпеді. Сонда сендер: \"Мұның бойында жын бар\", – дедіңдер. "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Адам Ұлы келді: ішіп-жейді. Сонда сендер: \"Міне, тамақ жеп, шарап ішуді жақсы көретін адам осы. Ол салықшылар мен күнәкарлардың досы\", – дейсіңдер."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Даналық өзінің барлық балаларымен дәлелденді»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Парызшылдардың әлдебіреуі Исадан онымен бірге дәм татуын  сұрады. Содан Иса парызшының үйіне келіп жантайды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Міне, сол қаланың бір күнәкар әйелі Оның парызшылдың үйінде жантайып жатқанын біліп, мүр құйылған {алебастр}[Ұсақ түйіршікті ақ гипс.] құтысын әкелді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Әйел Исаның аяқ жағында тұрып, Оның аяғына  көз жасын төге бастады. Сосын аяқтарын шашымен сүртіп,  сүйіп, мүр жақты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Исаны шақырған парызшыл мұны көріп, іші: «Бұл пайғамбар болса, Өзіне қандай әйелдің қол тигізіп тұрғанын білер еді. Ол күнәкар әйел ғой», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иса оған қарап: «Шимон! Саған айтатын бір нәрсем бар», – деді. Ол: «Айт, Ұстаз», – деп айтты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені ол халқымызды сүйеді, бізге синагога да салып берді», – деп жалына өтінді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса былай деді: «Бір қарыз берушіге қарыздар екі адам болыпты. Олардың бірі бес жүз {динар}[Ежелгі ақшаның түрі.], ал екіншісі елу динар қарыз екен."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бірақ екеуінің де беретін ештеңесі болмаған соң, әлгі кісі оларға қарызын кешіпті. Кәне, айтшы, екеуінің қайсысы оны көбірек жақсы көреді?» "
                },
                {
                    "verseNumber": 43,
                    "verseText": "Шимон: «Кімге көбірек кешірілді, сол деп ойлаймын», – деп жауап берді. Сонда Иса оған: «Сен дұрыс айттың», – деді де,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "әйелге бұрылып, Шимонға мынаны айтты: «Мына әйелді көрдің бе? Мен үйіңе келдім, бірақ сен Маған аяғымды жуатын су берген жоқсың. Ал ол аяғымды көз жасымен жуып, шашымен сүртті."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сен Мені сүймедің. Ал ол Мен келгеннен бері аяғымды сүйгенін қояр емес."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сен Менің басымды маймен майлаған жоқсың. Ал ол мүрмен аяғымды майлады."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сондықтан саған айтамын: оның көп күнәсі кешірілді, сол үшін сүйіспеншілігі мол. Ал кімге аз кешірілсе, сол аз жақсы көреді»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ал әйелге: «Күнәларың кешірілді», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сонда Исаның жанында жантайып жатқандар өзара: «Күнәларды да кешіретін бұл кім Өзі?» – десті."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ал Иса әйелге:@ «Сенімің сені құтқарды. Тыныштықпен бара бер»@, – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса олармен барды. Ол үйге жақындап қалғанда, жүзбасы достарын жіберіп, мынаны айтқызды: «Жаратқан Ие, әуре болма! Баспанамның астына кіруіңе лайықсызбын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан Саған келуге өзімді де лайықты деп таппадым. Тек бір сөз айтсаң болды, қызметшім жазылады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен де бағынышты адаммын және өзімнің де қол астымда жауынгерлерім бар. Біреуіне \"Бар!\" десем, барады; басқасына \"Кел!\" десем, келеді; қызметшіме \"Ананы істе\" десем, істейді»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұны естігенде, Иса жүзбасыға қайран қалды. Соңынан еріп келе жатқан халыққа бұрылып: «Сендерге айтамын, мұндай сенімді Исраилде де таппадым», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жіберілгендер үйге оралғанда, науқас қызметшінің сауығып кеткенін көрді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан соң Иса қалалар мен ауылдарды аралап, уағыз айтып, Құдай Патшалығы туралы ізгі хабарды таратумен болды. Онымен он екі% %шәкірті%  %және"
                },
                {
                    "verseNumber": 2,
                    "verseText": "кейбір әйелдер болды. Иса олардан жындарды қуып, ауруларынан сауықтырған еді. Олар: бойынан жеті жын шыққан мағдалалық Мәриям,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл астарлы әңгіменің мәнісі мынау: тұқым дегеніміз Құдайдың сөзі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал жол шетіне түскендер тыңдаушыларды білдіреді, бірақ  кейін шайтан келіп, олар сенбесін, құтқарылмасын деп, жүректерінен сөзді алып кетеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал тасқа түскендері сөзді естіп, қуана қабылдайтындарды білдіреді. Бірақ тамыры жоқ болғандықтан, олар уақытша сеніп, азғырылу кезінде безіп кетеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал тікенге түскендер сөзді тыңдап,  жеміс бермейтіндерді білдіреді. Олар тіршіліктің қам-қарекетін ойлап абыржып, байлық пен ләззаттың қызығына алданады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Ал құнарлы жерге түскендер мыналарды білдіреді: олар Құдай сөзін@ @таза да ізгі жүрегінде сақтап, шыдамдылықпен жеміс әкелетіндер».@ Осыны айтып, Иса былай деп дауыстады: «Құлағы барлар тыңдап, естісін! "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шам жаққан соң, ешкім оны ыдыспен жаппайды не төсек астына қоймайды. Алайда кіргендер жарықты көруі үшін, шам қойғышқа қояды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сондай-ақ мәлім болмайтын құпия жоқ, белгілі болмайтын жасырын сыр да жоқ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сондықтан қалай тыңдайтындарыңды бақылаңдар! Өйткені кімде бар болса, оған тағы беріледі, ал кімде жоқ болса, оның иемденемін деп ойлағаны да одан алынады»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірде Исаға анасы мен бауырлары келді, алайда халықтың көптігінен Оған жақындай алмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Оған: «Сені көруге келген анаң мен бауырларың сыртта тұр», – деп білдірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иродтың үй басқарушысы Қузаның әйелі Жоханна, Сузанна және  басқалары. Олар қолдарында барымен Исаға қызмет етіп жүрді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оларға: «Құдайдың сөзін тыңдап, орындайтындар – Менің анам және бауырларым», – деп жауап берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бір күні Иса шәкірттерімен бірге қайыққа мініп, оларға: «Көлдің арғы бетіне өтейік», – деді. Сөйтіп, олар жағадан аттанды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жүзіп бара жатқанда, Иса ұйықтап қалды. Көл бетінде қатты дауыл көтеріліп, қайық суға тола бастап, оларға қауіп төнді. "
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шәкірттері жақындап, Исаны оятып: «Ұстаз! Ұстаз! Өлетін болдық», – деді. Ал Ол тұрып, жел мен толқынға тыйым салды. Олар басылып, тыныштық орнады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Иса шәкірттеріне: «Сенімдерің қайда?» – деді. Ал олар үрейленіп, таңырқап, бір-бірінен: «Жел мен суға билігін жүргізіп, оларды бағындыратын бұл кім Өзі?» – десті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан олар Ғалилеяға қарсы жатқан Ғадара еліне жүзіп жетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса жағаға шыққанда, Оның алдынан  көп уақыттан бері жын билеген сол қаланың бір адамы шықты. Ол үстіне киім кимей, үйде емес, қабірлерде өмір сүретін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исаны көрісімен ол айқайлап жіберіп, Оның алдына жығылды да, қатты дауыспен: «Әлемнің Иесі Құдайдың Ұлы, Иса, менде нең бар? Жалынамын, Мені қинама», – деді. "
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса жынға осы адамның бойынан шығуын бұйырды. Себебі бұл адамды көптен бері жын қинаған еді. Адамдар оны қорғау үшін шынжырлап, бұғаулап ұстайтын. Бірақ ол бұғауын бұзып, елсіз далаға қашып кете беретін. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса одан: «Атың кім?» – деп сұрады. Ол: «{Легион}[Алты мыңдай әскери топ.]», – деді. Өйткені оның бойына көп жын кірген еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның алдына көп халық жиналып, барлық қалалардың тұрғындары келген кезде, Иса астарлы әңгіме айта бастады:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар Исадан өтініп, түпсіз тұнғиыққа жібермеуін сұрады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол жердегі тау беткейінде бір топ шошқа жайылып жүр еді. Жындар Исадан сол шошқаларға кіруге рұқсат сұрады. Иса рұқсат берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жындар адамның бойынан шығып, шошқаларға кірді. Сонда шошқалар тік жардан көлге құлап, батып кетті."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мұны көрген бақташылар қала мен елді мекендерге жүгіріп барып, не болғанын айтып берді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Содан халық болған жағдайды көруге жиналды. Олар% %Исаға келгенде, жыннан арылған адамның киініп, Исаның аяқ жағында сап-сау отырғанын көріп, қорқып кетті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал көргендер оларға жын қинаған адамның қалай жазылғанын айтып берді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Содан Ғадара өлкесінің барлық халқы Исадан сол маңнан кетуін өтінді. Өйткені оларды ұлы қорқыныш биледі. Иса қайыққа мініп, кері қайтты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал жындарынан арылған адам Онымен бірге болғысы келетінін айтты. Бірақ Иса оны жіберіп:"
                },
                {
                    "verseNumber": 39,
                    "verseText": "«Үйіңе қайт, Құдайдың өзіңе қандай керемет жасағанын айт», – деді. Ол кері қайтып, Исаның не істегенін бүкіл қалаға уағыздады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иса қайтып оралғанда, халық Оны қарсы алды, себебі бәрі Оны күткен болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Егінші тұқымын себуге шықты. Ол сеуіп жүргенде, тұқымның кейбірі жол шетіне түсіп, тапталып қалды. Аспан құстары оны шоқып, жеп кетті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Міне, синагоганың басшысы болған Жайыр дейтін адам келді. Ол Исаның аяғына жығылып, үйіне кіруін өтінді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Себебі оның он екі жас шамасындағы жалғыз қызы өлім аузында жатқан еді. Иса бара жатқанда, халық Оны қыспақтады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Халықтың арасында он екі жылдан бері қан кетіп ауыратын, бар дүниесін дәрігерлерге сарп етіп, ешқайсынан ем таппаған бір әйел %болды.%"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ол% %артынан жақындап келіп, Исаның киімінің шетіне қолын тигізді. Сол сәтте қаны тоқтады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонда Иса: «Маған қолын тигізген кім?» – деп сұрады. Ешкім мойындамаған соң, Петір мен Оның жанындағылары: «Ұстаз! Өзіңді халық қоршап қыспақтап тұр, ал Сен: \"Маған қолын тигізген кім?\" – дейсің бе?»\n – деді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Алайда Иса: «Біреу Маған  қолын тигізді. Өйткені Өзімнен шыққан күшті сездім», – деді. "
                },
                {
                    "verseNumber": 47,
                    "verseText": "Жасырын қала алмағанын көрген әйел жүрегі ұшып, жақындап келіп, Исаның алдына тағзым етті. Әйел% %бүкіл халықтың көзінше Оған не себепті қолын тигізгенін және қалай бірден сауығып кеткенін айтып берді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Иса оған: «Қызым! Сенімің сені құтқарды, тыныштықпен бара бер», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Иса осыны әлі айтып тұрғанда, синагога басшысының үйінен біреу келіп: «Қызың қайтыс болды. Ұстаздың мазасын алмай-ақ қой», – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бірақ мұны естіген Иса Жайырға: «Қорықпа, тек сенімің болсын, сонда қызың аман қалады», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал өзгелері тастың үстіне түсті. Көктеп% %шыққаннан кейін, ылғал болмағандықтан олар қурап қалды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Оның үйіне барған соң, Петір, Жохан, Жақып және қыздың әке-шешесінен басқа ешкімнің кіруіне рұқсат етпеді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Бәрі қыздың өліміне қайғырып, егіліп жылап тұрды. Бірақ Иса: «Жыламаңдар, ол өлген жоқ, ұйықтап жатыр», – деді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Қыздың өлгенін білетін олар Исаны мысқылдап күлді. "
                },
                {
                    "verseNumber": 54,
                    "verseText": "Ал Ол бәрін шығарып жіберіп, қыздың қолынан алып: «Қызым, тұр!» – деді."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Сонда қыздың рухы қайта оралды. Сол сәтте ол  %орнынан% тұрды. Иса оған тамақ беруді бұйырды."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Қыздың ата-анасы қайран қалды. Ал Иса осы болған жайды ешкімге айтпауға бұйырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тағы біреулері тікен арасына түсті. Тікен өсіп, оларды басып тастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал басқа тұқымдар құнарлы жерге түсті. Бұлар өсіп шығып, жүз есе өнім берді». Иса осыны айтқаннан кейін, қатты дауыстап: «Құлағы барлар естіп, тыңдап алсын!» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал Исаның шәкірттері Одан: «Бұл астарлы әңгіменің мәнісі не?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса былай деді: «Құдай Патшалығының құпиясын білу сендерге берілген, ал өзгелерге астарлы әңгімелермен айту керек, себебі олар көріп тұрса да, көрмейді, естісе де түсінбейді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса он екі шәкіртін шақырып алып, оларға барлық жындарды қуып шығаруға және ауруларды сауықтыруға  билік пен күш берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оларды Құдай Патшалығын уағыздауға және науқастарды сауықтыруға жұмсады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Халық мұны біліп алып, Оның соңынан ерді. Сонда Иса оларды қабылдап, Құдай Патшалығы туралы әңгімелесті және сауығуға мұқтаждарды сауықтырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ымырт жабыла бастады. Он екі шәкірті Исаға келіп: «Халықты жібер, олар айналадағы ауылдар мен елді мекендерге барып, түнейтін жер мен азық тапсын. Мұнда елсіз жердеміз ғой», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ Иса шәкірттеріне: «Тамақты сендер беріңдер», – деді. Олар: «Бізде бес нан мен екі балықтан басқа еш нәрсе жоқ. Әлде барып, осы адамдардың бәріне тамақ сатып әкелейік пе?» – деп сұрады. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар бес мыңдай адам болатын. Бірақ Иса шәкірттеріне: «Оларды қатар-қатар елуден отырғызыңдар», – деді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": " Шәкірттері солай етіп, бәрін отырғызды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Иса бес нан мен екі балықты алып, аспанға қарап, бата сұрады да, оларды халыққа тарату үшін үзіп, шәкірттеріне берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бәрі жеп, тойынды. Артылып қалғандарын жинап алғанда, он екі себет болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса бір жолы оңашада сиынған кезде, шәкірттері қасында болды. Сонда Иса олардан: «Халық Мені кім деп жүр?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар: «Шомылдырушы Жақия, ал өзгелері – Ілияс, басқалары ежелгі пайғамбарлардың бірі тірілді деп айтады», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда% %Иса олардан: «Ал сендер Мені кім дейсіңдер?» – деп сұрады. Петір Оған: @«Құдайдан %келген %Мәсіхсің»@, – деп жауап берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оларға былай деді: «Жолға ештеңе алмаңдар: таяқ, қоржын, нан, күміс, киімдерің екеуден болмасын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ Иса оларға бұл туралы ешкімге тіс жармауға қатаң бұйырып:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Адам Ұлы көп азап шегіп, ақсақалдар, бас діни қызметкерлер және білімділер% %Одан% %бас тартып, өлтіріліп, бірақ үшінші күні тірілуі тиіс», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса бәріне былай деді: @«Кім Менің соңымнан ергісі келсе, өзінен бас тартып, өз айқышын алып, Маған ерсін.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Себебі кім жанын сақтағысы келсе, оны жоғалтады. Ал@@ кім @@Мен үшін жанын @@жоғалтса, сол оны сақтайды.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Ал адам @@бүкіл дүниені иеленіп, бірақ @@өзін-@@өзі құртса немесе зиян келтірсе, бұдан не пайда?@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кім Менен және Менің сөздерімнен ұялса, Адам Ұлы Өзінің, Әкесінің және киелі періштелерінің даңқымен  келгенде, сол адам үшін ұялатын болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сендерге шындықты айтамын: осында тұрғандардың біразы өлімнің дәмін татпай тұрып-ақ Құдай Патшалығын көреді»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осы сөздерден кейін шамамен сегіз күн өткенде, Иса Петір, Жохан және Жақыпты қасына алып, сиыну үшін тауға шықты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса сиынып тұрғанда, Оның бет әлпеті өзгеріп, киімі аппақ болып, жарқырап кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Міне, сол сәтте Исамен бірге екі адам әңгімелесіп тұрды. Олар Мұса мен Ілияс еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қай үйге кірсеңдер, сонда болыңдар және жолға сол үйден шығыңдар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Екеуі даңқпен көрініп, Исаның Иерусалимде орындауы керек болатын өлімі туралы айтты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал Петір мен онымен бірге болғандарды ұйқы басқан болатын. Бірақ олар оянып, Исаның даңқын және Онымен бірге тұрған екі ер адамды көрді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Солар Исаның жанынан кеткенде, Петір Оған: «Ұстаз! Осы жерде болғанымыз қандай жақсы. Үш күрке жасайық: біреуін Саған, біреуін Мұсаға, біреуін Ілиясқа», – деді. Ол өзінің не айтып тұрғанын ұққан жоқ."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Петір осыны айтып тұрғанда, бұлт келіп, оларды көлеңкеледі. Бұлтқа кіргенде, шәкірттер қорқып кетті."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда бұлт ішінен: @«Бұл Менің Сүйікті Ұлым, Оны тыңдаңдар»@, – деген дауыс шықты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Дауыс шыққанда, Иса жалғыз қалды. Ал шәкірттер үндемей, көргендері туралы сол күндері ешкімге айтқан жоқ."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал келесі күні олар таудан түскенде, Исаны көптеген халық қарсы алды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Кенет халық арасынан біреу дауыстап былай деді: «Ұстаз! Сенен өтінемін: менің ұлыма қарашы,  ол жалғызым еді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Зұлым рух ұстағанда, ол аяқ астынан айқайлап, аузынан көбігі ағып, азапқа түседі. Әбден діңкесін құртып, әрең босатады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Шәкірттеріңнен жынды қуып шығаруын сұрадым, алайда қолдарынан келмеді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер қайсыбір жерде сендерді қабылдамаса, оларға қарсы куәлік ретінде сол қаладан шыға бере, аяқтарыңның шаңын  қағыңдар»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса жауап беріп: «Ей, сенімсіз, азғын ұрпақ! Қашанғы қастарыңда болып, сендерге төзбекпін? Ұлыңды осында әкел», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бала келе жатқанда, оны жын буып, қатты қалшылдатты. Бірақ Иса зұлым рухқа тыйым салды да, баланы сауықтырып, әкесіне табыстады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонда бәрі Құдайдың ұлылығына қайран қалды. Олар Исаның істегендеріне таңғалып тұрғанда, Ол шәкірттеріне:"
                },
                {
                    "verseNumber": 44,
                    "verseText": "«Мына сөздерді құлақтарыңа құйып алыңдар: Адам Ұлы адамдардың қолына ұсталып беріледі\"», – деді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Бірақ шәкірттер бұл сөзді ұқпады. Бұл оларға жабық болғандықтан, түсінген жоқ. Ал бұл сөз туралы Исадан сұрауға қорықты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Шәкірттерге \"Біздің арамызда кім ұлы екен?\" деген ой келді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Иса олардың жүректеріндегі ойларын біліп, бір баланы алып, алдына тұрғызды да,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "оларға: «Кім  осы баланы Менің атыма бола қабылдаса, сол Мені қабылдағаны. Ал кім Мені қабылдаса, Мені Жібергенді де қабылдайды. Кім бәріңнен кіші болса, сол ұлы болады», – деді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Осы кезде Жохан: «Ұстаз! Сенің атыңмен жындарды қуып шығарып  жүрген адамды көрдік. Ол бізбен бірге жүрмегендіктен,  оған тыйым салдық», – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иса Жоханға: «Тыйым салмаңдар. Өйткені кім сендерге қарсы болмаса, сол сендерге жақтас болғаны», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар барып, елді мекендерде жүріп, барлық жерде Ізгі хабар таратты және ауруларды сауықтырды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Исаның осы дүниеден алынатын күндері жақындағанда, Ол Иерусалимге барғысы келді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ол Өзінің алдынан хабаршыларын жұмсады. Олар Исаға орын дайындау үшін самариялық бір ауылға кірді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Алайда Иса Иерусалимге бет алғандықтан, Оны қабылдамады."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Шәкірттері Жақып пен Жохан осыны көріп: «Жаратқан Ие! Ілиястың жасағанындай аспаннан от түсіп, оларды құртып жіберсін деп айтқанымызды қалайсың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Ал Иса бұрылып, оларға тыйым салды да: «Өздеріңді қандай рухтан екендеріңді білмейсіңдер."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Адам Ұлы адамдардың жандарын жоюға емес, құтқаруға келді», – деді. Сөйтіп, олар басқа ауылға барды."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Бірде олар жолда болғанда, біреу Оған: «Қайда барсаң да, мен Саған еремін», – деді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Иса оған:@ «Түлкінің іні бар, аспан құстарының ұясы бар, ал Адам Ұлының бас тірер жері де жоқ»@, – деді."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Ал басқасына Иса: «Менің соңымнан ер», – деді. Ол: «Жаратқан Ие! Алдымен барып, әкемді жерлеуге рұқсат ет», – деді."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Алайда Иса оған: @«Өлгендерін көмуді өлілерге қалдыр. Ал сен барып, Құдай Патшалығының Ізгі хабарын тарат»@, – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Төрттен бір бөлігінің билеушісі Ирод Исаның істегенінің барлығы туралы естіді де, ештеңе түсінбеді. Өйткені біреулері: «Бұл – өлімнен тірілген Жақия», – десе,"
                },
                {
                    "verseNumber": 61,
                    "verseText": "Тағы басқасы: «Жаратқан Ие, мен Сенімен барамын! Бірақ алдымен үйдегілеріммен қоштасуға рұқсат ет», – деді."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Алайда Иса оған:@ «Қолын соқаға қойып, артына жалтақтай беретін әркім Құдай Патшалығы үшін сенімсіз»@, – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "басқалары: «Бұл Ілияс келді», – деп, ал өзгелері: «Ежелгі пайғамбарлардың бірі тіріліп келген», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Ирод: «Жақияның басын өзім шаптырттым. Мен Ол туралы осындай нәрселерді еститіндей Бұл кім?» – деп, Оны көргісі келіп іздеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Елшілер оралып, не істегендерін Исаға айтып берді. Иса оларды өзімен бірге алып, Бетсайда деп аталатын қала маңындағы оңаша далаға кетті."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұдан соң Жаратқан Ие басқа жетпіс шәкіртін таңдап, Өзі бармақшы болған әрбір жер мен қалаларға Өзінің алдында оларды екі-екіден  жіберіп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "оларға мынаны айтты: @«Егін көп, ал жұмысшылар аз. Сондықтан @@егіннің Иесіне @@Өз егіндігіне жұмысшыларды жіберсін деп  жалбарыныңдар.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "\"Қалаларыңнан жабысқан шаң-тозаңды қағып, өздеріңе тастап барамыз. Алайда сендерге Құдай Патшалығы жақындап қалғанын біліңдер\"."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол күні ол қалаға қарағанда Содомның %жазасы %жеңілірек болатынын сендерге айтамын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қасірет саған, Хоразин! Қасірет саған, Бетсайда! Өйткені сендерде жасалған кереметтер Тир мен Сидонда жасалған болса, олар әлдеқашан азалы киім киіп, күлде отырып, тәубеге келер еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ сотта сендерге  қарағанда Тир мен Сидонның %жазасы %жеңілірек болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен де аспанға дейін көтерілген Қапарнаум, тозаққа құлатыласың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Сендерді тыңдаған Мені тыңдайды. Сендерден бас тартқан Менен бас тартады. Ал Менен бас тартқаны Мені Жіберушіден бас тартқаны».@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жетпіс шәкірт қуанышпен оралып: «Жаратқан Ие! Сенің есіміңді атағанда, бізге жындар да бағынды», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Иса былай деді: «Мен шайтанның найзағайдай аспаннан құлап түскенін  көрдім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Міне, мен сендерге жыландарды, шаяндарды және басқа жау күштерін %таптап% басатын билік беремін. Сендерге ештеңе зиян келтірмейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алайда @зұлым рухтардың @@сендерге @@ бағынатындарына қуанбаңдар, қайта, есімдеріңнің аспанда жазылғанына қуаныңдар».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Барыңдар! Мен сендерді қасқырлардың арасына жіберілген қозылардай жіберіп отырмын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол сәтте Иса рухпен шаттанып: «Аспан мен жердің Иесі – Әке! Осыны даналар мен естілерден жасырып, нәрестелерге ашып бергенің үшін, Сені даңқтаймын. Иә, Әкем! Сенің ізгі еркің  осылай болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Маған барлығын Әкем берген. Ұлының кім екенін Әкесінен басқа ешкім білмейді. Әкесінің кім екенін Ұлынан басқа ешкім білмейді. Ұлы кімге ашқысы келетінін де, Ұлдан басқа ешкім білмейді», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Шәкірттеріне бұрылып,% %оларға арнайы: «Сендердің көргендеріңді көрген көздер бақытты!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге айтамын: көптеген пайғамбарлар мен патшалар сендердің көргендеріңді көргісі келсе де, көре алмаған. Естігендеріңді естігісі келсе де, ести алмаған», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Міне, сонда бір заңшыл тұрып, Исаны сынамақшы болып, Одан: «Ұстаз! Мәңгі өмірге ие болу үшін маған не істеу керек?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оған: «Таурат Заңында не жазылған? Қалай оқисың?» – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол: @«Жаратқан Ие Құдайыңды бар жүрегіңмен, жан-тәніңмен, бар күш-қуатыңмен және барлық ақыл-ойыңмен сүй. Өзіңді қалай сүйсең, жақыныңды да солай сүй»@, – деп жауап берді@.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса оған: «Дұрыс айттың. Солай істе, сонда өмір сүресің», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ ол ақталмақшы болып, Исадан: «Менің жақыным кім?» – деп сұрады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса оған  былай деді: «Бір адам Иерусалимнен Иерихонға келе жатып, қарақшылардың қолына түседі. Қарақшылар оның киімін шешіп алып, жарақаттап, өлімші күйінде тастап кетеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әмиян да, қоржын да, аяқ киім де алмаңдар, жолда ешкіммен амандаспаңдар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Кездейсоқ бір киелі қызметкер сол жолмен келе жатып, оны көре тұра, жанынан өтіп кетеді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сондай-ақ леуілік те сол жерде болғанда, әлгінің жанына барып қарап, өтіп кетеді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал сол жолмен өтіп бара жатқан самариялық кісі оның жағдайын көргенде, жаны ашып,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "қасына барады да, жараларына май мен шарап құйып, таңады. Оны есегіне мінгізіп, қонақ үйге алып келіп, оған қамқорлық көрсетеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ал келесі күні жолға шығарда, екі динар алып, қонақ үй иесіне беріп: \"Оған қамқор бол. Егер шығының бұдан артық болса, қайтып келгенімде төлеп беремін\", – дейді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Қарақшылардың қолына түскен адамға осы үшеуінің қайсысы жақын?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол: «Оған мейірім көрсеткені», – деді. Сонда Иса оған: «Бар, сен де солай жаса», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Жолшыбай Иса бір ауылға келді. Сол жерде Марта есімді әйел Оны үйіне қонақ етті."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мартаның Мәриям дейтін сіңлісі бар еді. Ол Исаның аяқ жағында отырып, Оның сөзін тыңдады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал Марта ас қамымен жүр еді. Бір уақытта ол Исаға келіп: «Жаратқан Ие! Сіңлім барлығын маған артып қойғанына көз жұма қарайсың ба? Маған көмектессін деп айтшы», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қай үйге кірсеңдер де, алдымен: \"Осы үйге амандық пен тыныштық болсын!\" – деңдер."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса оған: «Марта! Марта! Сен көп нәрсеге әуре болып, әбігерлікке түстің."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ал керегі бір-ақ нәрсе. Мәриям өзінен алынбайтын игі жағын таңдады», – деп жауап берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер онда амандық пен тыныштықты %қабылдайтын% адам болса, амандықтарың соған қонады. Олай болмаса, өздеріңе қайтады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол үйде қалып, олардың берген тамағын ішіп-жеңдер. Өйткені еңбектенуші еңбегінің сыйына лайық. Үйден үйге көше бермеңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер қандай да бір қалаға келгеңдеріңде, сендерді қабылдаса, ұсынғанды жеңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ондағы ауруларды сауықтырыңдар, оларға: \"Сендерге Құдай Патшалығы жақындап қалды\", – деп айтыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер қандай да бір қалаға кіргендеріңде, сендерді қабылдамаса, жолға шығып, былай деп айтыңдар:"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірде Иса бір жерде мінәжат етті. Ол аяқтаған соң, шәкірттерінің бірі Оған: «Жаратқан Ие! Жақия өз шәкірттеріне үйреткендей, бізге де сиынуды үйретші», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оларға мынаны айтты: «Сиынғанда былай деңдер: @\"Аспандағы Әкеміз! Сенің есімің киелі болсын, Патшалығың келсін. Сенің еркің аспанда қалай болса, жерде де солай болсын!@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Араларыңдағы қандай әке ұлы нан сұраса, тас береді? Немесе балық сұраса, жылан береді?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Немесе жұмыртқа сұраса, шаян бере ме?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонымен, сендер зұлым бола тұра, балаларыңа жақсылық жасай алсаңдар, Аспандағы Әке Өзінен сұрағандарға Киелі Рухты беретіні шүбәсіз»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бір жолы Иса мылқау жынды қуып шықты. Жын шыққан соң, мылқау сөйлей бастады. Халық бұған қайран қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал кейбіреулері: «Ол жындарды солардың әміршісі {белзебүлдің}[Жындардың әміршісі.] күшімен қуады», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал басқалары Исаны сынап, Одан аспаннан керемет белгіні талап етті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ Иса олардың ойларын біліп, былай деді: «Ішінен бөлінген кез келген патшалық қаңырап қалады@,@  ішінен бөлінген үй де құлайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер шайтан өз ішінен бөлінсе, оның патшалығы қалай тұрмақ? Ал сендер Мені жындарды белзебүлдің күшімен қуады дейсіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер Мен жындарды белзебүлдің күшімен қуып шығаратын болсам, онда сендердің ұлдарың оларды кімнің күшімен қуып жүр? Сондықтан олар сендерге төрелік етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Мен жындарды Құдайдың күшімен қуып шығаратын болсам, онда, әрине, сендерге Құдай Патшалығының жеткені."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Күнделікті нанымызды әр күні бере гөр.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күшті біреу қару-жарақпен үй-жайын қорғағанда, оның дүние-мүлкі қауіпсіз."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал  енді одан күштірек біреу шабуылдап, оны жеңсе, сонда оның сенім артқан барлық қаруын тартып алып, одан ұрланған олжаны бөліп алады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кім Менімен болмаса, сол Маған қарсы. Кім Менімен бірге жинамаса, сол шашады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Адам бойынан зұлым рух шыққан кезде, сусыз жерлерді шарлап, тыныштық іздейді. Таппаған соң: \"Шыққан үйіме қайта оралайын\", – дейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Келгенде, үйдің сыпырылып, таза тұрғанын көреді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан ол барып, өзінен бетер жауыз тағы басқа жеті зұлым рухты ертіп келеді де, қайта кіріп, сонда тұра береді. Осылай әлгі адам үшін соңғысы алдыңғысынан да жаман болады»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса осыны айтқанда, халық арасынан бір әйел даусын көтере сөйлеп: «Сені құрсағында көтеріп, емізген %ана% бақытты!» – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал Иса: «Құдайдың сөзін естіп, оны орындаушы бақытты», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Көп халық  жиналғанда, Иса былай деп сөйлей бастады: «Бұл – жаман ұрпақ. Ол керемет белгілерді іздейді, бірақ оған Жүніс пайғамбардың кереметінен басқа керемет белгі берілмейді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жүніс ниневиялықтар үшін керемет белгі болғандай, Адам Ұлы да бұл ұрпақ үшін сондай болмақ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Б@@іздің күнәларымызды кешір, өйткені б@@із қарыз болғандардың әрбірін кешірдік. Азғырылуымызға жол берме».@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оңтүстіктің патшайымы сотта осы ұрпақтың адамдарымен бірге тіріліп, оларды соттайтын болады. Өйткені ол Сүлейменнің даналығын тыңдау үшін жердің қиыр шетінен  келген еді. Міне, осында Сүлейменнен де мәртебесі зор Біреу бар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ниневиялықтар сотта бұл ұрпақпен тіріліп, оны соттайды. Өйткені олар Жүністің уағызынан тәубе етті. Міне, осында Жүністен мәртебесі зор Біреу бар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ешкім шамды жағып, оны жасырын жерге немесе ыдыстың астына қоймайды. Қайта, кіргендерге жарық болсын деп, шам қойғышқа қояды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Дененің шырағы – көз. Демек, көзің таза болса, бүкіл денең де жарық болады. Егер ол жаман болса, онда денең де түнек болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сондықтан байқа: сендегі жарық түнек емес пе екен?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал егер денең жарық болып, бірде-бір қараңғы жері болмаса, сонда Сені шамның жарығы нұрландырғандай барлығы жарық болады». "
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса осыны айтып болғанда, бір парызшыл Оны үйіне асқа шақырды. Иса келіп, жантайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал парызшыл Оның ас ішер алдында қол жумағанына қайран қалды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бірақ Жаратқан Ие оған мынаны айтты: «Парызшылдар, сендер ыдыс-аяқтарың мен табақтарыңның сыртын тазартқанды білесіңдер. Ал іштерің тонаушылық пен арамдыққа толы."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ақылсыздар! Сыртын жаратқан ішін де жаратты емес пе?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан соң Иса оларға мынаны айтты: «Араларыңдағы біреуің түн жарымда досына келіп: \"Достым! Маған қарызға үш нан берші."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ең жақсысы өздеріңде барынан қайыр беріңдер, сонда сендерде бәрі таза болады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бірақ, парызшылдар, сендерге қасірет! Өйткені жалбыз, рута және көкөністердің барлық түрлерінен ондықты бөліп, әділеттілік пен Құдайға деген сүйіспеншілікке немқұрайлы қарайсыңдар. Бұны жасап, басқасын да қалдырмауларың керек еді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Парызшылдар, сендерге қасірет! Өйткені синагогалардың төрінде отырып, халық жиналыстарында қошеметпен сәлемдесуді ұнатасыңдар."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Екіжүзділер, білімділер мен парызшылдар, сендерге қасірет! Өйткені жасырын табыт сияқтысыңдар, адамдар оны білмей үстінен жүріп өтеді»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонда заңшылдардың бірі Исаға: «Ұстаз! Мұны айтып, бізді де ренжітесің», – деді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Бірақ Ол былай деді: «Заңшылдар, сендерге де қасірет! Өйткені ауыртпалықты адамдарға артып қоясыңдар, ал өздерің саусақтарыңды да оларға тигізбейсіңдер."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Қасірет сендерге! Өйткені ата-бабаларың ұрып өлтірген пайғамбарларға мазарлар тұрғызасыңдар."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Осымен сендер ата-бабаларыңның істері туралы куәлік етіп, солармен келісесіңдер: олар пайғамбарларды ұрып өлтірді, ал сендер оларға мазар тұрғызып жатырсыңдар."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сондықтан Құдайдың асқан даналығы былай деген: \"Бұларға пайғамбарлар мен елшілерді жіберейін, олардың біреулерін өлтіріп, ал басқаларын қуғындайды\"."
                },
                {
                    "verseNumber": 50,
                    "verseText": " Дүние жаратылғаннан бері барлық пайғамбарлардың төгілген қаны осы ұрпақтан талап етілсін:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Досым жолаушылап маған келіп еді, оған ұсынуға түгім жоқ\", – десе,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Әбілдің қанынан бастап, құрбандық орны мен ғибадатхананың екі арасында өлтірілген Зәкәрияның қанына дейін талап етілсін.  Иә, сендерге айтамын, осы ұрпақтан талап етілсін."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Заңшылдар, сендерге қасірет! Өйткені білімнің кілтін алдыңдар: өздерің де кірмедіңдер, кіремін деушілерге де кедергі болдыңдар»."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Иса осыны айтып тұрғанда, білімділер мен парызшылдар Оған тиісіп, тағы көптеген сұрақтарға жауап беруге мәжбүрледі."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Олар Исаны айыптау үшін Оның аузынан шыққан әрбір сөзін аңдыды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "ал анау іште тұрып, бұған: \"Мазамды алма, есіктің бәрі жабулы, балаларым да менімен бірге ұйықтап жатыр. Орнымнан тұрып, сұрағаныңды бере алмаймын\", – деп жауап береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендерге айтамын, егер ол орнынан тұрып, дос болғаны үшін бермесе де, оның қайтпастығына бола орнынан тұрып, қанша сұраса, сонша береді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан Мен де сендерге айтамын: @сұраңдар, сонда @@сендерге@@  беріледі; іздеңдер, табасыңдар; қағыңдар, сендерге ашылады.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Өйткені сұраған әркім алады, іздеген табады, қағып тұрғанға ашылады.@"
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол уақытта мыңдаған топ жиналып, бір-бірлерін қыспақтап тұрғанда, Иса алдымен шәкірттеріне былай деп сөйлей бастады: «Парызшылдардың ашытқысынан, яғни екіжүзділіктен, сақтаныңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ашылмайтын жасырын ештеңе жоқ, білінбей қалатын құпия да жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендерді синагогалар, басшылар және билік басындағыларға алып барғанда, қалай , не деп жауап беремін, не айтамын деп уайымдамаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені Киелі Рух сендерге сол уақытта не айту керек екенін үйретеді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халықтың ішінен біреу Исаға: «Ұстаз!  Мұраны менімен бөліссін деп бауырыма айтшы», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Иса одан: «Кім Мені сендерге төреші немесе еншілеріңді бөлуші етіп қойды?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан соң оларға: «Ашкөздіктен сақ болыңдар, өйткені @адамның өмірі иелігінің молшылығына байланысты емес»@, – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса оларға% %мына астарлы әңгімені айтты: «Бір бай адамның егіндігі жақсы өнім береді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда ол: \"Не істесем болады? Өнімдерімді жинайтын жерім жоқ\", – деп ішінен ойланады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Міне, былай істеймін: қамбаларымды бұзып, үлкен етіп саламын да, бүкіл астығым мен барлық байлығымды соған жинаймын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Содан өзіме: «Жаным! Сенің көп жылға жететін байлығың бар. Енді тынышталып, ішіп-жеп, шаттан», – деймін\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ Құдай оған: \"Ақылсыз! Бүгін түнде жаның алынады. Сонда жиған-тергенің кімге қалады?\" – дейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан қараңғыда айтқаңдарың жарықта естіледі. Үй ішінде құлаққа сыбырлап айтқандарың үй төбесінен жарияланады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өзі үшін қазына жинап, бірақ Құдайдың байлығымен байымағанға осындай болады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Содан кейін Иса% %шәкірттеріне былай деді: \n«Сондықтан сендерге мынаны айтамын: не ішіп-жеймін деп жандарыңды, не кием деп денелеріңді ойлап уайымдамаңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жан тамақтан, дене киімнен артық қой."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қарғаларға қараңдаршы: олар егін екпейді, астық ормайды. Қоймасы да, қамбалары да жоқ, бірақ Құдай оларды асырайды. Ал сендер құстарға қарағанда қаншама артықсыңдар!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Араларыңдағы қайсың уайымдап, өз бойын ең болмағанда бір шынтаққа  өсіре алады?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонымен, ең кішкентай %нәрсені% де істей алмасаңдар, басқасын несіне уайымдайсыңдар?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Лала гүлдерінің қалай өсетініне қараңдаршы: олар еңбек етпейді, тоқымайды. Бірақ сендерге айтамын, даңққа бөленген Сүлеймен де солардың біреуіндей киінген емес."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер бүгін далада бар, ал ертең пешке лақтырылатын шөпті Құдай осылай киіндірсе, сендерді одан бетер% %киіндіреді% %емес пе, сенімі аздар-ай!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондықтан сендер \"не жейміз\" әлде \"не ішеміз\" деп ойланып уайымдамаңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өйткені осының бәрін бұл дүниенің адамдары іздейді. Ал сендердің осыған мұқтаж екендеріңді Әкелерің біледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Достарым, сендерге айтамын: тәндеріңді өлтіріп, кейін басқа ештеңе істей алмайтындардан қорықпаңдар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Ең бастысы Құдай Патшалығын іздеңдер, сонда сендерге осының бәрі қосылып беріледі.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Қорықпа, шағын отар! Өйткені Әкелерің ізгі еркімен сендерге Патшалық беруді шешті.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мал-мүліктеріңді сатып, қайыр беріңдер. Өздеріңе тозбайтын қалта дайындаңдар, азаймайтын қазына жинаңдар. Ол жаққа ұры жақындамайды, күйе де жемейді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өйткені қазыналарың қайда болса, жүректерің де сонда болады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Белдерің буулы, шамдарың жағулы болсын."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сендер қожайынның үйлену тойынан қайтуын күткен адамдар сияқты болыңдар, сонда ол келіп, %есікті% қаққанда, оған дереу ашады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иесі келгенде, сергек отырған құлдар бақытты. Сендерге шындықты айтамын, ол белін буып, құлдарын отырғызады да, жақындап, оларға қызмет ете бастайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қожайыны екінші күзетте, үшінші күзетте де келіп, олардың ояу отырғанын тапса, сол құлдар бақытты."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Үй иесі ұрының қай кезде келетініне хабардар болса, сергек отырып, үйінің астын қаздырып қоймайтынын білесіңдер."
                },
                {
                    "verseNumber": 40,
                    "verseText": "@Сондай-ақ сендер де дайын болыңдар, өйткені Адам Ұлы қай уақытта келетінін білмейсіңдер».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ сендерге кімнен қорқу керектігін айтайын: өлтірген соң тамұққа түсіре алатыннан қорқыңдар! Иә, деймін, содан қорқыңдар."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонда Петір Одан: «Жаратқан Ие! Осы астарлы әңгімені бізге айттың ба, әлде бәріне ме?» – деп сұрады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жаратқан Ие былай деді: «Олай болса, қызметшілеріне өз уақытында нан беру үшін,  қожайын  тағайындайтын сенімді және ақылды басқарушы кім?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Қожайыны келген шақта құлдың солай істеп жүргенін тапса, әлгі құл бақытты."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сендерге шындықты айтамын: ол оны өзінің барлық иелігінің үстінен  қояды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Егер сол құл жүрегінде: \"Қожайыным әлі келмейді\", – деп, малайлар мен күңдерді ұра бастап, ішіп-жеп, маскүнемдікке салынса,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "сонда қожайыны ол күтпеген күні, ойламаған сағатта келіп, оны сабап, сенбеушілермен бірге жазалайды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Қожайынның еркін біле тұра, дайын болмаған әрі оның еркіне сай әрекет етпеген құл көп соққы жейтін болады."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Кім білмей тұрып, жазалауға лайықты нәрсе жасаған болса, азырақ соққы жейтін болады.@ Кімге көп берілсе, содан көп талап етіледі. Кімге көп сеніп тапсырылса, содан көп сұралады.@"
                },
                {
                    "verseNumber": 49,
                    "verseText": "@Мен жерге от түсіру үшін келдім, енді соның лаулап жанғанын қалар едім!@"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Мен бір шомылдырудан өтуім керек. Осының бәрі орындалғанша, оны қинала күтудемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Екі {асариге}[Ежелгі ақшаның түрі.] кішкентай бес торғай сатылмаушы ма еді? Құдай алдында солардың бірі де ұмытылмаған."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сендер Мені жер бетіне тыныштық әкелуге келді деп ойлайсыңдар ма? Жоқ, сендерге айтамын, бөлінуді әкелдім."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Бұдан былай бір үйдегі бес адам бөлінетін болады: үшеуі екеуіне қарсы, екеуі үшеуіне қарсы тұрады."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Әкесі баласына, баласы әкесіне, анасы қызына, қызы анасына, енесі келініне, келіні енесіне қарсы болады»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "%Иса% халыққа да мынаны айтты: «Сендер батыстан көтерілген бұлтты көргенде, сол арада: \"Жаңбыр жауады\", – дейсіңдер, солай болады да."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Оңтүстіктен жел соққанда: \"Күн ыстық болады\", – дейсіңдер, ол да солай болады."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Екіжүзділер! Жер мен аспанның құбылыстарын тани білесіңдер, ал бұл уақытты қалай білмейсіңдер?"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Енді не істеу керектігін өздерің неге ойлай алмайсыңдар?"
                },
                {
                    "verseNumber": 58,
                    "verseText": "Қарсыласыңмен басшыға бара жатқанда, жолда онымен татуласуға тырыс. Болмаса, қарсыласың сені сотқа тартады, ал сот жазалаушыға береді, ал жазалаушы сені түрмеге қамайды."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Саған айтайын: соңғы бақыр тиыныңды бермейінше, сол жақтан шықпайсың»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тіпті бастарыңдағы шаштарыңның бәрі де санаулы. Қорықпаңдар, сендер кішкентай торғайдың талайынан қымбатсыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендерге айтамын: @кім @@Мені @@адамдардың алдында мойындаса, с@@оны @@Адам Ұлы да Құдайдың періштелері алдында мойындайды.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Ал кім адамдардың алдында Менен бас тартса, @@Мен де одан @@Құдайдың періштелерінің алдында бас тартамын.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Адам Ұлына сөз айтқан әркім кешірілетін болады. Ал кім Киелі Рухты тілдеп қорласа, оған кешіріім болмайды."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол уақытта кейбіреулер Исаға келіп, ғалилеялықтар туралы айтып берді. Пилат олардың қанын өздерінің құрбандықтарының %қанымен% араластырып жіберген болатын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оларға былай деді: «Бұл ғалилеялықтар мұншама азап тартатындай, бүкіл ғалилеялықтардан көбірек күнәлі деп ойлайсыңдар ма?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда он сегіз жыл денесін әлсіздіктің рухы билеген әйел болды: ол бүкірейіп, денесін тік ұстай алмайтын еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса оны көріп, қасына шақырып: «Әйел! Сен ауруыңнан босатылдың», – деді де,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "үстіне қолын қойды. Әйел сол сәтте бойын жазып, Құдайға мадақ айта бастады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда синагоганың басшысы Исаның сенбіде сауықтырғанына ашуланып, халыққа: «Жұмыс істейтін алты күн бар. Сауығуға сенбіде емес, басқа күндері келіңдер», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие оған былай деп жауап берді: «Екіжүзді! Әрқайсың сенбіде өгіздерің мен есектеріңді ақырдан шешіп, суаруға апармайсыңдар ма?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Ыбырайымның он сегіз жыл бойы шайтан буған осы қызын сенбіде бұғауынан босату керек емес пе еді?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса осыны айтып тұрғанда, Оған қарсыласқандардың бәрі ұялып қалды. Ал барлық халық Оның даңқты істеріне қуанды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Иса: «Құдай Патшалығы неге ұқсайды? Оны не нәрсеге ұқсатайын?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол қыша дәніне ұқсайды, адам оны өзінің бағына апарып екті. Ол өсіп, үлкен ағаш болды да, аспан құстары оның саясын паналады», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса тағы: «Құдай Патшалығы неге ұқсайды?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жоқ, деймін сендерге. Егер тәубеге келмесеңдер, бәрің де солай өлесіңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол ашытқыға ұқсайды. Әйел оны үш өлшем ұнға қосқанда, ол түгел ашып кетті», –  деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иерусалимге бара жатқан жолда Иса қалалар мен ауылдарда тәлім беріп, уағыз айтты. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әлдекім Одан: «Жаратқан Ие! Құтқарылатындар соншама аз бола ма?» – деп сұрады. Ал Иса оларға былай деді:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Тар қақпа арқылы кіруге ұмтылыңдар. Өйткені, сендерге айтамын, көбі кіргісі келеді, бірақ кіре алмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Үйдің қожайыны тұрып, есігін жапқанда, сендер сыртта тұрып: \"Жаратқан Ие! Жаратқан Ие! Бізге есік аш\", – деп, есікті қаға бастайсыңдар. Бірақ Ол: \"Сендерді танымаймын, қайдан екендеріңді білмеймін\", – деп жауап береді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда сендер: \"Біз Сенің алдыңда ішіп-жегенбіз, Сен біздің көшелерімізде тәлім бердің ғой\", – дей бастайсыңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Ол: \"Сендерге айтамын: сендердің қайдан екендеріңді білмеймін. Әділетсіздік етушілер, Менен аулақ кетіңдер\", – дейтін болады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендер Ыбырайым, Ысқақ, Жақып және бүкіл пайғамбарларды Құдай Патшалығында, ал өздеріңнің сыртқа қуылғандарыңды  көргенде, зар еңіреп, тістенетін боласыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Сонда адамдар шығыс пен батыстан, солтүстік пен оңтүстіктен келіп, Құдай Патшалығында жантаяды.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Міне, бірінші болатын соңғылар және соңғы болатын біріншілер бар»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әлде Силоғам мұнарасы құлап, басып қалған он сегіз адам Иерусалимнің барлық тұрғындарынан кінәлірек еді деп ойлайсыңдар ма?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол күні парызшылдардан кейбіреулері келіп, Исаға: «Бұл жерден кет, өйткені Ирод Сені өлтіргісі келеді», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда Иса оларға былай деді: «Барыңдар, сол түлкіге мынаны айтыңдар: \"Міне, бүгін және ертең жындарды қуып шығарып, сауықтырамын, ал үшінші күні аяқтаймын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Дегенмен Мен бүгін, ертең және одан арғы күні жүруім керек.  Себебі пайғамбар Иерусалимнен тыс жерде қаза болмайды\"."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иерусалим! Пайғамбарларды сабап, өзіңе жіберілгендерді тастармен ұрып-соғатын Иерусалим! Балапандарын қанатының астына алған құс сияқты, Мен де сенің балаларыңды қанша рет жинамақшы болдым! Бірақ өздерің қаламадыңдар!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Міне, үйлерің қаңырап, бос қалдырылады. Сендерге айтамын: \"Жаратқан Иенің атымен Келуші жарылқанған!\" деп шақырған уақытқа дейін, Мені көрмейсіңдер»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жоқ, деймін сендерге. Егер тәубе етпесеңдер, бәрің солай құрисыңдар»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "%Иса %мына астарлы әңгімені айтты: «Біреудің жүзімдігінде отырғызылған інжір ағашы болыпты. Ол соның жемісін алайын деп келгенде,  таппайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан% %ол% %жүзімшіге: \"Міне, осы інжірдің жемісін алайын деп үшінші жыл келіп тұрмын, бірақ ештеңе таппадым. Оны шауып таста! Босқа жерді алып тұр\", – дейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ жүзімші әлгіге: \"Қожайыным! Мұны биыл да қоя тұршы. Мен айналасын қазып, көң салып көрейін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жеміс бермес пе екен. Егер бермесе, келесі жылы шауып тастарсың\", – дейді». "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса сенбі күні  синагогалардың бірінде       тәлім берді."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сенбі күні Иса парызшылдардың бір басшысының үйіне дәм татуға барды. Парызшылдар Оны бақылаумен болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Міне, Оның алдына шемен ауруымен зардап шеккен бір адам келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені @өзін-өзі жоғарылатушы әркім төмендетіледі, ал өзін-өзі төмендетуші жоғарылатылады».@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "%Иса% оны шақырған кісіге де мынаны айтты: «Түстік әлде кешкілік ас жасағаныңда достарыңды, бауырларыңды, туыстарыңды не бай көршілеріңді шақырма. Өйткені олай етсең, олар да сені шақырып, есесін қайтармақ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алайда той жасағаныңда жарлыларды, кемтарларды, ақсақтарды, соқырларды шақыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар саған есесін қайтара алмайтындықтан, бақытты боласың. Өйткені саған әділдердің тірілген күнінде қайтарылады»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осыны естіп, Исамен жантайғандардың әлдебіреуі Оған: «Құдай Патшалығында дәм тататындар бақытты!» – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Иса оған былай деді: «Бір адам үлкен кешкілік ас жасап, көпшілікті қонаққа шақырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кешкілік астың уақыты келгенде,% ол% шақырылғандарға: @\"Келіңдер, дастарқан дайын тұр\"@, – деп айтуға өз құлын жұмсады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда бәрі келісіп алғандай кешірім сұрай бастады. Біріншісі оған: \"Егіндік сатып алып едім, соны барып көруім керек. Өтінемін, кешір мені\", – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Басқасы: \"Бес жұп өгіз сатып алып едім, соларды сынауға барамын. Өтінем, кешір мені\", – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Үшіншісі: \"Үйленіп едім, сондықтан бара алмаймын\", – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осыған байланысты Иса заңшылдар мен парызшылдардан: «Сенбіде сауықтыруға бола ма?» – деп сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құлы оралып, қожайынына осының бәрін жеткізді. Сонда үй иесі ашуланып, құлына: \"Тездетіп барып, қаланың көше-көшесін аралап, жарлылар, кемтарлар, ақсақтар және соқырларды осында ертіп кел\", – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда құлы: \"Қожайын! Бұйрығың орындалды, тағы да орын бар\", – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қожайыны құлына былай деді: \"Жолдар мен шарбақтардың арасымен жүріп, сондағыларды келуге көндір, менің үйімді толтырсын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сендерге айтамын: алдыңғы шақырылғандардың ешқайсысы да дастарқанымнан дәм татпайды. Шақырылғандар көп, бірақ таңдалғандар аз\"»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исамен бірге көптеген халық жүріп келе жатты. Сонда Ол оларға бұрылып, былай деді:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Кім Маған келіп, %Мені% әке-шешесінен, әйелінен, балаларынан, бауырларынан, қарындастарынан,  тіпті өз өмірінен де артық көрмесе, сол Менің шәкіртім бола алмайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Кім өз айқышын арқаламай, Маған еретін болса, Менің шәкіртім бола алмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендердің біреуің мұнара тұрғызғысы келеді дейік. Оны бітіруге қаражатының жетер-жетпесін білу үшін, алдымен отыра қалып, құрылыс шығынын есептейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әйтпесе негізін ғана салып, бітіре алмай қалғанын көргендердің барлығы: "
                },
                {
                    "verseNumber": 30,
                    "verseText": "\"Мына адам құрылысын бастап, бітіре алмады\", – деп оған күледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар үндемеді. Содан Иса қолын тигізіп, оны сауықтырды да, %жөніне %жіберді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Қандай да бір патша басқа патшаға қарсы соғысқа барғанда, қарсы келе жатқан жиырма мыңына өзінің он мыңымен қарсы тұруға күшім жете ме екен деп отыра салып, алдымен кеңесіп алмаушы ма еді?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Күші жетпесе, әлгі патша әлі алыста келе жатқанында-ақ оған елшілерді жіберіп, татулық сұрайды. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонымен, сендердің ешқайсың да %қолдарыңдағы% барыңнан бас тартпасаңдар, Менің шәкіртім бола алмайсыңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Тұз – жақсы нәрсе. Бірақ ол күшін жоғалтса, оны қалай қалпына келтіруге болады?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Топыраққа да, көңге де қосуға еш жарамағандықтан, оны сыртқа лақтырады. Естуге құлағы барлар, естісін!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса олардан: «Егер біреулеріңнің есегің немесе өгізің құдыққа құлап кетсе, сенбі болса да дереу шығарып алмайсыңдар ма?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар Исаның сол сөзіне жауап бере алмады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шақырылғандар төрдегі орындарды таңдағандарын байқап, %Иса% оларға астарлы әңгіме айтты:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Біреу сені үйлену тойына шақырғанда, төрге жантая кетпе. Шақырылғандардың арасында сенен де сыйлы қонақ болуы мүмкін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сені де, оны да шақырушы саған келіп: \"Мынаған орын бер\", – деп айтса, сен ұятқа қалып, соңғы орынға жайғасасың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ шақырған жерге барғанда, төменгі орынға отыр. Бір кезде сені шақырған кісі келіп: \"Досым! Төрге шық\", – дейді. Сонда отырғандардың алдында құрметті боласың."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Барлық салықшылар мен күнәкарлар Исаны тыңдау үшін Оған жақындап келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал парызшылдар мен білімділер: «Ол күнәкарларды қабылдап, солармен тамақтанады», – деп күңкілдесті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "%Иса %тағы былай деді: «Бір адамның екі ұлы болыпты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кішісі әкесіне: \"Әке! Маған тиесілі иеліктің бөлігін берші\", – дейді. Содан %әкесі %оларға иелікті бөліп береді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Біраз күндер өткеннен кейін кіші ұл барын жинап, алыс елге кетеді. Сол жақта ол азғын өмір сүріп, еншісін шашып жоқ қылады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барын шашып бітіргенде, сол елде қатты ашаршылық басталып, ол әбден мұқтаждық көре бастайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол елдің бір тұрғынына барып, оған жармасады. Сол оны өзінің даласына шошқаларды бағуға жібереді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жігіт шошқа жейтін қабықтармен қарнын тойғызғанына риза болар еді, бірақ оған соны да ешкім бермейді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда %ол% өзіне-өзі былай дейді: \"Әкемнің қаншама жалшылары нанға тойынып жүр, ал мен аштан өлетін болдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тұрып, әкеме барамын да айтамын: «Әке! Мен аспанға да, саған да қарсы күнә жасадым."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Енді ұлыңмын деп аталуға лайықты емеспін. Мені жалшыларыңның қатарына қабылдашы»\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонымен, жігіт орнынан тұрып, әкесіне барады. Ол әлі алыста келе жатқанда-ақ, әкесі оны көріп, аяп, жүгіріп барып, оны құшақтап, бауырына басып, бетінен сүйеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Ал Иса оларға мынадай астарлы әңгіме айтты:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал ұлы оған:@ \"Әке! Мен аспанға да, саған да қарсы күнә жасадым. Енді ұлыңмын деп аталуға лайықты емеспін\"@, – дейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал әкесі құлдарына: \"Ең жақсы киімді әкеліп, оны киіндіріңдер. Қолына жүзік салып, аяғына аяқ киім беріңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бордақыланған торпақты әкеліп, сойыңдар. Ішіп-жеп, шаттанамыз!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Өйткені мына ұлым өлі еді – тірілді, жоғалған еді – табылды\"@,@ @– дейді.@ @Сөйтіп, олар тойлай бастайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал үлкен ұлы егіндікте болатын. Ол оралып, үйіне жақындағанда, ән-жыр, қуанышты үнді естиді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қызметшілердің біреуін шақырып алып: \"Бұл не?\" – деп сұрайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қызметші оған: \"Бауырың келді. Әкең оны аман-есен көргені үшін бордақыланған торпақты сойды\", – дейді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Үлкен ұл ашуланып, үйге кіргісі келмейді. Ал әкесі шығып, оны үйге шақырады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ ол әкесіне: \"Міне, мен саған неше жылдан бері қызмет етіп келемін, ешқашан да бұйрықтарыңа қарсы шыққан емеспін. Бірақ сен маған достарыммен көңіл көтеруім үшін лақ та берген емессің."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал мына ұлың азғын әйелдермен болып, мал-мүлкіңді шашып-төгіп келгенде, сен оған бордақыланған торпақты сойдың\", – деп айтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Араларыңдағы біреудің жүз қойы болып, солардың біреуін жоғалтса, тоқсан тоғыз қойын ен далада қалдырып, жоғалғанды таппайынша іздемеуші ме еді?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал әкесі оған: \"Ұлым! Сен әрдайым менімен біргесің, менікінің бәрі сенікі."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал мына бауырың болса, өлген еді – тірілді, жоғалған еді – табылды. Сондықтан қуанып, шаттануымыз керек\", – дейді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Оны тапқан соң, қуанышпен иығына     көтеріп алады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Үйіне келгенде, достары мен көршілерін жинап, оларға: \"Жоғалған қойымды таптым, менімен қуаныңдар\", – дейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендерге айтайын: сол сияқты \"тәубе етуге мұқтаж емеспін\" деген тоқсан тоғыз әділ адамға қарағанда тәубе еткен бір күнәкар үшін аспанда зор қуаныш болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Немесе он {драхмасы}[Ежелгі ақшаның түрі.] бар әйел біреуін жоғалтса, шам жағып, бөлмені сыпырып, тапқанға дейін мұқият іздемей ме?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал тауып алғанда, құрбылары мен көрші әйелдерді шақырып: \"Жоғалған драхмамды таптым, менімен қуаныңдар\", – дейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сендерге айтамын: тәубеге келген бір күнәкар үшін Құдай періштелері де солай қуанады».@"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса  шәкірттеріне мынаны айтты: «Бір дәулетті адамның үй басқарушысы болған еді. \"Басқарушың дүние-мүлкіңді ысырап етіп жатыр\" деген шағым байға жетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Содан %дәулетті адам% оны шақырып алып, оған: \"Сен  туралы не естіп жатырмын?  Басқаруың туралы есеп бер! Бұдан былай басқара алмайсың\", – дейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондықтан әділетсіз байлықта сенімді болмасаңдар, кім сендерге шынайыны сеніп тапсырады?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер басқаның %мүлкінде% сенімді болмасаңдар, кім сендерге өздеріңдікін береді?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешқандай қызметші екі қожайынға бірдей қызмет ете алмайды: біреуін жек көрсе, екіншісін жақсы көреді, біреуіне беріле қызмет істесе, екіншісін менсінбейді. Құдайға да, мамонға да бірдей қызмет ете алмайсыңдар»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осының бәрін ақшақұмар парызшылдар да естіп, Исаны келеке етті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса оларға былай деді: «Адамдар алдында өздеріңді әділетті етіп көрсетесіңдер, бірақ Құдай жүректеріңді біледі. Адамдар жоғары бағалаған нәрсе Құдай алдында жексұрын көрінеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Заң мен пайғамбарлар Жақияға дейін %берілген.% Ал қазіргі уақыттан бері Құдай Патшалығы Ізгі хабар арқылы таратылады, әркім оған күш сала  кіреді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ заңның бір сызығы жоғалғанынан гөрі, аспан мен жердің жойылып кетуі оңайырақ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әйелімен ажырасып, басқаға үйленген әркім неке адалдығын бұзады. Сондай-ақ күйеуінен ажырасқанға үйленген әркім де неке адалдығын бұзушы."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бір бай адам болыпты. Ол қызылкүрең мен зығыр жіптен тоқылған киім киіп, күн сайын салтанатты той-думанның ортасында жүретін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сондай-ақ байдың қақпасының алдында жататын, үсті басы қотыр басқан Елазар есімді қайыршы бар еді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда басқарушы ішінен: \"Не істеуім керек? Қожайыным мені үй басқарудан босатып жатыр. Жер қаза алмаймын, сұрауға ұяламын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Байдың дастарқанынан түсетін қалдықтарға тойынсам екен деп зар болатын. Иттер келіп, оның жараларын жалайтын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мүсәпір өліп, періштелермен Ыбырайымның қасына апарылады. Бай да өліп, жерленеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тозақта азап шегіп жатқан ол көзін көтеріп, алыстан Ыбырайым мен оның құшағындағы Елазарды көреді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бай адам жан ұшыра айқайлап: \"Ыбырайым ата, Маған мейірім етіп, Елазарды жіберші. Ол қолының ұшын суға малып, тілімді салқындатсын. Әйтпесе мынау от-жалында азап шегудемін\", – дейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ Ыбырайым мынаны айтты: \"Балам! Есіңе түсір, сен көретін жақсылығыңды өміріңде көрдің, ал Елазар тек жамандық көрді. Енді ол мұнда жұбаныш тапса, сен азап тартып жатырсың."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оның үстіне сендер мен біздің арамызда терең шыңырау орнатылған. Бұл жақтан сендерге барғысы келгендер бара алмайды, сондай-ақ сол жақтан келем деушілер келе алмайды\"."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда ол: \"Ата, олай болса, сенен өтінемін, Елазарды әкемнің үйіне жіберші."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткені менің бес бауырым бар. Олар да бұл азапты жерге келмеулері үшін, Елазар барып, куәлік етсінші\", – дейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ыбырайым оған: \"Оларда Мұса мен пайғамбарлар бар, соларды тыңдасын\", – дейді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал ол: \"Жоқ, Ыбырайым ата! Егер өлгендердің бірі оларға барса, олар тәубеге келеді\", – дейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үй басқарудан босатылғанда, адамдар мені үйлеріне қабылдау үшін, не істеу керектігін білемін\", – дейді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Ыбырайым оған: \"Мұса мен пайғамбарларды тыңдамаса, өлгендердің біреуі тірілсе де, сенбейді\", – деп жауап берді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сөйтіп, қожайынына берешек адамдарды жеке-жеке шақырып, біріншісінен: \"Қожайыныма қанша борышың бар?\" – деп сұрайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол: \"Жүз өлшем май\", – дейді. Басқарушы оған: \"Қолхатыңды ал да отыра қалып, елу деп жаз\", – дейді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан соң басқасынан: \"Ал сенің борышың қанша?\" – деп сұрайды. Ол: \"Жүз өлшем бидай\", – деп жауап береді. Басқарушы оған: \"Қолхатыңды ал да сексен деп жаз\", – дейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөйтіп, қожайыны сенімсіз басқарушыны тапқырлығы үшін мақтайды. Өйткені осы дүниенің ұлдары жарықтың ұлдарына қарағанда ақылдырақ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерге айтамын: әділетсіз байлықпен өздеріңе достар табыңдар. Сонда кедейлікке ұшырағанда, мәңгілік мекенге қабылданасыңдар! "
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Кішкентай %істе% сенімді болған үлкен %істе% де сенімді. Ал кішкентай %істе% сенімсіз үлкен %істе% де сенімсіз.@"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса% %шәкірттеріне тағы мынаны айтты: «Азғырылулардың келмеуі мүмкін емес. Бірақ олар кім арқылы келсе, соған қасірет."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оған мына кішілердің бірін азғырғанынан гөрі, мойнына диірменнің тасын байлап, теңізге лақтырылғаны жақсырақ болар еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса Иерусалимге бара жатқанда, Самария мен Ғалилеяның арасынан өтті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бір ауылға кіргенде, Оған он алапес адам кездесті. Олар алыстан тоқтап:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Иса! Ұстаз! Бізге мейірім ете өр», – деп дауыстап айқайлады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса оларды көріп: «Барыңдар, киелі қызметкерлерге көрініңдер», – деді. Олар бара жатқанда-ақ тазаланды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Солардың біреуі өзінің сауыққанын көріп, қатты дауыспен Құдайды мадақтап, қайта оралды да,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исаның аяғына жығылып, Оған алғысын білдірді. Бұл кісі самариялық еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Иса: «Тазарған он емес пе еді? Қалған тоғызы қайда?"
                },
                {
                    "verseNumber": 18,
                    "verseText": " Құдайды даңқтау үшін мына шетелдіктен басқа ешкім қайтып келмеді ме?» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Содан %Ол% оған: «Тұр да бара бер. Сенімің сені құтқарды», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Парызшылдар Құдай Патшалығы қашан келетінін сұрағанда, Иса оларға былай деп жауап берді: «Құдай Патшалығы көрінетін белгілермен келмейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өздеріңді бақылап жүріңдер. Бауырың саған қарсы күнә жасаса, оған ашық айт. Егер тәубе етсе, оны кешір."
                },
                {
                    "verseNumber": 21,
                    "verseText": "\"Міне, ол мұнда!” немесе \"Әне, анда!\" деп айтуға болмайды. Өйткені@ Құдай Патшалығы сендердің іштеріңде».@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондай-ақ шәкірттеріне мынаны айтты: «Адам Ұлының ең болмағанда бір күнін көргілерің келетін күндер туады, бірақ көре алмайсыңдар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сендерге \"Міне, мұнда!\" немесе \"Әне, анда!\" дейді. Оларға бармаңдар да жүгірмеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені найзағай жарқ етіп, аспанның бір шетінен екінші шетіне дейін жарқыратқанындай, Адам Ұлының күнінде де солай болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ алдымен Ол көп азап шегіп, осы ұрпақ Одан бас тартуы тиіс."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Нұхтың заманында қалай болса, Адам Ұлының күндерінде де солай болады:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "%адамдар% Нұх кемеге кірген күнге дейін ішіп-жеді, үйленді, тұрмысқа шықты. Ал топан су келіп, бәрін құртты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сондай-ақ Луттың күндерінде де солай болған: адамдар ішіп-жеп, сауда-саттық жасап, егін егіп, үй салды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ Лут Содомнан  шыққан күні аспаннан от пен күкірт жаңбыры жауып, бәрін қырып жойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Адам Ұлының келетін күні де дәл солай болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол саған қарсы күніне жеті рет күнә жасап, күніне жеті рет келіп: \"Өкінемін\", – десе, оны кешір»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол күні кім үй төбесінде болып, заттары үйде болса, оларды алуға түспесін, кім далада болса, сондай-ақ кері қайтпасын."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Луттың әйелін еске алыңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Кім өз жанын сақтап қалғысы келсе, сол одан айырылады. Кім одан айырылса, сол оны сақтап қалады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сендерге айтамын: сол түні бір төсектегі екеудің біреуі алынады, ал екіншісі қалдырылады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Екі әйел бірге диірмен тартып отырса, біреуі алынады, ал екіншісі қалдырылады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Екеуі далада болса, біреуі алынады, ал екіншісі қалдырылады»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "%Сонда %олар Исадан: «Жаратқан Ие, %бұл %қай жерде %болады%?» – деп  сұрады. Иса оларға: «Өлік қайда болса, құзғындар да сонда жиналады», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Елшілер Жаратқан Иеге: «Сенімімізді арттыра гөр», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие былай деді: «Егер қыша дәніндей сенімдерің болса, мына інжір ағашына: \"Жерден қопарылып, теңізге отырғызыл\", – десеңдер, ол сендерді тыңдар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Араларыңдағы біреудің жер жыртып не мал бағып жүрген құлы бар дейік. Сол құл даладан қайтып келгенде, қожайыны оған: \"Тезірек келіп, дастарқан басына отыр\", – деп айта ма?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қайта, оған: \"Кешкі ас дайындап, мен ішіп-жеп болғанымша, беліңді буып, маған қызмет ет. Ал содан соң өзің де ішіп-жерсің\", – демей ме?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұйырғанын орындағаны үшін қожайыны сол құлына алғыс білдіре ме? "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Солай сендер де өздеріңе тапсырылғанның бәрін орындағанда: \"Біз түкке тұрғысыз құлмыз, істеуге тиістіні ғана істедік\", – деңдер»."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондай-ақ Иса шәкірттеріне үнемі сиынып, еңселерін түсірмеу керектігі туралы астарлы әңгіме айтты:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Бір қалада Құдайдан қорықпайтын, адамнан да ұялмайтын бір би болыпты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Парызшыл тұрып, іштей былай сиынды: \"Құдайым! Мен өзге адамдардай қарақшы, жәбірлеуші, неке адалдығын бұзушы немесе мына салықшы сияқты болмағаным үшін Саған ризашылығымды білдіремін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Аптасына екі рет ауыз бекітемін, барлық табысымның оннан бір бөлігін беремін\"."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал салық жинаушы алыста тұрып, көкке көзін көтеруге де батылы жетпей, кеудесін ұрғылап: @\"Құдайым-ау! Мендей күнәкарға мейірімді бола гөр!\"@ – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендерге айтамын: ол үйіне парызшылдан% %гөрі ақталып қайтты. Өйткені @өзін-өзі жоғарылатқан әркім төмендетіледі, ал өзін төмен ұстаған жоғарылатылады».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса қолын тигізсін деп, Оған нәрестелерді де әкелді. Мұны көрген шәкірттері оларға кедергі жасады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Иса оларды шақырып алып: @«Балаларды Маған жіберіңдер, оларға кедергі жасамаңдар, өйткені Құдай Патшалығы осылардікі.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендерге шындықты айтамын: кім Құдай Патшалығын бала сияқты қабылдамаса, оған кіре алмайды», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Басшылардың біреуі Исадан: «Ізгі Ұстаз! Мәңгілік өмірге ие болу үшін не істеуім керек?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса оған: «Мені неге ізгі дейсің? Құдайдан басқа ешкім де ізгі емес."
                },
                {
                    "verseNumber": 20,
                    "verseText": "\"Неке адалдығын бұзба\", \"кісі өлтірме\", \"ұрлық жасама\", \"жалған куәлік берме\", \"әкең мен анаңды сыйла\" деген өсиеттерді білесің», – деп жауап берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол қалада бір жесір де болды. Ол биге келіп: \"Мені қарсыласымнан қорғай гөр\", – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал ол: «Мұның бәрін жастайымнан сақтап келемін», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұны естіп, Иса оған: «Саған тағы бір нәрсе жетіспейді: қолыңдағы барыңды сатып, жарлыларға үлестір, сонда аспандағы қазынаға ие боласың. Сосын келіп, Менің соңымнан ер», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әлгі кісі мұны естіп, қатты мұңайды, өйткені ол өте бай еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса оның мұңайғанын көріп: «Байлығы барлардың Құдай Патшалығына кіруі қандай қиын!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Байдың Құдай Патшалығына кіруінен гөрі, түйенің ине көзінен өтуі оңайырақ», – деді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мұны естігендер: «Сонда кім құтқарыла алады?» – деп сұрады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Иса: «Адамдарға мүмкін емес нәрсе Құдайға мүмкін», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал Петір: «Міне, біз барлығын қалдырып, Сенің соңыңнан ердік», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса шәкірттеріне: «Сендерге шындықты айтамын: Құдай Патшалығы үшін үй-жайын не ата-анасын, бауырларын не әпке-қарындастарын,  әйелін не балаларын қалдырған әркім"
                },
                {
                    "verseNumber": 30,
                    "verseText": "осы заманда көп есе алып, келер заманда мәңгілік өмірге ие болады», – деді. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ би жесірді ұзақ уақыт қорғағысы келмеді. Кейін өз-өзіне: \"Құдайдан қорықпасам да, адамнан ұялмасам да,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса он екі шәкіртін бөлек шақырып алып, оларға былай деді: «Міне, Иерусалимге өрлеп барамыз. Енді Адамның Ұлы туралы пайғамбарлар арқылы жазылғандардың бәрі орындалады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оны басқа ұлттықтарға ұстап береді де,  келекелеп, қорлап, бетіне түкіріп,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "ұрып сабайды, сосын өлтіреді. Ал үшінші күні Ол тіріледі»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ шәкірттері бұдан еш нәрсе түсінбеді. Бұл сөздер олар үшін жабық болғандықтан, айтылғанды ұқпады. "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса Иерихонға жақындап қалғанда, жол шетінде қайыр сұраған бір соқыр отырды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол жанынан өтіп бара жатқан халықты естіп: «Бұл не?» – деп сұрады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оған: \"Назареттік Иса өтіп бара жатыр\", – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда соқыр: «Дәуіттің Ұлы, Иса! Рақым ете гөр!» – деп айқайлады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Алда келе жатқандар оны үндемеуге мәжбүрледі. Ал ол одан бетер айқайлап: «Дәуіттің Ұлы! Рақым ете гөр!» – деп жалбарынды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иса тоқтай қалып, оны Өзіне әкелуді бұйырды. Соқыр адам жақындап келгенде, Иса одан:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "мына жесір маған тыныштық бермегендіктен, енді келе беріп, мазамды алмауы үшін оны қорғайын\", – деді». "
                },
                {
                    "verseNumber": 41,
                    "verseText": "«Менен не қалайсың?» – деп сұрады. Ол: «Жаратқан Ием! Көзім ашылса екен», – деп жауап берді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иса оған: «Көретін бол! Сенімің сені құтқарды», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сол сәтте-ақ оның көзі ашылды. Ол% %Құдайды даңқтап, Исаның соңынан ерді. Мұны көрген бүкіл халық Құдайға мадақ айтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие былай деді: «Әділетсіз бидің не айтып тұрғанын естисіңдер ме?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Құдай күні-түні Оған жалбарынған Өзінің таңдаулыларын қорғауға асықпаса да, оларды қорғамай ма?@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Сендерге айтамын, оларды көп ұзамай қорғайды. @Алайда Адам Ұлы келгенде, жер бетінде сенім таба алар ма екен?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондай-ақ өздерін әділмін деп санап, басқаларды төмендететін кейбіреулерге мына астарлы әңгімені айтты:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Екі адам ғибадатханаға сиыну үшін кірді: бірі парызшыл, ал екіншісі салық жинаушы."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан соң Иса Иерихонға кіріп, оның ішімен өтіп бара жатты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол жерде салықшылардың бастығы Зақай есімді бай адам болды"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тыңдап отырғандарға Иса тағы бір астарлы әңгімені айтты. Өйткені Ол Иерусалимге жақындап қалғандықтан, олар жуырда Құдай Патшалығы ашылуы керек деп ойлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан Иса былай деді: «Бір беделді адам патшылықты өзіне иемдену үшін алыс елге барып, қайтпақшы болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол өзінің он құлын шақырып, оларға он {мина}[Өлшем кестесін қараңыз.] беріп: \"Мен келгенше, осыны айналымға жіберіңдер\", – дейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ тұрғындар оны жек көретін, сондықтан: \"Оның бізге патша болуын қаламаймыз\", – деп, артынан елші жібереді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патшалықты иеленіп, қайтып келген соң, күміс беріп кеткен құлдарының қанша пайда тапқанын білу үшін, оларды өзіне шақыртады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Біріншісі келіп: \"Қожайын! Сенің бір минаң он мина әкелді\", – дейді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда оған: \"Жарайсың, жақсы құл! Аз нәрседе сенімді болғаның үшін, он қаланы басқаруға ал\", – дейді. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екіншісі келіп: \"Қожайын! Сенің минаң бес мина әкелді\", – дейді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оған: \"Сен де бес қаланы басқаратын бол\", – дейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Үшіншісі келіп: \"Қожайын! Міне, сенің минаң, мен оны орамалға түйіп, сақтап қойдым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Исаның кім екенін көргісі келді. Бірақ аласа бойлы болғандықтан, халықтың арасынан Оны көре алмады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сенен қорықтым, себебі қатал адам екеніңді білемін: салмағаныңды алып, екпегеніңді орасың\", – дейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қожайыны оған: \"Зұлым құл, сені өзіңнің сөзіңмен соттаймын! Менің қатал адам екенімді, салмағанымды алып, екпегенімді оратынымды білдің."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Неліктен күмісімді айналымға жібермедің? Мен қайтып келгенде, оны артығымен алатын едім\", – дейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал оның қасында тұрғандарға патша: \"Одан минаны алып, он минасы барға беріңдер\", – дейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда олар оған: \"Қожайын! Оның он минасы бар ғой\", – дейді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "\"Сендерге айтамын: кімде бар болса, соған тағы беріледі. Ал кімде жоқ болса, қолындағы бары да алынады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал патша болғанымды қаламаған жауларымды осында әкеліп, алдымда өлтіріңдер\"»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осыны айтқаннан кейін, Иса әрі қарай Иерусалимге қарай өрлеп жүре берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Зәйтүн тауының беткейіндегі Бетфаге мен Бетанияға жақындағанда, Ол екі шәкіртін жұмсап,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "оларға былай деді: «Қарсы алдарыңдағы ауылға барыңдар. Соған кіргенде, әлі ешкім мінбеген байлаулы тұрған тайқарды табасыңдар. Соны шешіп, әкеліңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан алдыға жүгіріп, Исаны көру үшін інжір ағашына шығып алды. Өйткені Ол сол жолмен өтуге тиіс еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер біреу сендерден: \"Неге шешіп жатырсыңдар?\" – деп сұраса, оған: \"Бұл Жаратқан Иеге керек\", – деп жауап беріңдер»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жұмсалғандар барып, Исаның айтқанындай тапты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар жас есекті шешіп жатқанда, оның иелері: «Тайқарды неге шешіп жатырсыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олар: «Бұл Жаратқан Иеге керек», – деп жауап берді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Шәкірттер жас есекті  Исаға әкеліп, үстіне өз киімдерін жапты да, Исаны мінгізді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Иса келе жатқанда, халық жолға киімдерін жайып отырды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса Зәйтүн тауының баурайына жақындағанда, көптеген шәкірттері шаттанып, өздері көрген барлық кереметтері үшін Құдайды қатты дауыспен:"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@«Жаратқан Иенің атынан келе жатқан Патша жарылқанған! @Аспанда тыныштық, заңғар аспанда даңқ болсын!» – деп мадақтай бастады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Халық арасынан кейбір парызшылдар Исаға: «Ұстаз! Шәкірттеріңе тыйым сал», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бірақ Иса оларға: «Сендерге айтамын: егер олар үндемесе, онда тастар айқайлайды», – деп жауап берді. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол жерге келгенде, Иса оны көріп, оған: «Зақай! Тезірек түс, өйткені Мен бүгін сенің үйіңде болуым керек», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса Иерусалимге жақындағанда, соған қарап, жылап жіберді де, былай деді:"
                },
                {
                    "verseNumber": 42,
                    "verseText": " «Сенің тыныштығыңа не қажет екенін ең болмаса бүгін білсең ғой, шіркін! Бірақ бұл қазір сенің көзіңнен таса."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Жауларың саған қарсы бекіністер құрып, сені қоршап, жан-жағыңнан қыспақтайтын күндер туады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сені қиратып, балаларыңды өлтіреді. Күл-талқаныңды шығарып, қаланған бірде-бір тасыңды қалдырмайды. Өйткені өзіңе келген уақытты білген жоқсың»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Содан соң ғибадатханаға кіріп, ондағы сатушылар мен сатып алушыларды қуып шығара бастады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Оларға: «\"Менің үйім – сиыну үйі\" деп жазылған. Ал сендер оны қарақшылардың ордасына айналдырыпсыңдар», – деді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Иса күн сайын ғибадатханада тәлім берді. Бас діни қызметкерлер, білімділер және халық ақсақалдары Оны өлтірудің жолын іздеді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Алайда не істеу керектігін таба алмады. Себебі бүкіл халық Исаның қасынан кетпей, Оны тыңдаумен болды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда ол тез түсті де, Исаны қуанышпен қабылдады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұны көргендердің бәрі: «Ол күнәкар адамның үйіне кірді\", – деп күңкілдей бастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал Зақай болса Жаратқан Иенің алдында тұрып: «Жаратқан Ием! Мүлкімнің жартысын жарлыларға беремін. Кімді ренжіткен болсам, төрт есе қайтарып беремін», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал  Иса оған: «Бүгін осы үйге құтқарылу келді, себебі ол да Ыбырайымның ұлы."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Адам Ұлы жоғалғанды іздеп, құтқаруға келді»@, – деді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса ғибадатханада халыққа тәлім беріп, ізгі хабар айтып жүрген күндердің бірінде бас діни қызметкерлер, білімділер және ақсақалдар келіп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Одан: «Мұны қандай билікпен істейсің? Бұл билікті Саған кім берді, бізге айтшы?» – деп сұрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жүзімдіктің қожайыны тағы басқа құлын жұмсайды. Бірақ олар оны да ұрып, балағаттап, түксіз қайтарып жібереді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол тағы да үшіншісін жұмсайды. Бірақ жүзімшілер оны да жаралап, қуып жібереді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда жүзімдіктің қожайыны: \"Енді не істеуім керек? Сүйікті ұлымды жіберейін. Мүмкін, оны көріп, ұялар\", – дейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ жүзімшілер оны көрген соң, бір-біріне: \"Бұл – мұрагер. Жүріңдер, оны өлтірейік, сонда мұрасы біздікі болады\", – деп ақылдасады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оны жүзімдіктен сыртқа шығарып, өлтіреді. Сонда жүзімдіктің қожайыны олармен не істемек?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол келіп, сол жүзімшілерді өлтіріп, жүзімдікті басқаларға береді». Мұны естігендер: «Бұл басымызға келмесін!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ Иса оларға қарап: «\"Құрылысшылар менсінбеген Тас бұрыштың іргетасына айналды\" деп жазылғанның мағынасы не?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осы тасқа құлаған әркім талқандалады, ал бұл тас кімнің үстіне құласа, оны жаншып тастайды», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осы кезде бас діни қызметкерлер мен білімділер Исаны тұтқындамақшы болды, бірақ халықтан қорықты, өйткені Ол бұл астарлы әңгімені олар туралы айтқанын түсінді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар Исаны бақылап, Оны қайсыбір сөзден ұстап, билеуші мен әміршінің билігіне тапсыру үшін, әдепті болғансыған зұлым адамдарды жіберді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оларға былай деп жауап берді: «Мен де сендерден сұрайын. Маған да айтыңдаршы:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар Исаға мынадай сұрақ қойды: «Ұстаз! Біз Сенің әділ айтып үйрететініңді білеміз. Ешкімнің бет-жүзіне қарамай, Құдайдың жолын шын үйретесің. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кесарға салық беруге міндеттіміз бе, әлде жоқ па?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса олардың қулықтарын түсініп, оларға: «Мені  неге азғырасыңдар?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Маған динарды көрсетіңдерші. Ондағы сурет пен жазу кімдікі?» – деді. Олар: «Кесардікі», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса оларға: «Сонымен, @кесардікін кесарға, Құдайдікін Құдайға беріңдер»@, – деп айтты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сөйтіп, олар Исаны халық алдында сөзден ұстай алмады. Оның жауабына таңғалып, үнсіз қалды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда тірілу жоқ деуші саддукейлерден кейбіреулер келіп, Исадан былай деп сұрады:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Ұстаз! Мұса бізге: \"Егер біреудің әйелі бар бауыры баласыз өлсе, онда оның әйелін алып, өз бауырының ұрпағын жалғастырсын\", – деп жазып қалдырды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ағайынды жеті жігіт болады. Біріншісі үйленіп, баласыз өледі."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Екіншісі де оның әйеліне үйленіп, баласыз өледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жақияның шомылдыру рәсімі аспаннан болды ма, әлде адамдардан ба?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Үшіншісі де солай істейді. Жетеуі де үйленіп, бала қалдырмай өледі. "
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бәрінен кейін әйел де өледі."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонымен, тірілген кезде ол осы жетеудің қайсысына әйел болады? Ол жетеуінің де әйелі болды ғой»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға былай деп жауап берді: «Бұл заманның балалары үйленеді, күйеуге шығады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ал өлімнен тірілуге, болашақ заманға жетуге лайықты болғандар үйленбейді де, күйеуге де шықпайды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Енді өлмейді де, өйткені олар періштелермен тең және тірілудің ұлдары болғандықтан, Құдайдың ұлдары."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өлгендердің тірілетінін Мұса жалындаған бұта маңында көрсетті. Сол кезде ол Жаратқан Иені Ыбырайым, Ысқақ және Жақыптың Құдайы деп атады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Ал Құдай – өлілердің емес, тірілердің @@Құдайы%. %@@Өйткені Онда бәрі тірі».@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бұған білімділердің кейбіреулері: «Ұстаз! Сен жақсы айттың», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан соң Одан не туралы болса да, сұрауға ешкімнің батылы бармады. Иса оларға мынаны айтты:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар өзара ақылдасып: «Егер: \"Аспаннан\", – десек, онда Ол: \"Неліктен оған сенбедіңдер?\" – дейді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "«Мәсіх Дәуіттің Ұлы деп қалай айтады?"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Дәуіттің өзі Жырлар кітабында: \"Жаратқан Ие менің Жаратқан Иеме: «Жауларыңды табаныңның астына салғанымша,"
                },
                {
                    "verseNumber": 43,
                    "verseText": " Менің оң жағыма отыр», – деді\"."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сонымен, Дәуіт Оны Жаратқан Ием деп атайды. Онда қалай Ол оған ұл болады?»"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Бүкіл халық тыңдап тұрғанда, Иса шәкірттеріне былай деді:"
                },
                {
                    "verseNumber": 46,
                    "verseText": "«Ұзын киіммен жүруді, халық жиналыстарында сәлемдесуді, синагогаларда және той-думандарда бірінші орындарында отырғанды жақсы көретін білімділерден сақтаныңдар."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Олар жесірлердің үй-жайын ішіп-жеп, екіжүзділікпен ұзақ мінажат етеді. Олардың жазасы көбірек болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал: \"Адамдардан\", – десек, онда бүкіл халық бізді таспен атқылайды. Өйткені олар Жақияның пайғамбар екеніне сенеді», – десті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Қайдан екенін білмейміз», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "%Сонда% Иса оларға: «Осыны қандай билікпен істейтінімді Мен де айтпаймын», – деді. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса халыққа мына астарлы әңгімені айта бастады: «Бір адам жүзім отырғызады. Оны жүзімшілерге беріп, өзі ұзақ уақытқа кетіп қалады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мерзімі жеткенде ол жүзімшілерге жүзімдіктен өнім әкелуге құлын жұмсайды. Бірақ жүзімшілер оны ұрып-соғып, түксіз қайтарып жібереді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса қазына сандығына сый-тартуларын салып жатқан байларды көрді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сондай-ақ екі {лепта}[Ежелгі ақшаның түрі.] салған жарлы жесірді көріп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Түрлі жерлерде қатты жер сілкіністер, аштық пен індеттер, үрейлі құбылыстар мен аспаннан ұлы көріністер болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ең алдымен адамдар сендерге қол жұмсап, қудалайды, синагога мен түрмелерге тапсырып, патшалар мен билеушілердің алдарына апарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл сендерге куәлік ету үшін болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, не жауап беремін деп алдын ала ойланбауды жүректеріңе сақтаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені  Мен сендерге  барлық қарсыластарың қарсы шыға алмайтын және қарсы сөйлей алмайтын сөз бен даналықты беремін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондай-ақ ата-аналарың да, бауырларың да, туыстарың да, достарың да сендерден бас тартып, кейбіреулеріңді өлтіреді. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Менің атыма бола бәріне жеккөрінішті боласыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Алайда бастарыңнан бір тал шаштарың да жоғалмайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шыдамдылықтарыңмен жандарыңды құтқарыңдар!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иерусалимнің әскерлермен қоршалғанын көргенде, оның қаңырауы жақындағанын біліңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "былай деді: «Сендерге шындықты айтамын, осы жарлы жесір бәрінен де көп салды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Яһудеяда болғандар тауға қашсын. Қалада болғандар шықсын, сыртындағылар оған кірмесін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені бұл %– кез %кек алу күндері. Жазбада жазылғанның бәрі  орындалсын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол күндері аяғы ауыр және бала емізіп жүрген әйелдерге қасірет. Өйткені жер бетінде зор апат болып, бұл халыққа% Құдайдың %қаһары түседі."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар семсерден қырылады және барлық халықтарға тұтқынға әкетіледі. Басқа ұлттықтардың кезеңі біткенше, Иерусалим басқа ұлттықтардың аяғына тапталады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күнде, айда және жұлдыздарда белгілер болады, ал жер бетінде ұлттар абыржып, абдырап қалады. Теңіз де шулап, долданады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Адамдар әлемге төнетін апаттарды күтуден әрі қорқыныштан естерінен танады, өйткені аспан күштері шайқалады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда олар Адам Ұлының бұлт үстінде құдіретпен және даңқты ұлылығымен келе жатқанын көреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Осының бәрі орындала бастағанда, бастарыңды көтеріп, жоғары қараңдар, себебі құтқарылуларың жақындап келеді».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Содан кейін Иса оларға мына астарлы сөзді айтты: «Інжір мен барлық ағаштарға қараңдаршы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олардың бүршік жара бастағанын көргендеріңде, жаздың таяп қалғанын білесіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені осылардың бәрі өздерінен артылғанынан сый-тартулар беріп жатса, бұл әйел тапшылығына қарамастан, қолында барының бәрін берді»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Солай сендер де осының орындалып жатқанын көргенде, Құдай Патшалығы жақын екенін біліңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сендерге шындықты айтамын: осы ұрпақ өлмей тұрып-ақ, осының бәрі іске асады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Аспан мен жер жоқ болады, бірақ Менің сөздерім еш жойылмайды.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өздеріңе сақ болыңдар: жүректерің мешкейлікке, маскүнемдікке, күйбең тіршілік істерге берілмесін. Сол күн сендерге кенеттен  келе қалмасын."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Өйткені ол бүкіл жер бетінде өмір сүретіндерді тор сияқты басып қалады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сөйтіп, болашақта келетін қасіреттің бәрінен құтылып, Адам Ұлының алдында тұру үшін әрқашан сергек болып, сиыныңдар»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса күндіз ғибадатханада тәлім беріп, ал түнгі уақытты Зәйтүн тауына шығып, %сонда %өткізді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бүкіл халық таң атысымен Исаны тыңдау үшін ғибадатханаға келетін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейбіреулер ғибадатхананың қымбат тастармен және сый-тартулармен безендірілгені туралы айтып жатқанда, Иса:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Сендер бұл жерде көріп тұрғанның бәрі қирап, қаланған бірде-бір тасы қалмайтын  күндер келеді», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%Сонда %олар% %Исадан%: %«Ұстаз! Бұл қашан болады? Оның белгісі қандай?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса былай деп жауап берді: «Сендерді біреулер адастырып кетпеу үшін сақ болыңдар. Өйткені Менің атымнан \"бұл Менмін\" және \"осы уақыт жақындап қалды\" деп, көп адам келеді. Олардың соңынан ермеңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Соғыстар мен дүрбелеңдер туралы естігенде, зәрелерің ұшпасын. Өйткені алдымен осының барлығы болуы тиіс. Бірақ бұл ақыры емес»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Иса оларға мынаны айтты: «Халық халыққа, патшалық патшалыққа қарсы көтеріледі."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "{Песах}[Еврейлердің құтқарылу мейрамы.] деп аталатын ашымаған нан мейрамы жақындап қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал бас діни қызметкерлер мен білімділер Исаны құртудың жолын іздестірді, өйткені олар халықтан қорықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "үй иесіне: \"Ұстазымыз: «Шәкірттеріммен бірге песах асын ішетін бөлме қайда?» – деп сұрап жатыр\", – деңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда ол сендерге төселген кең қонақ бөлмені  көрсетеді. Сол жерде дайындаңдар»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шәкірттер барғанда, Иса оларға айтқандай болып шықты. Олар песах асын дайындады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Уақыт келгенде, Иса он екі елшісімен %дастарқан басына% жантайды да,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "оларға: «Азапталуымның алдында осы песах асын сендермен бірге жеуді қатты қалаған едім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені сендерге айтамын, пасха асы Құдай Патшалығында орындалмайынша, оны жемеймін», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса тостағанды алып, алғыс білдіріп: «Оны қабылдап, өзара бөлісіңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені сендерге айтамын, Құдайдың Патшалығы келгенше, енді қайтып жүзім өнімінен ішпеймін», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Иса нанды алып, алғыс айтты. Оны үзіп, оларға беріп@@: «Бұл – сендер үшін азапқа берілетін Менің денем. Мені еске алу үшін осылай істеңдер», – деді.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Кешкі астан кейін тостағанды алып, былай деді: «Бұл тостаған – сендер үшін төгілетін Менің қаныммен бекітілген жаңа келісім.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он екінің бірі, Исқариот деп аталған, Яһудаға шайтан кірді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Міне, Маған опасыздық жасаушы Менімен бірге дастарқан басында."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дегенмен Адам Ұлы алдын ала белгіленген жолмен бара жатыр. Бірақ Оған опасыздық жасайтын адамға қасірет»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда шәкірттері бірінен бірі: «Мұны істейтін қайсымыз?» – деп сұрай бастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондай-ақ олардың арасында: «Арамызда кімнің жолы үлкен болуы керек», – деген айтыс болды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса оларға былай деді: «Патшалар халықтарға билік жүргізеді, оларға иелік етушілер жақсы іс істеушілер деп аталады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал сендер олай емес: қайсыбірің үлкен болсаң, кіші бол, басшы да қызметшідей болсын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Кімнің %жолы% үлкен: %төрде% жатушының ба, әлде қызмет етушінің бе? %Төрде %жатушының емес пе? Ал Мен араларыңда қызмет етуші сияқтымын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Алайда сынақтарымда Менімен бірге болдыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әкем Маған Патшалықты тапсырғанындай, Мен де сендерге тапсырамын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Менің Патшалығымда дастарқанымнан ішіп-жеп, тақтарға отырып Исраилдің он екі руын соттайсыңдар»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Яһуда бас діни қызметкерлер мен күзет басшыларына барып, оларға Исаны қалай ұстап беретінін айтты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Жаратқан Ие: «Шимон! Шимон! Шайтан сендерді  бидайдай електен өткізуді сұрады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Бірақ @@сенімің азаймасын деп, @@сен үшін сиындым. @Сен де бір кезде қайта оралып, бауырларыңды нығайта гөр», %– %деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "%Сонда% Петір Исаға: «Жаратқан Ием! Сенімен абақтыға да, өлімге де баруға дайынмын», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бірақ Иса: «Петір, саған айтамын, бүгін әтеш шақырғанша: \"Оны танымаймын\", – деп, Менен үш рет бас тартасың», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Иса олардан: «Сендерді қапшықсыз, дорбасыз, аяқ киімсіз жұмсағанымда, бірдеңеден тарлық көрдіңдер ме?» – деп сұрады.  Олар: «Ештеңеден», – деп жауап берді."
                },
                {
                    "verseNumber": 36,
                    "verseText": " Сонда Иса оларға: «Ал енді кімнің қапшығы болса, алсын, сондай-ақ дорбасын да алсын. Ал кімде жоқ болса, киімдерін сатып, семсер сатып алсын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өйткені сендерге айтамын: \"Ол қылмыскерлердің қатарына қосылды\" деген Жазбадағы Мен туралы  сөздер орандалуы керек. Себебі Маған қатысты жазылғанның ақыры келіп қалды», – деп айтты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал шәкірттер: «Жаратқан Ие! Міне, мұнда екі семсер бар», – деді. Иса оларға: «Жетер енді», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Содан кейін Иса шығып, әдеттегідей Зәйтүн тауына барды. Шәкірттері де Оның соңынан ілесті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол жерге келгенде, Иса оларға: @«Азғырылуға түспеу үшін сиыныңдар»@,@ @ – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар қуанып, оған ақша беруге келісті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Өзі олардан тас лақтырымдай жерге барды да, тізе бүгіп, былай деп сиынды:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Әке! Егер қаласаң, осы тостағанды Маған жолатпай алып кете гөр! Бірақ @Менің  емес, Сенің еркің болсын».@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонда аспаннан бір періште келіп, Исаны нығайтты."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Қиналып жатқанында, Иса бар ынтасымен сиынды. Сонда Оның тері жерге түскен қан тамшысы сияқты болды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сиынып болған соң, Иса шәкірттеріне келді. Уайымнан қажыған оларды ұйықтап жатқан жерінен тапты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Оларға: «Неліктен ұйықтап жатырсыңдар? Тұрыңдар, азғырылуға түспес үшін сиыныңдар», – деді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Иса әлі сөйлеп тұрғанда, он екінің бірі Яһуда бастаған бір топ адам көрінді. Яһуда Исаның бетінен сүймекші болып, жақындап келді. Өйткені ол: «Мен кімді сүйсем, Ол – Соның Өзі», – деп, олармен келіскен еді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ал Иса оған: «Яһуда! Адам Ұлын сүйіп тұрып опасыздық жасап тұрсың ба?» – деген сұрақ қойды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ал  Исаның қасындағылар істің не болып жатқанын көріп, Одан: «Жаратқан Ие! Семсермен шауып тастайық па?» – деп сұрады."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Сонда олардың бірі бас діни қызметкердің құлының оң құлағын шауып түсірді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Яһуда уәде беріп, Исаны адамдар жоқ жерде ұстап беруге ыңғайлы уақыт іздеді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Иса: «Тоқтаңдар, жетер!» – деді де, оның құлағына қолын тигізіп, сауықтырды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ал Иса Өзіне қарсы шыққан бас діни қызметкерлер, ғибадатхананың %күзет %басшылары және ақсақалдарына: «Мені тұтқындау үшін, қарақшыға қарсы шыққандай семсерлер мен сойылдарды алып шығыпсыңдар."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Күн сайын сендермен бірге ғибадатханада болғанымда, Маған қарсы қол көтермедіңдер. Бірақ қазір сендердің уақыттарың және түнектің билігі», – деді. "
                },
                {
                    "verseNumber": 54,
                    "verseText": "Олар Исаны ұстап алып, жетелеп, бас діни қызметкердің үйіне әкелді. Ал Петір  алыстан ілесіп отырды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Олар аула ортасына от жағып, бірге отырғанда, Петір де солардың арасында отырды."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Бір қызметші әйел оның оттың қасында отырғанын көріп, үңіліп: «Бұл да Исамен болды», – деді. "
                },
                {
                    "verseNumber": 57,
                    "verseText": "Бірақ Петір әйелге: «Мен Оны білмеймін», – деп бас тартты."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Біраздан соң оны басқасы көріп: «Сен де солардың бірісің», – деді. Ал Петір сол адамға: «Жоқ!» – деді."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Бір сағаттай уақыт өткенде тағы біреу:  «Шынымен-ақ, бұл да Исамен бірге болды, өйткені ол ғалилеялық қой», – деп нақтылап айтты."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Бірақ Петір сол адамға: «Сенің не айтып тұрғаныңды білмеймін», – деді. Сол сәтте әтеш шақырды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Песахқа арналған тоқтыны соятын ашытқысыз нан мейрамы күні келді."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Сонда Жаратқан Ие бұрылып, Петірге қарады. Сонда Оның \"әтеш шақырғанша, Менен үш рет бас тартасың\" деген сөзін Петір есіне түсірді."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Содан сыртқа шығып, өксіп жылады."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Исаны ұстаған адамдар Оны жәбірлеп, соққыға алды."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Оны бүркеп, бетінен ұрып: «Пайғамбарлық етші, кім Сені ұрды?» – деп сұрады."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Оған қарсы басқа да көптеген балағат сөздер айтылды."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Таң атқанда халықтың ақсақалдары, бас діни қызметкерлер мен білімділер жиналып, Исаны өздерінің {синедрионына}[Еврейлердің жоғарғы кеңес мәжілісі.] алып келді де:"
                },
                {
                    "verseNumber": 67,
                    "verseText": "«Айтшы бізге. Сен Мәсіхсің бе?» – деп сұрады. Иса оларға: «Сендерге айтсам, сенбейсіңдер,"
                },
                {
                    "verseNumber": 68,
                    "verseText": "сұрасам, жауап бермейсіңдер, Мені босатпайсыңдар."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Қазірден бастап Адам Ұлы Құдай құдіретінің оң жағына отырады», – деп жауап берді."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Сонда бәрі: «Сонымен, Құдай Ұлы Сенбісің?» – деп сұрады. Иса оларға: «Мен екенімді өздерің айтып тұрсыңдар», – деп жауап берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан% %Иса% %Петір мен Жоханды жұмсап: «Барып, бізге Песах асын дайындаңдар», – деді."
                },
                {
                    "verseNumber": 71,
                    "verseText": "Сонда олар: «Бізге тағы қандай куәлік керек? Өйткені өзіміз Оның аузынан естідік», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Исадан: «Қай жерге дайындағанымызды қалайсың?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса оларға былай деді: «Міне, қалаға кіргендеріңде, сендерге құмырамен су әкеле жатқан адам кездеседі. Оған ілесіп, ол кіретін үйге кіріңдер де,"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда бүкіл көпшілік көтеріліп, Исаны Пилатқа алып барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оны айыптай бастап: «Кесарға салық беруге тыйым салып, Өзін Мәсіх Патшамын деп атап, халқымызды бұзып жүр», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Ирод өз жауынгерлерімен Оны қорлап, әбден күлкі қылып, үстіне ақшыл киім кигізді де, Пилатқа қайтарып жіберді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы уақытқа дейін бір-бірімен қастасып жүрген Пилат пен Ирод сол күні дос болып қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пилат бас діни қызметкерлерді, басшыларды және халықты шақырып,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "оларға былай деді: «Сендер Мына Адамды халықты бүлдіруші деп, маған  әкелдіңдер. Міне, мен Оны алдарыңда тексеріп, сендер айыптайтындай ешқандай кінә таппадым. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ирод та солай, мен Оны оған жіберген едім. Өлім жазасына кесілетіндей ештеңе табылған жоқ."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондықтан Оны жазалап, босатып жіберемін»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Пилат мейрамға орай бір %тұтқынды% босатуы керек болатын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ бүкіл халық: «Оған өлім! Бізге Бараббаны босатып бер!» – деп айқайлай бастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Барабба қалада бүлік жасап, кісі өлтіргені үшін абақтыға қамалған болатын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Пилат Исаны жібергісі келіп, қайтадан даусын көтере сөйледі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пилат Исадан: «Яһудилердің Патшасы Сенбісің?» – деп сұрады. Иса оған: «Сен айтып тұрсың», – деп жауап берді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ олар: «Айқышқа шегеленсін! Ол айқышқа% %шегеленсін!» – деп айқайлады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Пилат оларға үшінші рет: «Ол қандай зұлымдық жасады? Одан өлімге кесілетіндей ештеңе таппадым. Сондықтан Оны жазалап, босатамын», – деді. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ олар қатты дауыспен Исаның айқышқа керілуін талап етті. Сонда олардың және бас діни қызметкерлердің дауыстары басым болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Пилат олардың талаптарын жүзеге асыруды шешті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сөйтіп, бүлік жасап, кісі өлтіргені үшін абақтыға қамалғанды олардың талабы бойынша босатып, ал Исаны олардың еркіне берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар Исаны алып шыққанда, егістіктен келе жатқан күренелік Шимонды ұстап алып, Исаның соңынан алып жүру үшін айқыш ағашты соған көтертті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Исаға орасан көп халық ілесіп, көптеген әйелдер Ол үшін еңіреп жылады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал Иса оларға қарап, былай деді: «Иерусалимнің қыздары! Мен үшін жыламаңдар, қайта, өздерің мен балаларың үшін жылаңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені \"Бедеулер, құрсақ көтермегендер, емшек емізбеген әйелдер бақытты!\" дейтін күндер келеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда %адамдар %тауларға: \"Бізге құлаңдар!\" – деп, төбелерге: \"Бізді жабыңдар!\" – деп айта бастайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пилат бас діни қызметкерлер мен халыққа: «Бұл Адамнан ешқандай кінә таппадым», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Егер жасыл ағашқа осылай істесе, онда қураған ағашқа не болмақ?»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Исамен бірге екі қылмыскерді де өлімге алып бара жатты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар Маңдайтөбе деп аталатын жерге келгенде, Исаны және қылмыскерлерді: бірін оң жағына, екіншісін сол жағына айқышқа шегеледі."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал Иса: @«Әке! Оларды @@кешір, өйткені не істеп жатқандарын білмейді»@, – деді. Олар жеребе тастап, Исаның киімдерін бөле бастады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Халық қарап тұрды. Басшылар да олармен мазақ етіп, былай деді: «Басқаларды құтқарды. Егер Ол Мәсіх, Құдайдың таңдаулысы, болса, Өзін Өзі құтқарсын»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жауынгерлер де Исаны келеке етіп, қасына барып, Оған сірке суын ұсынып:"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Егер Яһудеяның Патшасы болсаң, Өзіңді Өзің құтқар», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Исаның бас жағында грек, латын және еврей тілдерінде «Бұл – Яһудеяның Патшасы» деген жазу болды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Айқышқа ілінген зұлымның біреуі: «Егер Мәсіх болсаң, Өзіңді де, бізді де құтқар», – деп, Оған тіл тигізді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал екіншісі, керісінше, оны тоқтатып: «Құдайдан қорықпайсың ба? Өзің де осы жазаға кесілгенсің ғой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ олар айтқандарынан қайтпай: «Ол Ғалилеядан бастап осы жерге дейін бүкіл Яһудеяда халықты еліктіріп жүр», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Бізге әділ %үкім% шығарылды, өйткені істегенімізге сай жаза алып тұрмыз. Ал Ол еш жамандық жасаған жоқ», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сонда %ол% Исаға: «Жаратқан Ие! Патшалығыңа барғанда, мені есіңе алшы», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса оған: @«Саған шындықты айтамын: бүгін Менімен жұмақта боласың»@, – деді. "
                },
                {
                    "verseNumber": 44,
                    "verseText": "Уақыт алтының шамасында бүкіл жер бетін түнек басып, сағат тоғызға дейін күн көрінбеді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Күннің көзі тұтылып, ғибадатханадағы перде қақ ортасынан айырылды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Иса қатты дауыспен айқайлап: @«Әке! Рухымды Сенің қолыңа тапсырамын!»@ – деді. Осыны айтты да, рухын тапсырды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Осы жағдайды көрген жүзбасы Құдайға мадақ айтты да: «Бұл Адам шынымен Әділ болған екен», – деді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Осыны көруге жиналған бүкіл халық болып жатқан оқиғаны көргенде, көкіректерін ұрып, қайтып жатты."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Исаны білгендердің барлығы және Оған  Ғалилеядан еріп келген әйелдер бұған алыстан қарап тұрды."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Сонда Жүсіп есімді біреу, кеңес мүшесі, мейірімді және әділ адам,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пилат Ғалилея туралы естігенде: «Бұл өзі ғалилеялық па?» – деп сұрады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "кеңеске және олардың ісіне қатыспаған, Яһудеядағы Ариматея қаласынан болды. Ол да Құдай Патшалығын күтіп жүрді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ол Пилатқа барып, Исаның денесін сұрады."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Оны% айқыштан %түсіріп алды да, ақырет кебінге орап, %жартастан% ойып жасалған, әлі ешкім қойылмаған қабірге апарып қойды."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Бұл жұманың кеші, сенбіге ауысатын кезі еді."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Исамен Ғалилеядан келген әйелдер де еріп, қабірді және Оның денесінің қалай қойылғанын қарап алды."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Олар кері қайтып, хош иісті заттар мен майларды дайындады. Сенбі күні өсиет бойынша тынықты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Исаның Ирод аймағынан екенін білгенде, Оны сол күндері Иерусалимде болған Иродқа жіберді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ирод Исаны көргенде,  қатты қуанды. Өйткені ол Иса туралы көп естіп, бұрыннан көргісі келген еді әрі Одан қандай да бір керемет көруге үміттенді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ирод Исаға көп сұрақтар қойды, алайда Ол оған ешқандай жауап бермеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бас діни қызметкерлер мен білімділер тұрып, Исаны қатты айыптады."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аптаның бірінші күні әйелдер өздері дайындаған хош иісті заттарын алып, басқаларымен бірге таң сәріде қабірге келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар қабірден тасты домалатылып қойылғанын көрді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осы сөздер елшілерге бос сияқты болып көрінгендіктен, оларға сенбеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Петір тұрып, қабірге жүгіріп келді. Ол еңкейді де, жатқан кебінді ғана көріп, болған оқиғаға таңғалып, қайта оралды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тап сол күні шәкірттердің екеуі Иерусалимнен алпыс {стади}[Өлшем кестесін қараңыз.] қашықтықта орналасқан Еммаус деген ауылға бара жатып,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "осы оқиғалар жайында өзара әңгімелесті. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар сөйлесіп, өзара пікірлесіп бара жатқанда, Исаның Өзі жақындап, олармен бірге жүрді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ олардың көздері жабық болғандықтан, Оны танымады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса олардан: «Жолшыбай не туралы сөйлесіп келесіңдер, неліктен мұңаясыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Клеопа есімді біреуі Оған: «Сен, Иерусалимге келгендердің бірі, осы күндері онда не болғанын білмейсің бе?» – деп жауап қайтарды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса: «Не туралы?» – деп айтты. Олар былай деді: «Құдай мен бүкіл халық алдында ісінде және сөзінде құдіретті пайғамбар болған Назареттік Исаға не болғанын %естімеп пе едің%?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бас діни қызметкерлеріміз бен басшыларымыз Оны өлім жазасына кесіп,% айқыш% ағашқа керіп тастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ішке кіріп, Жаратқан Ие Исаның денесін таппады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал біз Исраилді құтқаратын Соның Өзі деп үміттенген едік, бірақ осының болғанына% %бүгін үшінші күн. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ арамыздағы кейбір әйелдер бізді қайран қалдырды. Олар ертемен қабірге барып,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның денесін таппады. Қайтып келгенде, олар Оның тірі екенін хабарлаған періштелерді көргенін де айтты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Арамыздағы кейбіреулер қабірге барса, әйелдердің айтқанындай болып шықты, бірақ Исаның %Өзін% көрмеді»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда Иса оларға: «Ей, пайғамбарлардың айтқандарына сенбеген жүректері баяу ақылсыздар-ай!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Өзінің салтанатты ұлылығына кіруінен бұрын, Мәсіхтің @@осылай @@азапқа түсуі керек емес пе еді?» – деді.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан соң Ол Мұсадан бастап, барлық пайғамбарлардың Өзі туралы бүкіл Жазбадағы айтылғандарды түсіндіріп берді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Содан олар өздері келе жатқан ауылға жақындағанда, Иса одан әрі кететіндей сыңай көрсетті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда олар Одан: @«Бізбен бірге қал, себебі күн батып бара жатыр», @– деп өтінді. Осылай Иса үйге кіріп, олармен қалды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олармен бірге жантайғанда, нанды алып, алғыс айтып, үзіп, оларға берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар бұған аң-таң болып тұрғанда, кенет алдарына киімдері жарқыраған екі ер адам тұра қалды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда олардың көздері ашылып, Оны таныды. Бірақ Иса оларға көрінбей қалды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда олар бір-бірінен: «Ол бізге жол үстінде сөйлеп, Жазбаны түсіндіргенде жүрегіміз жалындаған жоқ па еді?» – деп сұрады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол уақытта тұрды да, Иерусалимге оралып, он бір елшіні және олармен бірге болғандарды тапты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олар да @Жаратқан Иенің шынымен тіріліп@, Шимонға көрінгенін айтып отыр екен."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Екі шәкірт жолда болған оқиғаны әрі нан үзгенде Исаны қалай танығандарын айтты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар осыны айтып отырғанда, Исаның Өзі орталарына келіп тұрды да, оларға: «Сендерге амандық пен тыныштық!» – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Шәкірттері абыржып, қорқып, елес көріп тұрмыз деп ойлады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ Иса оларға былай деді: «Неге абыржып тұрсыңдар? Жүректеріңе неге ондай ойлар кіреді?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Қолдарым мен аяқтарыма қараңдар, бұл – Мен Өзіммін. Маған қолдарыңды тигізіп көріңдер, өйткені елесте Мендегідей сүйек пен ет болмайды»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Осыны айтып, оларға қол-аяғын көрсетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әйелдер үрейлене жерге қарап тұрғанда, %әлгі екі кісі% оларға былай деді: «@Тіріні өлілердің арасынан неге іздейсіңдер?@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Шәкірттері қуаныштан әлі де сенбей, таңырқап тұрғанда, Иса олардан: «Мұнда жейтін бірдеңелерің бар ма?» – деп сұрады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Олар Оған қуырылған балық пен балауыздан алынған бал ұсынды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса соларды алып, олардың алдында жеді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Оларға: «Сендермен болған кезімде Мұсаның заңында, пайғамбарларда және Жырларда Мен туралы жазылғанның бәрі орындалуы керек дегенім осы», – деді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонда Иса Жазбаларды ұғынуға олардың ақыл-ойларын ашты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Оларға былай деді: @«Мәсіх азапталып өліп, үшінші күні тірілуі туралы жазылған.@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "@Иерусалимнен бастап барлық халықтарда тәубеге келу мен күнәлардың кешірілуі Оның атымен болатыны уағыздалуы тиіс.@"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ал сендер соған куәгерсіңдер."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Енді мен сендерге Әкемнің уәдесін жіберемін. Жоғарыдан құдіретті күшке бөленгендеріңше, Иерусалимде қала беріңдер». "
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иса оларды қаладан шығарып, Бетанияға дейін апарды да, қолын жайып, оларға бата берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Ол м@@ұнда жоқ, Ол тірілді!@ Ғалилеяда болғанында сендерге айтқан сөздерін естеріңе түсіріңдер."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Бата беріп тұрғанда, олардан бөлініп, аспанға көтеріліп кетті."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Олар Исаға тағзым етті де, зор қуанышпен Иерусалимге оралды."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Осылай Құдайды мадақтап, дәріптеп, үнемі ғибадатханада болды. Әумин."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Адам Ұлы күнәкар адамдардың қолына берілуі, %айқыш% ағашқа керілуі, ал үшінші күні тірілуі керек деген еді ғой»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда олар Исаның сөздерін естеріне түсірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қабірден оралып,  мұның бәрін он бір шәкіртіне және басқаларына жариялады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Елшілерге бұл туралы айтып бергендер – Мағдалалық Мәриям, Жоханна, Жақыптың анасы Мәриям және олармен бірге болған басқалар еді."
                }
            ]
        }
    ]
}