{
    "bookId": "pl5XtusSVObaNkLYytPp",
    "long_book_title": "МАЛАХИ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "МАЛАХИ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің Малахи арқылы Исраилге айтқан пайғамбарлық сөзі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Мен сендерге сүйіспеншілік көрсетіп келемін, – дейді Жаратқан Ие. – Ал сендер: \"Бізге деген сүйеспеншілігіңді қалай көрсеттің?\" – дейсіңдер. Есау Жақыптың бауыры емес пе? – дейді Жаратқан Ие. – Бірақ Мен Жақыпты жақсы көрдім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені күннің шығысынан батысына дейін халықтар арасында Менің есімім ұлылыққа бөленеді. Барлық жерде Менің есіміме хош иісті заттар түтетіп, таза құрбандық әкеледі. Халықтар арасында Менің есімім ұлы болады, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал сендер: \"Жаратқан Иенің дастарқанын құрметтемесек те болады, дастарқанның үстіндегі тамақ та түкке тұрғысыз\", – деп, оны қорлайсыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйте тұра: \"Неткен ауыр еңбек!\"  – деп, оны елемейсіңдер, – дейді Жаратқан Ие Саваоф.  – Өздерің ұрланған, ақсақ не ауру малды әкелесіңдер, нан тартуларың да сондай. Оларды сендердің қолдарыңнан қалай қабылдаймын? – дейді Жаратқан Ие.  –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ант беріп қойып, отарында кемістігі жоқ қошқары бола тұра, Жаратқан Иеге кемістігі бар малды шалған өтірікші қарғысқа қалады. Өйткені Мен ұлы Патшамын, Менің есімім халықтар арасында қорқынышты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал Есауды жек көріп, оның тауларын қаңыратып, иелігін шөл даланың шибөрілеріне талаттым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер Едом: \"Біз талқандалдық, бірақ қираған үйінділерімізді қайта қалпына келтіреміз\", – деп айтса, Жаратқан Ие Саваоф былай дейді: \"Олар тұрғызады, ал Мен қиратамын. Оларды зұлымдықтың өлкесі, Жаратқан Иенің мәңгілік қаһарына ілінген халық деп атайтын болады\"."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Соны сендер көздеріңмен көріп: \"Жаратқан Ие Исраилден тыс жерлерде дәріптелді!\" – дейсіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Менің есімімді қорлап жүрген діни қызметкерлер, Жаратқан Ие сендерге былай дейді: \"Ұл әкесін, құл иесін сыйлайды. Егер Мен әке болсам, Мені неге сыйламайсыңдар? Мен Жаратқан Ие болсам, Мені неге құрметтемейсіңдер?\" Бірақ сендер: \"Біз Сенің есіміңді қалай қорладық?\" – дейсіңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендер Менің құрбандық үстеліме таза емес нанды әкеліп: \"Біз Сені қалай қорладық?\" – деп сұрайсыңдар. \"Жаратқан Иенің дастарқанын құрметтемесек те болады\" деген сөздеріңмен қорлап жатырсыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Соқыр малды құрбандыққа шалғандарың жаман емес пе? Ақсақ және ауру малды шалғандарың жаман емес пе? Соны әміршіңе апарып берші. Ол саған риза болар ма екен, құшағын жая қарсы алар ма екен? – дейді Жаратқан Ие Саваоф. – "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Рақымын төксін деп Құдайға сиынасыңдар. Ал сендер өз қолдарыңмен осындай істер жасағанда, Ол сендерді қалай рақымдылығымен қабылдар екен? – дейді Жаратқан Ие Саваоф.  –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Менің құрбандық шалатын орныма босқа от жаққанша, біреулерің есікті жауып қойғандарың дұрыс болар еді. Мен сендерге риза емеспін,  – дейді Жаратқан Ие Саваоф. – Сендердің тартуларың да Маған ұнамсыз."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Діни қызметкерлер, мына өсиет сендерге арналады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер сендер Мені тыңдаудан бас тартып, Менің есімімді даңқтауды жүректеріңе қабылдамасаңдар, – дейді Жаратқан Ие, – онда Мен сендерге қарғыс жібіремін. Баталарыңды қарғысқа айналдырамын. Қазірдің өзінде қарғап жатырмын, өйткені сендер бұған назар аудармайсыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Яһуда адалдығын бұзып, Исраил мен Иерусалимде жексұрын істер орын алды. Яһуда Жаратқан Иенің сүйген киелісін қорлап, бөтен құдайдың қызына үйленді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие осыны істейтін әркімді, күзетте сергек тұратындарды және Жаратқан Ие Саваофқа құрбандық шалатындарды Жақыптың шатырларынан жойып жібереді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер тағы мынаны да істейсіңдер: Жаратқан Иенің құрбандық орнында зар еңіреп, өксіп жылауға мәжбүрлейсіңдер. Сондықтан Ол бұдан былай сый-тартуларыңа назар салмайды, қолдарыңнан айыпты өтейтін құрбандықты ризашылықпен қабыл алмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендер: «Не үшін?» – деп сұрайсыңдар. Өйткені жастай үйленген әйелің екеуіңнің араларыңдағы келісімге Жаратқан Ие куә болған. Ол сенің өмірлік серігің әрі заңды әйелің болғанына қарамастан, сен оған опасыздық жасадың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оларды біртұтас еткен Құдай емес пе? Тән де, жан да Оған тиесілі. Неге Ол олардың біртұтас болғанын қалайды? Ол Өзіне ұнамды болатын ұрпақты қалады. Сондықтан жан-дүниелеріңді %таза% сақтап, жастай қосылған әйелдеріңе опасыздық жасамаңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Ажырасуды жек көремін, – дейді Исраилдің Құдайы Жаратқан Ие. – Өз киімін зорлықпен жамайтындарды жек көремін. Сондықтан жан-дүниелеріңді %таза% сақтап, опасыз әрекет етпеңдер», – дейді Жаратқан Ие Саваоф."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендер Жаратқан Иені \"Біз не істеп Оны ашуландырыппыз?\" деген сөздеріңмен ашуландырасыңдар. Сендер Оны \"жамандық жасайтынның бәрі Жаратқан Иенің алдында жақсы, Ол сондайларды құптайды\" немесе \"Әділеттің Құдайы қайда?\" дегендеріңмен ашуландырасыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендердің кесірлеріңнен ұрпақтарыңды жазалаймын. Беттеріңе мерекелік құрбандықтарыңның қиын шашып, солармен бірге лақтырыласыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда сендер Менің бұл өсиетті Леуі %руымен% жасасқан келісімді сақтау үшін бергенімді білетін боласыңдар, – дейді Жаратқан Ие Саваоаф. –"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Онымен жасасқан келісімім өмір мен бейбітшілік келісімі болатын. Бұларды Менен қорқып жүру үшін оған бердім. Ол Менен қорқып, есімімді қастерлеп жүрді."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Шындық заңы оның аузында еді, тілінде жалғандық болмайтын. Ол Менің алдымда татулықта және әділдікте өмір сүріп,  көп адамды күнәдан қайтарды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Себебі діни қызметкердің аузынан шыққан сөздер білімді сақтауы керек. Оның аузынан заң сөздерін% %күтеді, өйткені ол – Жаратқан Ие Саваофтың хабаршысы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ сендер бұл жолдан тайып, заңды үйретуде көп адамды адастырдыңдар. Леуімен жасасқан келісімді бұздыңдар, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол үшін Мен де сендерді бүкіл халықтың алдында масқаралап төмендетемін. Өйткені сендер Менің жолдарыммен жүрмей, заңды орындағанда екіжүзділік танытасыңдар»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бәріміздің Әкеміз бір емес пе? Бәрімізді бір Құдай жаратты емес пе? Неге біз бір-бірімізге опасыздық жасап, ата-бабаларымыздың келісімін бұзамыз?"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Міне, Мен періштемді жіберемін, ол Менің жүретін жолымды дайындайды. Сендер іздеп жүрген Жаратқан Ие және сендер күтіп жүрген Келісімнің Періштесі Жаратқан Иенің ғибадатханасына кенеттен келеді. Міне, Ол келе жатыр, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол келетін күнге кім төзе алады? Ол келгенде, кім төтеп бере алады? Өйткені Ол балқытатын от әрі тазартатын сілті іспетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жерлеріңнің өнімдерін зиянкестердің құртуына жол бермеймін. Даладағы жүзімдіктерің де жеміссіз қалмайды, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Барлық халықтар сендерді бақытты деп атайды, өйткені сендердің жерлерің қалаулы жер болады, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер Маған қарсы ауыр сөздер айттыңдар, – дейді Жаратқан Ие. – Сендер: \"Саған қарсы не айттық?\" – дейсіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендер: \"Құдайға қызмет ету бос әурешілік. Жаратқан Ие Саваофтың айтқанын орындап, Оның алдында азалы киім киіп жүргеннен не пайда?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Енді өзіміз тәкаппар жандарды бақытты деп санаймыз. Заң бұзушылардың жағдайлары жақсы. Олар Құдайды сынаса да, аман қалады\", – дейсіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Құдайдан қорқатындар бір-біріне: \"Жаратқан Ие осының бәріне құлақ салып, бәрін естіп отырады. Оның көз алдында Жаратқан Иеден қорқатындар мен Оның есімін құрметтейтіндердің естелік кітабы жазылуда\", – деседі."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұлар Менікі болады, – дейді Жаратқан Ие Саваоф. – Сол күні Мен оларды Өзімнің меншігім етіп, әкесі өзіне қызмет еткен баласына мейірімді болғандай, Мен де оларға мейірімді боламын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда әділдер мен зұлымдардың, Құдайға қызмет ететіндер мен қызмет етпейтіндердің арасында қандай айырмашылық бар екенін тағы да көресіңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иеге адалдықпен құрбандық әкелу үшін, Ол күмісті балқытып, қоқыстан тазартқандай, Леуі ұлдарын алтын-күмістей балқытып, тазартады. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Яһуда мен Иерусалимнің құрбандығы көне замандағыдай және бұрынғы жылдардағыдай Жаратқан Иеге ұнамды болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен сендерге сот жүргізу үшін келемін. Мен  сиқыршылардың, неке адалдығын бұзушылардың, жалған ант берушілердің, жалшылардың ақысын бермейтіндердің, жетім-жесірге қысымшылық көрсетушілердің, жат жерліктерді қудалаушылардың және Менен қорықпайтындардың Әшкерелеушісі боламын, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен Жаратқан Иемін, Мен еш өзгермеймін. Сондықтан сендер, Жақыптың ұлдары, құрып кеткен жоқсыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ата-бабаларыңның заманынан бері сендер Менің заңымнан бас тартып, оны  ұстанбайсыңдар. Маған бет бұрыңдар, сонда Мен де сендерге бет бұрамын, – дейді Жаратқан Ие Саваоф. – Сендер: \"Біз қалай бет бұрамыз?\" – дейсіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Адамға Құдайды тонауына болады ма? Ал сендер Мені тонайсыңдар. \"Сені қалай тонаймыз?\" – дейсіңдер. Ондықпен және сый тартулармен тонайсыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер қарғысқа ұшырадыңдар, себебі сендер, бүкіл халық, Мені тонап жатырсыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Менің үйімде азық болуы үшін, ондықтарыңның бәрін қойма үйіне әкеліп тұрыңдар, ең болмаса Мені осымен сынаңдар, – дейді Жаратқан Ие Саваоф. – Сендер үшін аспанның есігін ашып, батамды көп мөлшерде төкпес пе екенмін?"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, пештей жалындаған күн келе жатыр. Сол күні тәкаппарлар мен зұлымдық жасаушылардың барлығын сабан сияқты от жалмайды, тамырын да, бұтағын да қалдырмайды, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал Менің есімімді қастерлейтін сендер үшін әділдіктің Күні шығады, Оның сәулесі сауықтырады. Сонда семіз жас бұқаларша ойнақтайсыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдайсыздарды аяқтарыңмен таптайсыңдар. Мен әрекет ететін күні олар аяқтарыңның астында шаңға айналады, – дейді Жаратқан Ие Саваоф. – "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен Хорибте бүкіл Исраилге арнап құлым Мұсаға өсиет еткен заңды, сондай-ақ ереже мен тәртіпті естеріңде сақтаңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Міне, Жаратқан Иенің ұлы да қорқынышты күні келер алдында сендерге Ілияс пайғамбарды жіберемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен келіп, бүкіл жерді қарғап, жоқ қылмауым үшін, ол әкелерінің жүректерін балаларына, балаларының жүректерін әкелеріне бұрып, %татуластырады%»."
                }
            ]
        }
    ]
}