{
    "bookId": "gnv5TzwIS6ew48e3JnK7",
    "long_book_title": "МАРҚА ЖАЗҒАН ІЗГІ ХАБАР",
    "short_book_title": "МАРҚА",
    "generatedAt": "7 июня 2024 г., 8:16",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 12,
                    "verseText": "Бұдан соң Рух Оны дереу шөл далаға алып кетті."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Құдай Ұлы Иса Мәсіхтің Ізгі хабарының бастамасы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пайғамбарлардың жазбаларында% %былай деп жазылған: «Міне, Мен Сенің алдыңнан жолыңды дайындап беретін періштемді жіберіп отырмын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аспаннан: @«Сен Менің сүйікті Ұлымсың. Мен Саған ризамын»@, – деген дауыс естілді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса шөл далада қырық күн шайтанның азғыруында болды. Ол жабайы аңдармен бірге болды. Оған періштелер қызмет етті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жақия қамауға алынған соң, Иса Ғалилеяға келіп, Құдай Патшалығы туралы Ізгі хабарды уағыздап:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@«Уақыт келді, Құдай Патшалығы жақындады.  Тәубе етіп, Ізгі хабарға сеніңдер»@, – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса Ғалилея теңізінің жағасымен  бара жатып, көлге ау тастап жүрген Шимон мен оның інісі Әндірді көрді. Олар балықшылар болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса оларға: «Соңымнан еріңдер, Мен сендерді адам аулаушы етемін», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар дереу ауларын тастай салып, Оның соңынан ерді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса сол жерден біраз жүрген соң, қайықта ауларын жамап отырған Зебедейдің ұлдары Жақып пен оның інісі Жоханды көріп,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "сол сәтте оларды Өзіне шақырды. Екеуі әкелері Зебедейді жұмысшыларымен қайықта қалдырып, Оның соңынан ерді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Айдаладағы жар салғанның даусы: \"Жаратқан Иеге жолды дайындаңдар, Оған жолды түзу етіңдер\"»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Содан бұлар Қапарнаумға келді. Көп кешікпей сенбі күні Иса {синагогаға}[Еврейлердің Құдай сөзін оқитын орны.] кіріп, тәлім берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бәрі Оның іліміне таңғалды. Өйткені Иса оларды {білімділер}[Таурат заңын үйрететін мұғалімдер.] сияқты емес, билігі бар адамдай оқытты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олардың синагогасында жын қинаған бір адам болған еді. Ол: "
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Назареттік Иса, бізде нең бар? Бізді құртуға келдің бе? Сенің Кім екеніңді білемін: Сен Құдайдың Киелісісің», – деп айқайлады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ Иса оған: «Үніңді өшір де одан шық», – деп тыйым салды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда жын сол адамды қалшылдатып, қатты дауыспен айқай салып, одан шығып кетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Барлығы үрейленіп, бір-бірінен: «Бұл не? Ол жындарға билікпен бұйрық беріп, олар Оған бағынатындай бұл не деген жаңа ілім?» – деп сұрастырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса туралы хабар Ғалилеяның айналасына тез тарап кетті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Синагогадан тездетіп шығып, олар Жақыппен және Жоханмен бірге Шимон мен Әндірдің үйіне келді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Шимонның қайын енесінің қызуы көтеріліп ауырып жатыр еді. Сол жайында дереу Исаға   айтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шомылдырушы Жақия шөл далаға келіп, күнәлардың кешірілуі үшін тәубенің белгісі ретінде шомылдыру рәсімінен өтіңдер деп уағыздады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса әйелге жақындап, қолынан ұстап, тұрғызды. Сол сәтте оның қызуы қайтып, оларға қызмет ете бастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал кешке қарай, күн батқан соң аурулар мен жын соққандардың барлығын Исаға әкеліп жатты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бүкіл қала халқы есік алдына жиналды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ол әртүрлі сырқатпен азап шеккен көптеген адамдарды сауықтырды. Көптеген жындарды қуып шығарып, оларға Оның Мәсіх екенін білетінін айтуларына рұқсат етпеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса таңертең ерте тұрып, оңаша жерге барып, сиынды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Шимон және онымен болғандар Исаның артынан шығып,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оны тауып алып, Оған: «Бәрі Сені іздеп жүр», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Иса оларға: «Жақын маңдағы елді мекендер мен қалаларға барайық. Сол жақта да уағыздауым керек, өйткені Мен сол үшін келдім», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Солай Ол Ғалилея аймағының бүкіл синагогаларында уағыз айтып, жындарды қуды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Исаға алапес ауруы бар адам келіп, тізе бүгіп, Оған жалына: «Егер қаласаң, мені тазарта аласың», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бүкіл Яһудея елі мен иерусалимдіктердің барлығы оған келіп, күнәларын мойындап,  Жақия оларды Иордан өзенінде шомылдыру рәсімінен өткізді. "
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса оған жаны ашып, қолын созып, оған тигізді де: «Қалаймын, тазар», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Осы сөзден кейін адам алапесінен арылып, тазарды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса оны дереу жіберіп, былай деп қатаң ескертті:"
                },
                {
                    "verseNumber": 44,
                    "verseText": "«Байқа, ешкімге ештеңе айтпа. Тек барып, {киелі қызметкерге}[Киелі қызметке бағышталған адам.] көрін де тазарғаның үшін Мұса бұйырған құрбандықты ұсын. Бұл оларға куәлік болсын»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ал әлгі адам шыға салып, болған жайды жариялап, айта бастады. Сондықтан Иса ашық түрде қалаға кіре алмай, одан тысқары, елсіз жерде жүрді. Оған адамдар жан-жақтан келіп жатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жақия түйе жүнінен киім киіп, беліне қайыс белбеу тағып, шегірткелер мен жабайы бал жейтін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол былай деп уағыздады: «Менен құдіретті Біреу менен кейін келе жатыр. Мен еңкейіп, Оның аяқ киімінің бауын шешуге де лайықты емеспін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен сендерді сумен шомылдыру рәсімінен өткіздім, ал Ол Киелі Рухпен шомылдыратын болады»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол күндері Иса Ғалилеядағы Назарет қаласынан  келіп, Жақиядан Иорданда шомылдыру рәсімінен өтті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса судан шыққанда, %Жақия %сол сәтте аспанның ашылып, Исаға түсіп келе жатқан көгершін бейнесіндегі Рухты көрді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірнеше күннен соң Иса тағы Қапарнаумға келді. Сонда адамдар Оның үйде екенін естіп-білді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол сәтте көп адам жиналып, тіпті есік алдында орын болмады. Иса соларға  сөз айтты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Саған айтамын: тұр да төсенішіңді алып, үйіңе қайт», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол дереу орнынан тұрып, төсенішін алды да, жұрттың көзінше шығып кетті. Сонда олардың бәрі қайран қалып: «Біз ешқашан мұндайды көрген емеспіз», – деп, Құдайды мадақтады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол тағы да теңізге қарай шықты. Бүкіл халық Оның қасына келді, ал Иса оларға тәлім берді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өтіп бара жатып, Ол салық жинап отырған Әлпей ұлы Леуіні көріп, оған: «Менің соңымнан ер», – деді. Ол орнынан тұрып, соңынан ілесті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса Леуінің үйінде %дастарқан басында% жантайып жатқанда, Онымен бірге шәкірттері де, көптеген салық жинаушылар да, күнәкарлар да %дастарқан басында %жантайып жатты. Өйткені Оның соңынан еріп жүретіндер көп еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Білімділер мен парызшылдар Исаның салық жинаушылармен және күнәкарлармен бірге тамақ ішіп отырғанын көріп, Оның шәкірттерінен: «Оның салық жинаушылармен және күнәкарлармен бірге ішіп-жейтіні қалай?» – деп сұрады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Соны естіп, Иса оларға: «Дәрігерге сау адам емес, ауру мұқтаж. @Мен әділдерді емес, күнәкарларды тәубеге шақыруға келдім»@, – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақияның және парызшылдардың шәкірттері ауыз бекіткен еді.  Олар Исаға келіп: «Неге Жақияның және парызшылдардың шәкірттері ауыз бекітеді, ал Сенің шәкірттерің ауыз бекітпейді?» – деп сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса оларға былай деді: «Үйлену тойына келгендер күйеу жігіт қастарында болғанда, ауыз бекіте алады ма? Қастарында күйеу жігіт болғанда, олар ауыз бекіте алмайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ күйеу жігіт қастарынан алынатын күн келеді, сол кезде ауыздарын бекітеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Оған төрт кісі сал адамды көтеріп алып келді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ешкім ескі киімге жаңа матадан жамау салмас. Әйтпесе жаңа салынған жамау ескіні жұлып түседі де, жыртық бұрынғысынан үлкейіп кетеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ешкім жас шарапты ескі меске құймас. Әйтпесе жас шарап месті жарып, шарап та төгіледі, мес те жарамсыз болады. Бірақ жас шарапты жаңа меске құю керек»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірде, сенбі күні Иса егіндік даламен жүрді, ал Оның шәкірттері жолай масақты жұлып ала бастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда парызшылдар Оған: «Қара, мыналар сенбі күні істеуге болмайтын нәрсені істеуде», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иса оларға былай деді: «Дәуіттің өзі де, жанындағылар да ашығып, мұқтаж болғанда, оның не істегенін ешқашан оқымап па едіңдер?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бас діни қызметкер Абиятардың тұсында, Дәуіт Құдай үйіне кіріп, діни қызметкерден басқа ешкім жемеуге тиісті наннан өзі де жеп, жанындағыларға да бермеп пе еді?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан соң Иса оларға: «Адам сенбі үшін емес, сенбі адам үшін жаратылған."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Сондықтан Адам Ұлы – сенбінің де Иесі»@, –@ @деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Халықтың көптігінен Исаға жақындауға мүмкіншіліктері болмай, Ол болған үйдің төбесін ашып, оны қазып, сал адам жатқан төсекті түсірді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса олардың сенімін көріп, сал адамға: @«Балам! Сенің күнәларың кешірілді»@, – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол жерде отырған бірнеше білімділер жүректерінде:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Ол неге Құдайға тіл тигізіп тұр? Жалғыз Құдайдан басқа күнәні кім кешіре алады?» – деп ойлады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өзінің Рухы арқылы олардың ойын сезіп қалған Иса: «Неге жүректеріңде солай ойлайсыңдар?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сал адамға не айтқан оңайырақ: \"күнәларың кешіріледі\" деу ме, әлде \"тұр, төсенішіңді ал да жүре бер\" деу ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ Адам Ұлының жер бетінде күнәні кешіре алатын билігі бар екенін білулерің үшін...» – деп, сал адамға:"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 27,
                    "verseText": "Мықтының үйіне түскен адам әуелі оның өзін байлап тастамаса, үйін тонап, заттарын ұрлай алмайды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Иса тағы синагогаға барды. Сол жерде қолы семіп қалған адам болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Парызшылдар Исаны айыптау үшін, Ол әлгі адамды сенбі күні емдей ме деп сыртынан бақылады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жындар Оны көргенде, алдына жығылып: «Сен Құдайдың Ұлысың», – деп айқайлады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ Иса оларға Өзін танымал етпеуін қатаң бұйырды. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан соң Ол тауға шығып, Өзіне кімді қаласа, соны шақырды. Олар Исаға келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Араларынан он екісін Өзімен бірге болуға, уағыздауға жіберуге, "
                },
                {
                    "verseNumber": 15,
                    "verseText": "ауруларды емдеуге және жындарды қуып шығаратын билік беруге таңдады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса Шимонды таңдап алып, оған Петір деген есім берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Зебедей ұлы Жақып пен Жақыптың інісі Жоханды алып, оларға Боанергес, яғни «күркіреудің ұлдары», деген есім берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әндірді, Філіпті, Барталмайды, Матайды, Томаны, Әлпей ұлы Жақып, Тадейді, Діншіл Шимонды,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сондай-ақ Оған опасыздық жасаған Яһуда Исқариотты таңдап алды. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар үйге келді. Тағы да көптеген халық жиналғандықтан, тіпті нан жеуге де мұршалары болмады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса қолы семген адамға: «Ортаға тұр», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осыны естіп, Исаның жақындары Оны алып кетуге келді. Өйткені олар: «Ол есінен адасты», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Иерусалимнен келген білімділер: «Оның бойында {белзебүл}[Жындардың әміршісі.] бар. Ол жындарды қуғанда, солардың басшысының күшімен шығарады екен», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан Иса сол білімділерді шақырып алып, оларға астарлы сөздермен былай деді: «Қалайша шайтан шайтанды қуып шығара алады?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Егер патшалық өз ішінен бөлінсе, сол патшалық тұра алмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Үй де өз ішінен бөлінсе, ол үй  тұра алмайды. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Шайтан өзіне-өзі қарсы тұрып, бөлінген болса, ол да ұзаққа бармай, оның соңы келгені."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендерге шындықты айтамын: адам баласының  барлық күнәлары мен кез келген қорлық сөздері кешіріледі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал кімде-кім Киелі Рухқа тіл тигізсе, оған ешқашан кешірім болмайды, ол мәңгі-бақи айыпталады»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар Оның ішінде жын бар дегендіктен, Иса осыны айтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал оларға: «Сенбі күні жақсылық жасау керек пе, әлде зұлымдық па? Жанды құтқару керек пе, әлде құрту керек пе?» – деді. Бірақ олар үндемеді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Исаның анасы мен бауырлары келіп, үй сыртында тұрып, Оны шақырып алуға% кісі% жұмсады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оның қасында адамдар отырған. Олар Оған: «Тыста анаң, бауырларың және қарындастарың Сені сұрап тұр», – деді. "
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса жауап беріп: «Менің анам мен бауырларым кім?» – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Айналасында отырғандарды көзімен шолып шығып: «Міне, менің анам және бауырларым."
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Кім Құдайдың еркін орындаса, сол – Менің бауырым, қарындасым және анам»@, – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса айналасындағыларға ашулана қарап, жүректерінің мейірімсіздігіне қайғырып, әлгі адамға: «Қолыңды созшы», – деді. Ол қолын созды. Сонда қолы екіншісі сияқты сауығып қалпына келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Парызшылдар сол жерден шығысымен-ақ, қайткенде Исаны құртамыз деп, Оған қарсы иродтықтармен шешім шығарды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Иса шәкірттерімен  теңізге кетіп қалды. Оның соңынан  Ғалилея, Яһудея,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иерусалим, Идумея және Иорданның арғы бетінен  көптеген халық ерді. Тир мен Сидон маңында тұратындар да Исаның жасағаны туралы естіп, Оған көптеп ағылып келіп жатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адамдардың көптігінен Өзін қыспақтамас үшін, Иса шәкірттеріне қайықтың дайын тұруын айтты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса көптеген адамдарды емдегендіктен, жарасы барлар Оған қолын тигізу үшін, ұмтылды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса тағы да теңіз жағасында тәлім бере бастады. Қасына көптеген халық жиналғандықтан, Ол қайыққа мініп, теңіз бетінде болды. Ал бүкіл халық жерде, теңіз жағасында тұрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оларға астарлы әңгімелермен көп тәлім беріп, мыналарды айтты:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Құдай Патшалығының құпияларын білу сендерге берілген, ал анау, сырттағыларға, бәрі астарлап айтылады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол себепті олар қарап тұрса да, – көрмейді, естіп тұрса да, – түсінбейді. Олар қайрылмайды және кешірілмейді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Содан Иса оларға былай деді: «Осы астарлы әңгімені түсінбей тұрсыңдар ма? Онда басқа астарлы әңгімелердің бәрін қалай  ұқпақсыңдар?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Себуші сөз себеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жол шетіне себілгеннің мәнісі былай: олар өздеріне себілген сөзді естігенде, шайтан дереу келіп, жүректеріне себілген сөзді ұрлап кетеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол сияқты тастақ жерге себілгендері мынаны білдіреді: олар сөзді естіген мезетте, оны қуанышпен қабылдайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ тамыры болмағандықтан, тұрақсыз. Кейін басына қайғы немесе сөз үшін қуғындалу түссе, табанда айнып шығады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тікенге себілгендері мынаны білдіреді: олар сөзді естиді,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "бірақ осы заманның қамы, байлыққа алданушылығы мен басқа қалаулары бойларына кіріп, сөзді тұншықтырып тастайды. Содан ол жеміссіз қалады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал құнарлы жерге түскен тұқым мынаны білдіреді: олар сөзді тыңдап, оны қабылдап, бірі отыз, екіншісі алпыс, тағы бірі жүз еседен жеміс береді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Тыңдаңдар: диқаншы тұқым себуге шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оларға тағы мынаны айтты: «Шырағданды ыдыстың не төсектің астына қою үшін әкелуші ме еді? Оны шырағдан қойғышқа қою үшін әкелмей ме?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жария болмайтындай құпия ештеңе жоқ, сыртқа шықпайтындай жасырын ештеңе болмайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Естуге құлағы барлар, естісін!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса оларға: «Естігендеріңді ескеріп отырыңдар. Қандай өлшеммен өлшесеңдер, өздеріңе де сонымен өлшеп беріледі. Сендерге, тыңдаушыларға, тіпті қосып беріледі. "
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені кімде бар болса, соған тағы беріледі, ал кімде жоқ болса, сол барынан  айырылады», – деді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса тағы да былай деді: «Құдай Патшалығы адамның жерге тұқым тастағанына ұқсайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": " Ол ұйықтаса да, тұрса да, түнде және күндіз, тұқымның қалай өсіп-өніп шыққанын білмейді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткенi жер өздігінен әуелі көк өскінді, содан соң масақты, ақырында масақтағы бітік дәнді өсіреді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал жеміс пісіп жетілгенде, адам дереу орақ салады, өйткені егін ору басталды»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ол тағы да былай деді: «Құдай Патшалығын неге ұқсатамыз? Оны қай астарлы әңгімемен бейнелейміз?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол сеуіп жүргенде, кейбірі жол шетіне түсті. Құстар ұшып келіп, оларды шоқып жеп қойды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол жерге себілгенде, ондағы өзге тұқымдардың бәрінен кішкентай қыша дәні секілді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал себілген соң, өсіп шығады да, басқа барлық дақылдардан үлкенірек болады. Оның көлеңкесіне көктегі құстар келіп, сая табатындай, үлкен бұтақтарын шығарады»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса осындай көп астарлы әңгімелерімен адамдардың  тыңдай алғандарынша сөзді уағыздады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оларға астарлы әңгімесіз еш нәрсені айтпады, ал шәкірттеріне бәрін түсіндіріп отырды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол күннің кешінде Иса оларға: «Арғы бетке өтеміз», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар халықты таратып, қайықтағы Исаны өздерімен бірге алып кетті. Онымен бірге басқа қайықтар да болды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Алапат дауыл көтеріліп. Толқындар қайықты соққандықтан, ол суға тола бастады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ал Иса қайықтың артқы жағында басын жастыққа қойып, ұйықтап жатты. Шәкірттері Оны оятып: «Ұстаз! Біздің қырылғалы жатқанымызда, шаруаң жоқ па?» – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса тұрып, желге тыйым салды да, теңізге: «Басыл, тоқта!» – деді. Сонда жел басылып, ұлы тыныштық орнады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан соң шәкірттеріне: «Неге мұнша қорқасыңдар? Қалай сенімдерің жоқ?» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейбіреулері аздаған топырағы бар тастақ жерге түсті. Топырақ жұқа болғандықтан, аздан соң %тұқым% өніп шықты."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Олар қатты үреймен қорқып, бір-біріне: «Жел де, теңіз де бағынатын Бұл кім Өзі?» – десті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ тамыры болмаған соң, күн шыққанда солып, қурап қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тағы біразы тікен арасына түсті. Тікен өсіп, тұқымды тұншықтырып басып тастады. Содан ол жеміс берген жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал кейбіреулері құнарлы жерге түсті де, жеміс берді. Өсіп-өніп шыққан кейбірі отыз, басқасы алпыс, өзгелері жүз еседен берді»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Иса оларға: «Естуге құлағы барлар, естісін!» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Халық тараған соң, айналасындағылар он екі шәкіртімен бірге Исадан астарлы әңгіме туралы сұрады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Олар теңіздің арғы бетіне өтіп, Ғадара еліне келді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оқиғаны көргендер оларға жын ұрғанның басынан өткен жайды да, шошқалар туралы да айтып берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса қайықтан түскен кезде, Оған қабірден шыққан, бойында жыны бар адам кездесе кетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол маңдағы тау беткейінде көп шошқа жайылып жүр еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жындар Оған тіл қатып: «Бізді шошқаларға жіберші, соларға кірейік», – деп өтінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса  дереу оларға рұқсат берді. Содан жындар шығып, шошқаларға кірді. Табын тік жардан теңізге лап қойып,  суға батып кетті. Ал олар екі мыңнан асатын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шошқаларды бағушылар болса жүгіріп, қалалар мен қыстақтарда болған жайды айтты. Жұрт не болғанын көруге шықты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Исаға келіп, легионы бар болған жын ұрған адамның киініп, ақыл-есі сау отырғанын көріп, зәрелері ұшты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан тұрғындар Исаның бұл жерлерден кетуін сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса қайыққа мінгенде, жын ұрған адам Онымен бірге болуын сұрады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бірақ Иса оған рұқсат етпей, былай деді: «Үйіңе барып, жақындарыңа Жаратқан Иенің өзіңе не істегенін және қалай мейірім көрсеткенін айтып бер»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан әлгі адам барып, Исаның өзіне не істегенін Онқалада уағыздай бастады. Бәрі таңғалды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол қабірлерде тұратын. Ешкім оны тіпті шынжырмен де байлай алмайтын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса  қайықпен қайтадан арғы бетке өткенде, Оған қарақұрым халық жиналды. Ол теңіз жағасында болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Жайыр атты синагога басшыларының бірі келіп, Исаны көрді де, Оның аяғына жығылды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оған қатты жалбарынып: «Қызым өлім аузында жатыр. Ол сауығып, аман қалуы үшін келіп,  қолыңды тигізе көр», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса онымен бірге жүрді. Соңынан көптеген халық еріп, Оны қыспақтады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он екі жыл бойы қан кету ауруынан қиналған бір әйел бар еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол талай дәрігерлерге көрініп, жиған-тергенін түгел тауысып, ешқандай пайда көрмей, қайта, жағдайы бұрынғыдан да нашарлап кеткен болатын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса туралы естіген сол әйел халық ішінен Оның арт жағынан келіп, киіміне қолын тигізді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткені ол: «Ең болмаса киіміне қолымды тигізсем, жазыламын», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сол сәтте оның қаны тоқтады да, ауруынан сауыққанын  денесімен сезді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сол уақытта Иса да бойынан күш шыққанын сезіп, халыққа бұрылып: «Киіміме қолын тигізген кім?» – деп сұрады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оны талай рет бұғаулап, шынжырлап кісендеп қойса да, ол шынжырды үзіп, кісендерін талқандады. Оны жуасытуға ешкімнің де шамасы келмеді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Шәкірттері Оған: «Өзіңді халық қысып жатқанын көріп тұрсың, \"Қол тигізген кім?\" дегенің қалай?» – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ Иса мұны істегеннің кім екенін көру үшін айналасына қарады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Әйел қорқынышпен қалтырап, өзіне не болғанын біліп, жақындады да, Оның алдына құлап, бар шындықты айтты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал Иса: «Қызым! Сені сенімің құтқарды. Тыныштықпен жүре бер, ауруыңнан сауығып кет», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ол осыны айтып тұрғанда, синагога басшысынан біреулер келіп: «Қызың өліп қалды. Енді несіне Ұстазды әурелейсің?» – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал Иса осы сөздерді естіп, синагога басшысына: «Қорықпа, тек сенетін бол», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өзінің соңынан Петір, Жақып және оның бауыры Жоханнан басқа ешкімнің еруіне рұқсат етпеді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Синагога басшысының үйіне келіп, Иса абыржыған, жылаған және жоқтау айтқандарды көрді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Үйге кіріп, оларға: «Несіне абыржып, жылап жатырсыңдар? Қыз өлген жоқ, ұйықтап жатыр», – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олар Исаға күлді. Бірақ Ол жиналғандарды шығарып жіберіп, қыздың әке-шешесін және Өзімен болғандарды қасына алып, қыз жатқан жерге кірді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол адам әрдайым күні-түні таулар мен қабірлерде шыңғырып, өзін тасқа соғатын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Қыздың қолынан ұстап: «Талифа куми!» – деді. Бұл: «Қызым, саған айтамын, тұр!» – дегенді білдіреді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Қыз дереу тұрып, жүре бастады. Оның жасы он екіде еді. Көргендер таңғалысты."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса оларға бұл туралы ешкім білмеуін қатаң бұйырды да, қызға тамақ беруін айтты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Исаны алыстан көріп, жүгіріп келді де, Оған тағзым етті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан ышқына айқайлап, былай деді: «Əлемнің Иесі Құдайдың Ұлы Иса, менде нең бар? Құдай атымен Саған жалбарынамын, мені қинама!»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Себебі Иса оған: «Жын, бұл адамнан шық!» – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса одан: «Есімің кім?» – деп сұрады. Әлгі адам: «Есімім {Легион}[Алты мыңдай әскери топ.], өйткені біз көппіз», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол Исадан оларды бұл елден қумауларын өтінді."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса сол жерден шығып, Өзі өскен жерге келді. Шәкірттері Оған еріп жүрді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сенбі күні болғанда, Иса синагогада тәлім бере бастады. Тыңдағандардың көбі таңғалып: «Бұған бұл қайдан %біткен%? Оған не деген даналық берілген? Осындай кереметтер Оның қолымен қалай жасалады?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал егер кімде-кім сендерді қабылдамаса әрі тыңдамаса, сол жерден шыға бере, оларға куәлік үшін аяқтарыңның шаңын қағыңдар. Сендерге шындықты айтамын: қиямет күні Содом мен Ғомораға бұл қаладан гөрі жеңілірек болады»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шәкірттер жолға шығып, тәубеге келуді уағыздады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Көптеген жындарды қуып, талай ауруларға май жағып, сауықтырды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исаның аты танымал болғандықтан, Ирод патша Ол туралы естіп: «Бұл – өлілерден тірілген Шомылдырушы Жақия, сондықтан Ол кереметтер жасап жатыр», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өзгелер: «Бұл – Ілияс», – деді, ал басқалар: «Бұл – пайғамбар немесе пайғамбарлардың біреуі», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ирод мұны естіп: «Бұл – өзім басын шаптыртқан Жақия. Ол тіріліпті», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осы Ирод өз бауыры Філіптің әйелі Иродия үшін Жақияға кісі жіберіп, оны түрмеге қамады. Себебі соған үйленген болатын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақия Иродқа: «Бауырыңның әйелін алу саған рұқсат етілмеген», – деген еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иродия Жақияға ашуланып, оны өлтіргісі келді, бірақ өлтіре алмады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені  Жақияның әділ әрі киелі адам екенін білген Ирод одан қаймығып, қорғаштайтын. Ол Жақияны тыңдап, көп нәрсе жасады, оның сөздерін құштарлана тыңдайтын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Мәриямның ұлы, Жақып, Жүсіп, Яһуда және Шимонның бауыры, ағаш ұстасы емес пе? Қарындастарының бәрі осында, өзіміздің арамызда емес пе?» – десті. Олар Исаға сене алмай қызғанды. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сәті келіп,  Ирод өзінің туған күніне орай ақсүйектеріне, Ғалилеяның мыңбасыларына және лауазымды адамдарына той жасады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иродияның қызы келіп, билеп, Иродтың және онымен бірге жантайып жатқандардың көңілінен шықты. Патша қызға: «Менен қалағаныңды сұра, беремін», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оған ант беріп: «Не сұрасаң да, тіпті патшалығымның жартысын беремін», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қыз шығып, шешесінен: «Не сұрасам екен?» – деп сұрады. Ол: «Шомылдырушы Жақияның басын», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда қыз асығыстықпен патшаға барып: «Дәл қазір Шомылдырушы Жақияның басын табақта әкелуіңді қалаймын», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Патша қапаланды, бірақ берген анты мен қасында жатқан қонақтардың алдында қыздың тілегінен бас тарта алмады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол дереу жасақшысын жіберіп, Жақияның басын әкелуін бұйырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол барып, түрмедегі Жақияның басын шауып, табаққа салып, қызға берді. Қыз оны шешесіне берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұны естіген Жақияның шәкірттері келіп, оның денесін алып, қабірге қойды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Елшілер Исаның қасына жиналып, істегендері мен үйреткендерінің бәрін айтып берді. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Иса оларға: «Пайғамбар өз елінде, туыстары мен өз үйінен басқа жерлерде құрметсіз болмайды» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса оларға: «Өздерің оңаша елсіз жерге барып, біраз демалыңдар», – деді. Өйткені келіп-кетушілер көп болып, олардың тамақ ішуге де мұршалары болмаған еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сөйтіп, олар қайыққа мініп, оңаша елсіз жерге кетті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Халық олардың жолға шыққанын көріп, талай адамдар оларды таныды. Барлық қалалардан сол жаққа жаяу жүгіріп, олардан бұрын жетіп, Оның қасына жиналды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса шыққанда, қарақұрым халықты көріп, оларды аяп кетті. Өйткені олар бағушысы жоқ қойлар сияқты еді. Иса оларға көп нәрсе үйрете бастады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол екі арада талай уақыт өткеннен кейін, Оның шәкірттері жақындап, былай деді: «Бұл – елсіз дала, кеш түсіп қалды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бұларды айналадағы қыстақтар мен ауылдарға барып, өздеріне нан сатып алулары үшін жібер, әйтпесе жейтін азықтары жоқ». "
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса былай деп жауап берді: «Оларға тамақты сендер беріңдер!» Шәкірттер Оған: «Біз барып, екі жүздей {динарийге}[Өлшем кестесін қараңыз.] нан сатып әкеліп, оларға жеуге беруіміз керек пе?» – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Иса: «Сендерде қанша нан бар? Барып, қараңдар», – деді. Олар біліп: «Бес нан, екі балық бар екен», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сонда% Ол% шәкірттеріне% халықты %көгалға% %топ-топпен отырғызуды бұйырды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олар жүзден, елуден қатар-қатармен отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса сол жерде біраз ауруларға қолын қойып, сырқаттарынан сауықтырғанынан басқа ешқандай керемет жасай алмады"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса бес нан мен екі балықты алып, аспанға қарап, батасын берді де, үзіп, таратыңдар деп шәкірттеріне берді. Екі балықты да бәріне бөлді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бәрі жеп, тойды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Олар нан үзімдері мен балықтың қалдықтарынан он екі қорап жинады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал нанмен тамақтанған ер адамдар бес мыңдай болды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Содан Иса Өзі халықты таратқанша, дереу шәкірттеріне қайыққа отырып, арғы беттегі Бетсайдаға қарай жүзуге мәжбүрледі."
                },
                {
                    "verseNumber": 46,
                    "verseText": " Ол халықты жіберіп, сиыну үшін тауға кетті."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Кешке қарай қайық теңіздің ортасында, ал Иса бір Өзі жағалауда болды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ол шәкірттерінің жүзу қиналыстарын көрді, өйткені жел соларға қарсы соғып тұрған еді. Иса түннің төртінші күзетінде теңіз бетімен жүріп, оларға жақындап, жанай өтіп кетпекші еді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Шәкірттері теңіздің бетімен келе жатқан Исаны көріп, бұл бір елес шығар деп ойлап, айқайлап жіберді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Өйткені бәрі Оны көріп, қорқып кетті. Сол сәтте Иса оларға тіл қатып: «Жігерленіңдер, бұл – Менмін! Қорықпаңдар!» – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "әрі халықтың сенбеушілігіне таңғалды. Содан соң Иса айналадағы мекендерді аралап, тәлім берді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Содан олардың қайығына мінді, сонда жел басылды. Шәкірттері іштей қайран қалып, таңғалысты."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Өйткені олар нанмен жасалған кереметті әлі түсінген жоқ: олардың жүректері қатып қалған еді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Олар теңізден өтіп, Генесәрет жеріне жетіп, жағаға шықты."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Олар қайықтан шыққан кезде, тұрғындар Исаны танып,"
                },
                {
                    "verseNumber": 55,
                    "verseText": "сол айналаның бәрін шарлап шығып, Оның қай жерде екенін естіп білгенде, Ол болған жерге науқастарды төсектерімен көтеріп, әкеле бастады."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Иса қай жерге бармасын: ауылдарға да, қалаларға да, қыстақтарға да –  адамдар ашық жерлерге науқастарды әкеліп, ең болмаса Оның киімінің шетіне қолын тигізуге рұқсат етуін сұрап, Оған қолын тигізгендер сауығып жатты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Содан Ол он екі шәкіртін шақырып, оларды екі-екіден жұмсап, оларға жындарға үстемдік ететін билік берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса шәкірттеріне жолға жалғыз таяқтан басқа ештеңе: дорба да, нан да, белдеріне мыс ақша да – алмай,"
                },
                {
                    "verseNumber": 9,
                    "verseText": " екі киім кимей, аяқтарына қарапайым аяқ киім киюді бұйырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оларға былай деді: «Бір жерде үйге кірсеңдер, ол маңнан шыққанша, сол үйде қалыңдар."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иерусалимнен келген парызшылдар мен білімділердің кейбіреулері Исаның қасына жиналды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Оның кейбір шәкірттерінің таза емес, яғни жуылмаған қолдарымен нан жегенін көріп, жазғырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал сендер болсаңдар: \"Кімде-кім әкесіне не анасына: «Менен көретін %қайырымдылығын% – Корван, яғни Құдайға бағышталған сый»\", – дейсіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы арқылы-ақ оның әкесі не анасы үшін еш нәрсе жасамауына жол бересіңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осылай Құдайдың сөзін өздерің бекіткен дәстүрлерге алмастырасыңдар. Соған ұқсас көптеген нәрселерді істейсіңдер»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан барлық халықты шақырып, оларға былай деді: «Мені бәрің тыңдап, ұғыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Адамды сырттан кіретін еш нәрсе арамдай алмайды. Бірақ оның ішінен шыққан нәрсе арамдайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кімнің тыңдауға құлағы бар болса, естісін!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса жұртты тастап, үйге кіргенде, шәкірттері Одан астарлы сөз жайында сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол оларға: «Неліктен сендер ұғымсызсыңдар? Адамға сырттан кіретін еш нәрсе оны арамдай алмайтынын түсінбейсіңдер ме?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені оның жүрегіне емес, асқазанға түсіп, сыртқа шығады», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Одан әрі Иса былай деді: «Адамнан шығатын нәрселер оны арамдайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені парызшылдар мен барлық яһудилер ата-бабаларының әдет-ғұрпын ұстанып, қолдарын жақсылап жумайынша, тамақ жемейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Себебі адамның жүрегінен арам ойлар, азғындық, неке адалдығын бұзу, кісі өлтірушілік,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "ұрлық, ашкөздік, зұлымдық, қулық, жүгенсіздік, қызғаныш, жамандау, тәкаппарлық, ақымақтық шығады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Осы жамандықтың бәрі іштен шығады әрі адамды арамдайды»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса сол жерден шығып, Тир мен Сидон жерлеріне барды. Ол бір үйге кіргенде, Оны ешкімнің танығанын қаламады. Бірақ жасырын қала алмады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қызын жын буған бір әйел Иса туралы естіп, келді де, Оның аяғына жығылды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал бұл әйелдің өзі Сириядағы финикиялық басқа ұлттық еді. Ол Исадан қызының бойындағы жынды қуып шығаруын сұрады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Иса оған: «Әуелі балалардың тойынуына мұрша бер. Балалардың нанын алып, итке тастау жақсы емес», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әйел Оған: «Иә, Жаратқан Ием! Бірақ иттер де балалардың аузынан түсетін қиқымды жейді ғой», – деп жауап берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса оған: «Осы сөзің үшін бара бер, қызыңның бойындағы жын шықты», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Әйел үйіне келсе, қызының бойынан жыны шығып, төсекте жатқанын көрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Саудадан келген соң да, жуынбай тамақ жемейді. Сонымен қатар ұстанатын көптеген басқа да ұстанымдары бар: олар тостаған, саптыаяқ, қазан және орындықтардың жуылуын қадағалайды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса Тир мен Сидон жерінен шығып, Онқала жері арқылы қайтадан Ғалилея теңізіне барды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Оған керең әрі тілі мүкіс біреуді әкеліп, оның үстіне қол қоюын сұрады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса оны жұрттан тасалау жерге апарып, Өзінің саусағын оның құлағына тықты да, түкіріп, оның тіліне тигізді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан соң аспанға қарап, күрсінді де, оған: «Еффата (яғни ашыл)», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол сәтте оның құлағы ашылып, тілінің байлауы шешілді де, таза сөйлей бастады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Иса оларға мұны ешкімге айтпауды бұйырды. Бірақ Ол қанша тыйым салса да, олар бұрынғыдан да бетер жариялады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Олар өте қатты таңғалып: @«Ол бәрін жақсы істейді: кереңдерді еститін, мылқауларды сөйлейтін қылады»@, – десті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан парызшылдар мен білімділер Исадан: «Неге шәкірттерің аталарымыздың дәстүріне сай әрекет етпейді, қолдарын жумай нан жейді?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оларға былай деп жауап берді: «Екіжүзділер, сендер туралы Ишая жақсы пайғамбарлық сөз айтқан: \"Осы адамдар Мені аузымен құрметтейді, ал жүректері Менен алыс."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар адамдар шығарған ережелерді үйретіп, Мені текке құрметтейді\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені сендер Құдайдың өсиетін қалдырып, адамдардың салт-дәстүрін, саптыаяқтарды және тостағандарды жууды ұстанасыңдар, соған ұқсас көптеген нәрселерді істейсіңдер»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса оларға мынаны айтты: «Өз ережелеріңді ұстану үшін Құдайдың өсиетінен бас тартқандарың жақсы ма?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса былай деп айтқан: \"ата-анаңды құрметте\" және \"әкесін не анасын жамандаған өледі\"."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күндері халық тым көп жиналып, олардың жейтін тамақтары болмағанда, Иса шәкірттерін шақырып, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Халыққа жаным ашиды. Олар үш күн бойы Менің қасымда жүр, жейтін еш нәрселері жоқ. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Парызшылдар шығып, Исамен сөз таласып, Оны еліктіру үшін, аспаннан белгілер көрсетуін талап етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Иса терең күрсініп: «Бұл ұрпақ не үшін белгілерді талап етеді? Сендерге шындықты айтамын: бұл ұрпаққа белгілер берілмейді», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса оларды қалдырды да, қайтадан қайыққа мініп, арғы бетке қарай кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шәкірттері нан алуды ұмытып кеткендіктен, қайықта бір нан ғана болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса оларға: «Байқаңдар, парызшылдардың ашытқысы мен Иродтың ашытқысынан сақтаныңдар», – деп өсиеттеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шәкірттері өзара пікірлесіп: «Осыны нанымыз жоқ болғандықтан айтып жатыр», – десті."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса мұны түсініп, оларға былай деді: «Өздеріңде нан жоқ екенін несіне сөз қыласыңдар? Әлі ештеңені ұғып, түсіне қоймадыңдар ма? Жүректерің әлі тастай ма еді?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Көздерің бола тұра, көрмейсіңдер ме? Құлақтарың бола тұра, естімейсіңдер ме? Естеріңде де жоқ па?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен бес нанды бес мың адамға үзгенімде, нанның қалдықтарынан қанша қорапты жинадыңдар?» Олар: «Он екі», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Ал жеті нанды төрт мың адамға үзгенімде, қанша себет нан қалдығын жинадыңдар?» «Жетеу», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларды үйлеріне аш күйінде жіберсем, жолда әлсіреп қалады. Өйткені кейбіреулері тым алыстан келген»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Иса оларға: «Енді қалай түсінбейсіңдер?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар Бетсайдаға келді. Адамдар Оған бір зағипты әкеліп, қолын тигізуін сұрады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса зағипты қолынан ұстап, ауылдың сыртына алып шығып, оның көзіне түкірді де, үстіне қолын қойып: \"Бірдеңе көріне ме?\" – деп сұрады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол қарады да: «Қарайған ағаштар сияқты, өтіп бара жатқан адамдарды көріп тұрмын», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан соң Иса тағы да қолын зағиптың көзіне қойып, қарап көруді бұйырды. Сол мезетте ол сауығып, бәрін анық көретін болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оны үйіне қайтарып: «Ауылға кірме, сол жерде ешкімге айтпа», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса  шәкірттерімен бірге Філіп-Кесариясының елді мекендеріне бет алды. Жолшыбай шәкірттерінен: «Адамдар Мені кім деп санайды?» – деп сұрады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар: «Шомылдырушы Жақия, басқалары Ілияс, ал өзгелері пайғамбарлардың біреуі дейді», – деп жауап берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Иса: «Ал сендер Мені кім деп санайсыңдар?» – деп сұрады. Петір Оған жауап беріп: «Сен Мәсіхсің», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса оларға Өзі туралы ешкімге айтпауларын бұйырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шәкірттері Оған: «Осы елсіз далада, оларды тамақтандыруға нанды кім қайдан алады?» – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Содан соң оларға Адам Ұлы көп азапталатынын, ақсақалдармен, бас діни қызметкерлермен және білімділермен қабыл алынбай, өлтірілетінін әрі үшінші күні тірілетінін үйрете бастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иса мұны ашық айтты. Бірақ Петір Оны оңаша шығарып алып, Оған қарсы сөздер айта бастады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Иса бұрылып, шәкірттеріне қарап, Петірге: «Менен кет, шайтан. Сен Құдайдікін емес, адамдікін ойлайсың», – деп, оған тыйым салды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса халықты және Өзінің шәкірттерін шақырып алып, оларға былай деді: @«Кім Менің соңымнан жүргісі келсе, өзіңнен бас тартып, айқышыңды ал да соңымнан ер.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Өйткені кім өз жанын сақтағысы келсе, одан айырылады. Ал Мен үшін және Ізгі Хабар үшін жанынан айырылған адам оны сақтайды.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Адам бүкіл дүниеге ие болғанымен, жанына зиян келтірсе, @@бұдан @@оған не пайда?@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "@Ол өз жаны үшін қандай төлем береді?@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Кім осы азғын да күнәhар ұрпақтың алдында Менен және Менің сөздерімнен ұялса, Адам Ұлы да Өз Әкесінің даңқымен киелі періштелерін ертіп келгенде,  сол адамнан ұялады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Иса олардан: «Қанша нандарың бар?» – деп сұрады. Олар: «Жетеу», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол уақытта% Иса% халыққа жерге жайғасуды бұйырды. Жеті нанды алып, ризашылығын білдірді де, нанды үзіп, көпшілікке тарату үшін, шәкірттеріне берді. Олар халыққа таратты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шәкірттерінде азғантай балық та болды. Иса ризашылығын білдіріп,  соларды да таратуды бұйырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бәрі де жеп, тойды. Қалдықтарынан жеті себет жинады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жегендердің саны төрт мыңдай еді. Содан соң Иса оларды жіберді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол шәкірттерімен бірге дереу  қайыққа отырып, Далманута жеріне жетті."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса оларға тағы: «Сендерге шындықты айтамын: осында тұрғандардың кейбіреулері  Құдай Патшалығының құдіретпен келіп жеткенін көрмей, өлімнің дәмін татпайды», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Арада алты күн өткенде Иса Петір, Жақып және Жоханды алып, оларды  бір биік тауға шығарды. Сонда олардың көз алдында өзгерді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сосын олар Исадан: «Ілияс бұрын келуі керектігі туралы білімділердің айтатыны қалай?» – деп сұрады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол былай деп жауап берді: «Ілиястың бұрын келіп, бәрін реттеуі тиіс екені рас. Ал Адам Ұлы туралы жазылғандай, Ол көп азап тартып, қорлануына тура келеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бірақ сендерге мынаны айтамын: Ілияс та келді, ол туралы жазылғандай, олар оған  ойларына келгенін істеді». "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса үш шәкіртімен қалған шәкірттеріне келіп, олармен дауласып тұрған қарақұрым адамдарды және білімділерді көрді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол сәтте бүкіл халық Исаны көріп, таңғалып, Оған жүгіріп келіп, сәлемдесті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса білімділерден: «Бұлармен не жайында дауласып тұрсыңдар?» – деп сұрады. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Халық ішінен біреу былай деп жауап берді: «Ұстаз! Мен Саған ішінде мылқау жыны бар ұлымды әкелдім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жын көрінген жерде\nбаланы буып, жерге құлатып, көбік шашыратып, тістерін қайрап, сіресіп қалады.\nШәкірттеріңе жынды қуып шығыңдар деп\nедім, бірақ олардың қолынан келмеді»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса оған жауап беріп: «Ей, сенімсіз ұрпақ! Қашанғы қастарыңда боламын? Сендерге қашанғы шыдаймын? Баланы Маған әкеліңдер», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исаға науқасты әкелді. Оны көрісімен-ақ, баланы жын қалшылдатты. Ол жерге құлап, аузынан көбік шығарып аунады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның киімдері жер бетіндегі мата ағартушы ағарта алмайтындай, аппақ қардай жалтырап кетті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оның әкесінен: «Ұлыңның осылай болғанына қанша уақыт болды?» – деп сұрады. Ол: «Бала кезінен бері."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұл жын оны өлтіру үшін, талай рет отқа да, суға да тастады. Енді қолыңнан келсе бізге аяушылық танытып, көмектесе гөр», – деді. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса оған: «Кішкене сенетін болсаң, @сенушіге бәрі мүмкін»@, – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сол сәтте баланың әкесі көзіне жас алып: @«Сенемін, Жаратқан Ие! Менің сенімсіздігіме көмектесе гөр»@, – деп айқайлады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Халықтың жиналғанын көрген Иса жынға тыйым салып: «Мылқау-керең жын! Саған бұйырамын: одан шық және ендігәрі бұған кірме!» – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жын шыңғырып, баланы қатты қалшылдатып, шығып кетті. Бала өлген сияқты болғандықтан, көбісі: «Ол өлді», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Иса қолынан ұстап, оны тұрғызды. Бала орнынан тұрды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса үйге кіргенде, шәкірттері оңашада Одан: «Неге біз жынды қуып шығара алмадық?» – деп сұрады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Иса оларға: «Бұл жын дұға мен ауыз бекітудің күшімен болмаса, басқаша шықпайды», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар бұл жерден шығып, Ғалилея арқылы өтті. Иса мұны әлдебіреулердің білгенін қаламады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде оларға Ілияс пен Мұса көрініп, Исамен сөйлесті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өйткені Ол шәкірттеріне үйретіп, Адам Ұлы адамдардың қолына берілетінін, олар Оны өлтіретінін және өлген соң үшінші күні тірілетінін айтумен болды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ шәкірттері бұл сөздерді ұқпады, ал Исадан сұрауға қорықты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар Қапарнаумға барды. Иса үйде болғанда шәкірттерінен: «Жол-жөнекей өзара не жайында пікірлестіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олар үндемеді. Өйткені жол бойы үлкеніміз кім деп өзара талқыласты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса отырып, он екі шәкіртін шақырып, оларға: «Кім бірінші болғысы келсе, сол бәрінің соңы болып, бәріне қызмет етсін», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол баланы алып, ортаға қойды да, оны құшақтап, былай деді:"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Менің атыма бола осындай бір баланы қабылдаған адам Мені қабылдағаны. Ал кім Мені қабылдаса, ол Мені емес, Мені Жібергенді қабылдайды»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Осы кезде Жохан: «Ұстаз! Біз Сенің атыңмен жындарды шығарып жүрген адамды көрдік. Ол бізге ермегені үшін, оған тыйым салдық», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса былай деді: «Оған тыйым салмаңдар, өйткені Менің атыммен керемет жасаған ешкім де Мені жақын арада ғайбаттамайды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Кім сендерге қарсы болмаса, сол сендерге жақтас."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Осы кезде Петір Исаға: «{Раббы}[Ұстаз.]! Осы жерде болғанымыз жақсы болды. Үш күрке жасайық: біреуі Саған, біреуі Мұсаға, біреуі Ілиясқа», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мәсіхтікі болғандарың үшін, Менің атыма бола кім сендерге бір тостаған су берсе, шындықты айтайын, ол өз сыйын жоғалтпайды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ал кімде-кім Маған сенетін осындай бір кішкенелерді азғырса, ол үшін мойнына диірмен тасы байланып, теңізге тасталғаны жақсырақ болар еді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Егер сені қолың азғырса, оны шауып таста. Екі қолың сау болып, тамұқтың өшпейтін отына түскеннен гөрі, кемтар күйіңде өмірге қадам басқаның әлдеқайда артық."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сол жерде құрт та өлмейді, от та өшпейді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Егер сені аяғың азғырса, оны шауып таста. Екі аяғың сау болып, тамұқтың өшпейтін отына түскеннен гөрі, ақсақ күйіңде өмірге кіргенің әлдеқайда артық."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сол жерде құрт та өлмейді, от та өшпейді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Егер сені көзің азғырса, оны ойып таста. Екі көзің сау болып, тамүқтың отына түскеннен гөрі, жалғыз көзбен Құдай Патшалығына қадам басқаның әлдеқайда артық."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Сол жерде құрт та өлмейді, от та өшпейді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Өйткені әркім отпен тұздалады, әрбір құрбандық тұзбен тұздалады."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Тұз – жақсы нәрсе. Бірақ ол тұщылығынан айырылса, оны немен қалпына келтіресің? Бойларыңда тұз болсын, өзара тату болыңдар»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Үш шәкірті қорыққандықтан, Петір не айтарын білмеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бір бұлт пайда болып, оларды көлеңкесімен жауып, бұлт ішінен: @«Бұл – Менің сүйікті Ұлым. Оны тыңдаңдар»@, – деген дауыс естілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол сәтте олар айналасына қарап, өздерінің жанында Исадан басқа ешкімді көрмеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Таудан түсіп келе жатқанда, Иса оларға: «Адам Ұлы өліп тірілмейінше, осы көргендеріңді ешкімге айтпаңдар», – деп бұйырды. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шәкірттері осы сөзді сақтап, бір-бірінен: «\"Өліп тірілмейінше\" деген нені білдіреді?» – деп сұрасып жатты."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 6,
                    "verseText": "Жаратылыстың басында Құдай еркек пен әйелді жаратты."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Иса сол жерден аттанып, Иорданның арғы бетімен Яһудея жеріне келді. Қасына тағы да халық жиналып, Ол әдеті бойынша тағы да тәлім берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Парызшылдар келіп, Исаны сынап: «Күйеуінің әйелімен ажырасуына рұқсат па?» – деп сұрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол: «Кімде-кім әйелімен ажырасып, басқаға үйленетін болса, сол оған қарсы неке адалдығын бұзғаны."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал егер әйелі күйеуімен ажырасып, басқаға шығатын болса, ол да неке адалдығын бұзғаны», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса қолын тигізсін деп, Оған балаларды әкеліп жатты. Ал шәкірттері келгендерді кіргізбеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Соны байқаған Иса, ашуланып, оларға былай деді: @«@@Балаларды @@Маған келуге жіберіңдер, оларға кедергі жасамаңдар. Өйткені Құдай Патшалығы осындайлардікі.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендерге шындықты айтамын: кім Құдай Патшалығын бала іспетті қабылдамаса, оған кірмейді». "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан Ол балаларды құшақтап, үстеріне қолын қойып, батасын берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иса жолға шыққалы тұрғанда, әлдебір адам жүгіріп келіп, Оның алдына жығылып: «Ізгі Ұстаз! Мәңгілік өмірге ие болуым үшін не істеуім керек?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса оған: «Неге Мені ізгі деп атайсың? Жалғыз Құдайдан басқа ешкім де ізгі емес. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мына өсиеттерді білесің: \"неке адалдығын бұзба\", \"кісі өлтірме\", \"ұрлама\", \"жалған куәлік берме\", \"біреуді ренжітпе\", \"әке-шешеңді сыйла\"», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әлгі адам Оған: «Ұстаз! Мұның бәрін жас кезімнен сақтап келемін», – деп жауап берді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол жауап беріп: «Мұса сендерге не өсиеттеді?» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оған қарап, жақсы көріп кетіп: «Саған бір-ақ нәрсе жетіспейді: бар да, барыңды сатып, жарлыларға тарат. Сонда қазынаң аспанда болады. Ал өзің Маған кел де,  айқышыңды алып, соңымнан ер», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол осы сөздерден абыржып, мұңайып кетіп қалды. Себебі оның иелігі тым үлкен еді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса айналасына қарап, шәкірттеріне: «Байлығы бар адамдардың Құдай Патшалығына кіруі қандай қиын!» – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Оның бұл сөзінен шәкірттерінің зәресі ұшты. Алайда Иса оларға жауап беріп тағы былай деді: «Балалар! Байлыққа үміт артқандардың Құдай Патшалығына кіруі қандай қиын!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бай адамның Құдай Патшалығына кіргенінен гөрі, түйенің ине көзінен өткені оңайырақ»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Шәкірттер бұған қатты таңғалысып, өзара сөйлесіп: «Онда кім құтқарыла алады?» – десті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса оларға қарап: «Адамдарға бұл мүмкін емес, тек Құдайға мүмкін. Өйткені Құдайға бәрі мүмкін», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Петір Оған: «Міне, біз барлығын қалдырып, Сенің соңыңнан ердік», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса былай деп жауап берді: «Сендерге шындықты айтамын: Мен үшін және Ізгі хабар үшін үйін, бауырларын, қарындастарын, әкесін не анасын, әйелін, балаларын не жерін қалдырған әркім,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "қазір, осы кезде, қуғын-сүргінде үйлерін, бауырларын, қарындастарын, әкелерін, аналарын, балаларын, жерлерін жүз еселеп қайтарып алып, болашақта мәңгілік өмірге ие болады. "
                },
                {
                    "verseNumber": 4,
                    "verseText": " Олар: «Мұса ажырасу хатын жазып, ажыраса беруге рұқсат еткен», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірінші болғандардың көбі соңғы, ал соңғылар бірінші  болады»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар Иерусалимге көтеріліп бара жатқан жолда, Иса алдарында жүрді. Ал шәкірттердің зәрелері ұшып, Оның соңынан еріп, қатты үрейленумен болды. Ол он екі шәкіртін шақырып, Өзіне не жағдай болатынын тағы да былай деп айта бастады:"
                },
                {
                    "verseNumber": 33,
                    "verseText": "«Міне, біз Иерусалимге көтеріліп келеміз. Мұнда Адам Ұлы бас діни қызметкерлер мен білімділердің қолына опасыздықпен беріледі. Олар Оны өлімге кесіп, басқа ұлттықтарға ұстап береді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оны қорлап, таяққа жығып, оған түкіреді де, өлтіреді. Бірақ Ол  үшінші күні тіріледі»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол кезде Зебедейдің ұлдары Жақып пен Жохан Исаның қасына барып: «Ұстаз! Біздің тілегімізді орындауыңды өтінеміз», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ол: «Сендерге не орындағанымды қалайсыңдар?» – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Олар: «Өз даңқыңда бірімізге оң жағыңнан, екіншімізге сол жағыңнан отыруға %рұқсат% бер», – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ Иса оларға: «Не сұрап тұрғандарыңды білмейсіңдер. Мен ішетін тостағаннан ішіп, Мен өтетін шомылдыру рәсімінен өте аласыңдар ма?» – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Олар: «Істей аламыз», – деді. Сонда Иса оларға былай деді: «Мен ішетін тостағаннан ішесіңдер, Мен өтетін шомылдыру рәсімінен өтесіңдар. "
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ал менің оң және сол жағымда отыруды беру Маған байланысты емес. Ол кімге әзірленген болса, соған тиесілі»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса оларға былай деп жауап берді: «Мұса бұл өсиетті сендердің тас жүректеріңе бола жазған."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Осыны естіген он шәкірт Жақып пен Жоханға наразы болды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ал Иса оларды шақырып, былай деді: «Халықтардың әміршісі оларға әмірін жүргізетінін, ақсүйектері де олардың үстінен үстемдік ететінін білесіңдер."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Бірақ сендердің араларыңда олай болмасын: кім басшы болғысы келсе, сол қызмет етуші болсын."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Кім бірінші болғысы келсе, сол бәріңе құл болсын."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Өйткені @Адам Ұлы да Өзіне қызмет еткізуге келген жоқ, бірақ Өзі қызмет етіп, көптің күнәсін өтеу үшін, Өз жанын беруге келді».@"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Иса шәкірттерімен Иерихонға келді. Олар соңдарынан ерген қалың топпен бірге Иерихоннан шығып келе жатқанда,  жол шетінде Тімейдің ұлы соқыр Бартімей қайыр сұрап отырды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Бұл келе жатқан Назареттік Иса екенін естіп, ол: «Дәуіттің Ұлы, Иса! Маған рақымшылық таныта көрші», – деп айқайлады."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Көпшілігі оны үндемеуге мәжбүрледі, бірақ ол: «Дәуіттің Ұлы! Маған рақым ет!» – деп, одан бетер қатты айқайлай бастады."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Иса тоқтап, оны шақыруға әмір етті. Халық соқырды шақырып: «Қорықпа, орныңнан тұр! Ол сені шақырып жатыр», – деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Бартімей сырт киімін шешіп тастап, тұрып, Исаға келді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Иса оған жауап беріп: «Менен не тілейсің?» – деп сұрады. Соқыр: «Ұстаз! Мен көретін болайыншы», – деді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сонда Иса оған: «Бара бер, сенімің сені құтқарды», – деді. Сол сәтте оның көзі ашылып, ол жолшыбай Исаға ерді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан адам әке-шешесін қалдырып,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "әйеліне жабысады. Сөйтіп, екеуі бір тән болады. Сондықтан олар енді екеу емес, бір тән."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонымен,@ Құдай қосқанды адам ажыратпасын».@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Үйде шәкірттері Исадан осы жайында тағы сұрады."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Олар Иерусалимге, Зәйтүн тауының беткейіндегі Бетфаге мен Бетанияға жақындағанда, Иса екі шәкіртін жұмсап, "
                },
                {
                    "verseNumber": 2,
                    "verseText": "оларға былай деді: «Тура алдарыңдағы ауылға барыңдар. Оған кіргенде, әлі ешкім мінбеген есектің байлаулы тұрғанын көресіңдер. Соны шешіп, әкеліңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса Иерусалимге келіп, ғибадатханаға кірді. Ол бәрін көріп, уақыт кеш болғандықтан, он екі шәкіртімен бірге Бетанияға бет алды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Келесі күні олар Бетаниядан шыққанда, Исаның қарны ашты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол жапырақ жайған інжірді көріп, содан бірдеңе табылар ма екен деп, қасына барды. Бірақ жапырақтан басқа ештеңе тапқан жоқ. Өйткені әлі інжір жинайтын мезгіл болмаған еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Иса: «Бұдан былай ешкім жемісіңнен жемесін!» – деді. Бұл сөзді Оның шәкірттері де естіді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Иерусалимге келді. Иса ғибадатханаға кіріп, ондағы сатушылар мен алушыларды қуа бастады. Ақша айырбастаушылар мен кептер сатушылардың үстелдерін төңкеріп тастады да,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ешкімнің ғибадатхана арқылы зат алып өтуіне рұқсат етпеді. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол халыққа тәлім беріп: «\"Менің үйім барлық халықтардың сиыну үйі деп аталады\" деп жазылған емес пе? Ал сендер оны қарақшылардың ордасына айналдырдыңдар», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осыны білімділер мен бас діни қызметкерлері естіп, Исаны құртудың жолын іздеді. Олар Одан қорықты, себебі бүкіл халық Оның іліміне таңғалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кеш түскен кезде, Иса қаладан шығып кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Таңертең олар інжірдің жанынан өтіп бара жатып, оның түбіне дейін қурап қалғанын көрді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер біреу сендерге: \"Не істеп жатырсыңдар?\" – десе, оның Жаратқан Иеге керек екенін айтыңдар. Сонда ол есекті дереу осында жібереді»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда есіне түсіп, Петір Исаға: «{Раббы}[Ұстаз.]! Қарашы, Сен қарғаған інжір қурап қалыпты», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иса  оларға былай деп жауап берді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@«Сендерде Құдайдың сенімі болсын. Сендерге шындықты айтамын, біреу мына тұрған тауға: \"Көтеріл де теңізге құла\", – деп, солай болатынына жүректе күмәнданбай сенсе, сұрағанын алады.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан сендерге айтамын: @дұғаларыңда не сұрасаңдар да, аламыз деп сеніңдер. Сонда болады.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Сиынып тұрғанда, егер біреуге қарсы өкпелерің болса, кешіріңдер. Сонда Аспандағы Әкелерің де күнәларыңды кешіреді.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Егер кешірмесеңдер, онда Аспандағы Әкелерің де күнәларыңды кешірмейді».@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар тағы да Иерусалимге келді. Иса ғибадатханада жүргенде, Оның жанына бас діни қызметкерлер, білімділер және ақсақалдар келіп:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Осыны қандай билікпен істейсің? Мұны істеуге билікті Саған кім берді?» – деп сұрады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса оларға былай деп жауап берді: «Мен де сендерден бір нәрсені сұрайын, соған жауап беріңдер. Сонда Мен де сендерге осыны қандай билікпен істейтінімді айтамын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Маған жауап беріңдер. Жақияның шомылдыру рәсімі аспаннан ба, әлде адамдардан ба?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар барып, көшеде қақпа алдында байлаулы тұрған есекті тауып, оны шешіп алды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар өзара ақылдасып, былай десті: «Егер: \"Аспаннан\",  – десек, онда Ол: \"Онда неге оған сенбедіңдер?\" – дейді»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал \"адамдардан\" деуге халықтан қорықты, өйткені халықтың бәрі Жақияны шынайы пайғамбар деп санайтын."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Содан олар Исаға: «Білмейміз», – деп жауап берді. Сонда Ол: «Мұны қандай билікпен істейтінімді Мен де айтпаймын», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол маңда тұрғандардың біреулері: «Не істеп жатырсыңдар? Есекті неге шешіп жатырсыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шәкірттер Исаның бұйырғанындай жауап берді. Сонда әлгілер оларды жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар есекті Исаға әкеліп, үстіне киімдерін жапты, Иса оған мінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Көп адамдар жолға киімдерін төсеп жатты. Өзгелері ағаш бұтақтарын кесіп, жолға төседі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исаның алды-артынан еріп жүргендер: @«Осанна! Жаратқан Иенің атымен Келе Жатқан жарылқанған!@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әкеміз Дәуіттің атымен келе жатқан патшалық жарылқанған! Көкте осанна!» – деп ұрандады."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса оларға астарлы әңгімелермен айта бастады:  «Бір адам жүзімдік отырғызады. Оны шарбақпен қоршап, жүзім сығатын орын қазып, мұнара тұрғызады. Сосын жүзімдігін жүзімшілерге тапсырады да, кетеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мерзімі жеткенде ол жүзімшілерден жүзімдіктің өнімін алу үшін оларға қызметшісін жұмсайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "бұл Жаратқан Иеден және көз алдымызда ғажап болды\"?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "%Халық басшылары% астарлы әңгімені өздері жайында айтқанын түсініп, Исаны тұтқындамақшы болды. Бірақ халықтан қорыққандықтан Оны жайына қалдырып, жөндеріне кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар Исаны сөзінен ұстау үшін парызшылдар мен иродтықтардан біраз адамдарды жіберді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар келіп, Исаға былай деді: «Ұстаз! Біз Сенің әділ екеніңді әрі біреуге жағымпаздық танытпайтыныңды білеміз. Өйткені Сен ешкімнің бет-жүзіне қарамайсың, бірақ Құдайдың шындық жолына насихаттайсың. {Кесарға}[Рим императоры.] салық төлеу керек пе, жоқ па? Біз төлейік пе, төлемейік пе?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Иса олардың екіжүзділігін біліп: «Мені неге азғырасыңдар? Динарийді көруім үшін, оны маған әкеліңдер», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар алып келді. Сонда Иса олардан: «Мына бейне мен жазу кімдікі?» – деп сұрады. Олар: «Кесардікі», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Иса оларға:@ «Кесардікін кесарға, Құдайдікін Құдайға беріңдер»@, – деді. Олар Исаға таңғалысты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң тірілуді жоқ дейтін {саддукейлер}[Еврейлердің діни ағымы.] келіп, Исадан былай деп сұрады:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Ұстаз! Мұса бізге: \"Кімде-кімнің бауыры өліп, артында әйелі қалса, ал баласы болмаса, бауыры оның әйелін алып, бауырының ұрпағын жалғастырсын\", – деп жазды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ағайынды жеті жігіт болды. Солардың үлкені әйел алып, бала көрмей, қайтыс болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ олар оны ұстап алып, ұрып, құр қол қайтарып жібереді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйелді екіншісі алып, ол да артында бала қалдырмай, өлді. Үшіншісі де сөйтті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әйелге жетеуі де үйленіп, бала қалдырмады. Ақырында әйел де өлді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, тірілу кезінде бәрі тірілгенде, ол кімнің әйелі болады? Бәрі де оның күйеуі болды ғой»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса оларға былай деп жауап берді: «Сендер жазбаны да, Құдайдың құдіретін де білмегендіктен адасып жүрген жоқсыңдар ма?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өйткені өлілерден тірілген соң, үйленбейді де, күйеуге де шықпайды. Олар аспандағы періштелердей болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал өлгендердің тірілетіні жөнінде Құдайдың бұта түбінен Мұсаға: \"Мен Ыбырайым, Ысқақ және Жақыптың Құдайымын\" деп айтқанын Мұсаның кітабынан оқымап па едіңдер?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құдай өлілердің емес, тірілердің Құдайы. Демек, сендер қатты адасасыңдар»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олардың сөзталасын естіп, Исаның оларға жақсылап жауап бергенін көрген білімділердің бірі Исаға жақындап: «Барлық өсиеттің ең бастысы қайсысы?» – деп сұрады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса оған былай деп жауап берді: «Өсиеттердің ең бастысы мынау: \"Тыңда, Исраил! Біздің Құдайымыз Жаратқан Ие – жалғыз Жаратқан Ие."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Жаратқан Иең, Құдайыңды шын жүрегіңмен, бар жан-тәніңмен, ақыл-ойыңмен және күш-қуатыңмен сүй\". @Басты өсиет осы!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жүзімдіктің иесі басқа қызметшісін жұмсайды. Олар оның басын таспен жарып, масқаралап, кері қайтарады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Екіншісі мынау: @\"Жақыныңды өзіңді сүйгендей сүй\". Бұлардан жоғары өзге өсиет жоқ».@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Білімді Исаға: «Жақсы, Ұстаз! Құдай жалғыз, Одан басқа ешкім жоқ деп Сен шындықты айттың."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Оны шын жүрегіңмен, бар ақыл-ойыңмен, жан-тәніңмен, күш-қуатыңмен сүю әрі жақыныңды өзіңдей сүю түгелдей өртелетін құрбандықтардың бәрінен де артық», – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оның орынды айтқанын көріп: «Құдай Патшалығынан алыс емессің», – деді. Содан соң Оған ешкімнің сұрақ қоюға дәті бармады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ғибадатханада тәлім беруді жалғастырып, Иса былай деді: «Неге білімділер Мәсіхті Дәуіттің Ұлы дейді?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Дәуіттің өзі Киелі Рухқа кенеліп: \"Жаратқан Ие менің Жаратқан Иеме: «Жауларыңды аяғыңның астына салып бергенімше, оң жағымда отыр», – деді\", – деген."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Дәуіттің өзі Мәсіхті Жаратқан Ием деп атаған. Ендеше, қалайша Ол оның Ұлы?» Көптеген халық Исаны ризашылықпен тыңдады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ол соларға тәлімінде былай деді: «Ұзын киім киіп жүруді, халық жиналыстарында құрмет сөздерін қабылдауды,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "синагогаларда алдыңғы орындарда отыруды және той-думанда көрнекті жерлерде жантайып жатуды ұнататын білімділерден сақтаныңдар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олар жесірлердің үйіндегісін  жеп, көзге көріну үшін ұзақ сиынады. Бұлар қатаң жазасын тартатын болады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол тағы біреуін жібереді, оны да өлтіреді. Олар көптеген басқаларын да – бірін ұрып, бірін өлтіреді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса қазына сандығының алдында отырып, халықтың оған ақша салғанына қарап отырды. Көптеген байлар молынан салды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бір жарлы жесір әйел келіп, бір {кодрант}[Ежелгі ақшаның түрі.] болатын екі {лепта}[Өлшем кестесін қараңыз.] салды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса шәкірттерін шақырып: «Сендерге шындықты айтамын, мынау бейшара жесір әйел қазына сандығына салғандардың бәрінен көп салды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Өйткені барлығы өзінен артылғанын салса, бұл әйел қолындағы барының бәрін, ішіп-жейтінін түгел салды», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жүзімдік иесінің сүйікті бір ұлы болды. Ақыр соңында: \"Менің ұлымнан ұялар\", – деп, оны да жібереді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ жүзімшілер бір-біріне: \"Бұл мұрагер ғой! Жүріңдер, оны өлтірейік, сонда мұра біздікі болады\", – десіп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "оны ұстап алып, өлтірді де, жүзімдіктің сыртына лақтырып тастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Енді жүзімдіктің иесі не істейді? Ол келіп, жүзімшілерді өлтіреді де, жүзімдікті басқаларға береді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер Жазбадан мынаны оқымап па едіңдер: \"Құрылысшылар бас тартқан тас, негізгі іргетасқа айналды:"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса ғибадатханадан шығып келе жатқанда, шәкірттерінің бірі Оған: «Ұстаз, қарашы! Қандай тастар! Қандай ғимараттар!» – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оған: «Мына ғажайып зәулім ғимараттарды көріп тұрсың ба? Осының бәрі қиратылып, бұл жердің қаланған бір тасы да қалмайды», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендерді сотқа тартуға алып барғанда, не айтамыз деп ойланып, алдын ала уайымдамаңдар. Сол сәтте ауыздарыңа не берілсе, соны айтыңдар. Өйткені сендер емес, Киелі Рух сөйлейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әкесі балаларын, бауыры бауырын өлімге қияды. Балалары ата-аналарына қарсы шығып, оларды өлімге кестіреді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Менің атыма бола бәріне жек көрінішті боласыңдар.@ Ал ақырына дейін шыдаған құтқарылады.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оқыған адам түсінсін: Даниял пайғамбар арқылы айтылғандай, бос қалдырушы жиіркеніш тұруға тиісті емес жерде тұрғанын көргендеріңде, Яһудеяда болғандар тауға қашсын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кімде-кім үй төбесінде болса, үйіне бірдеңе алуға түсіп кіріп жүрмесін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кімде-кім егісте жүрсе, киім-кешегін алуға қайтып келмесін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол күндері жүкті  және емшектегі баласы бар әйелдерге қасірет."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қашуларың қыста болмасын деп сиыныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені сол күндері Құдай дүниені жаратқаннан бері, қазірге дейін болмаған және енді болмайтын қасірет болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер Жаратқан Ие сол күндерді қысқартпаса, ешқандай тірі жан құтқарылмас еді. Бірақ Ол Өзі таңдап алған таңдалғандары үшін сол күндерді қысқартты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Зәйтүн тауындағы ғибадатханаға қарама-қарсы отырғанда, Петір, Жақып, Жохан және Әндір келіп, Одан оңашада:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда біреу сендерге: \"Міне, Мәсіх мұнда\", – немесе: \"Әне, ана жерде\", – десе, сенбеңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені жалған мәсіх пен жалған пайғамбарлар көтеріліп, мүмкін болса, таңдалғандарды да еліктіру үшін ғажайып құбылыстар мен кереметтер жасайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал сендер сақ болыңдар. Мен сендерге алдын ала бәрін айттым."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әлгіндей күндердің қайғы-қасіретінен соң күн сөніп, ай жарығын бермейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жұлдыздар аспаннан  құлап, аспан күштері шайқалады. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда адамдар Адам Ұлының бұлттардың үстінде ұлы ғаламат құдіретімен және даңқымен келе жатқанын көреді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол уақытта Ол періштелерін жұмсап, төңіректің төрт бұрышынан, жер мен көктің шетінен Өзінің таңдаулыларын жинап алады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Інжірден сабақ алыңдар: оның бұтақтары жұмсарып, жапырақтарын шығарғанда, жаздың жақын екенін білесіңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондай-ақ осының бәрін көргенде, оның жақын, есіктің алдында тұрғанын біліңдер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сендерге шындықты айтамын: осы ұрпақ өтпей тұрып, мұның бәрі болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Бізге айтшы, бұл қашан болады? Осының бәрінің болатынының белгісі қандай?» – деп сұрады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Аспан мен жер жойылады, бірақ Менің сөздерім жойылмайды. @"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сол күн немесе сол сағат туралы ешкім білмейді: аспандағы періштелер де, Ұл да, тек Әке ғана біледі."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Байқаңдар, сергек болып, сиыныңдар. Өйткені сол уақыттың қашан келерін білмейсіңдер."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бұл бір сапарға шығып, артына үйін қалдырып, қызметшілеріне билік пен әрқайсысына істейтін ісін тапсырып, қарауылға сергек болуды бұйырған әлдекімге  ұқсас."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сондықтан сергек болыңдар. Өйткені үй иесінің қашан келетінін: кешке ме, түн жарымында ма, әтеш шақырғанда ма, таңертең бе – білмейсіңдер."
                },
                {
                    "verseNumber": 36,
                    "verseText": " Кенеттен келіп, сендерді ұйқыда таппасын."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендерге не айтсам, бәріне де соны айтамын: сергек болыңдар»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса оларға жауап беріп,  былай деді: «Сақ болыңдар, әлдебіреулер сендерді еліктірмесін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені Менің атыммен талайлар келіп, бұл Менмін деп айтып, көпшілікті еліктіреді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Соғыс пен соғыстың хабарлары туралы естігенде, үрейленбеңдер. Олар болады, бірақ бұл – әлі соңы емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Себебі халыққа халық, патшалыққа патшалық қарсы көтеріледі. Жер-жерде зілзала да, аштық та, абыржушылық та болады. Бұл – сырқаттың бастамасы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ өздеріңе абай болыңдар. Сендерді соттарға тартып, синагогаларда таяққа да жығады. Мен үшін сендерді билеушілер мен патшалардың алдына апарып, олардың алдында куәлік айтылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ең алдымен  барлық халықтарда Ізгі хабар уағыздалуы тиіс."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 59,
                    "verseText": "Бірақ мұндай куәліктері де жеткіліксіз болды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Екі күннен соң {Песах}[Еврейлердің құтқарылу мейрамы.] және ашытқысыз нан мейрамы еді. Бас діни қызметкерлер мен {білімділер}[Таурат заңын үйрететін мұғалімдер.] Исаны қулықпен қолға түсіріп, өлтірудің амалын іздеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ олар: «Халық арасында шу шығып кетпес үшін, тек мейрамда емес», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар мұны естіп, қуанып, оған күміс ақша беруге уәде етті. Содан Яһуда Исаны ұстап берудің оңтайлы сәтін іздеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ашытқысыз нан мейрамының алғашқы күні пасхалық тоқтыны сойып жатқанда, шәкірттері Исаға: «Песахтың асын қай жерде жегің келеді? Біз барып, дайындаймыз», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Иса екі шәкіртін жұмсап, оларға былай деді: «Қалаға барыңдар. Сол жерде құмырамен су әкеле жатқан біреу кезігеді. Соның соңынан еріп,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ол кірген үйдің иесіне: \"«Ұстаз: шәкірттеріммен песахтың дәм-тұзын тататын бөлме қайда екен?» – деп сұрап жатыр\", – деңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол сендерге төсеніш төселіп, дайын тұрған үлкен қонақ бөлмені көрсетеді. Бізге %кешкі асты% сонда дайындаңдар»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шәкірттер жолға шығып, қалаға келді де, соларға айтқанындай тауып, песахты дайындады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кеш жамылғанда Иса он екі шәкіртімен келді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар жантайып, тамақтарын жеп жатқанда, Иса: «Сендерге шындықты айтамын, Менімен тамақтанып отырған біреуің Маған опасыздық жасайды», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар қапаланып, бірінен соң бірі: «Мен емеспін бе?» – деп сұрай бастады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса оларға: «Ол – Менімен бірге табаққа қолын малып отырған он екіңнің бірі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса Бетанияда алапес Шимонның үйінде жатқанда, таза нардтан қымбат {миро}[Аса құнды өсімдіктен жасалған хош иісті май.] иісмайы құйылған {алебастр}[Ұсақ түйіршікті ақ гипс.] құтымен бір әйел келді. Ол ыдысты сындырып, майды Исаның басына құйды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Алайда Адам Ұлы жайында қалай жазылса, Ол солай кетіп бара жатыр. Бірақ Адам Ұлына опасыздық ететін адамға қасірет. Ондай адамның туылмай-ақ қойғаны жақсы болар еді», – деп жауап берді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Олар тамақ жеп отырғанда, Иса нанды алып, бата берді де, шетінен үзіп, шәкірттеріне беріп: «Алыңдар, жеңдер. Бұл – Менің тәнім», – деді. @"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Тостағанды да алып, ризашылық етіп, оларға берді. @@ Содан @@бәрі ішті.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Иса оларға: «Бұл – @@Менің @@көптеген адамдар үшін @@ төгіліп жатқан @@жаңа келісімімнің қаны.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендерге шындықты айтамын: Мен Құдай Патшалығында жаңа шарап ішетін күнге дейін жүзім өнімінен ішпеймін», – деді. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Содан олар мадақ әнін айтып, Зәйтүн тауына кетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол уақытта Иса оларға былай деді: «Бүгін түнде бәрің Мен жөнінде арбауға түсесіңдер. Өйткені \"қойшыны құртамын, сонда қойлары бытырайды\" деп жазылған."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бірақ Мен тірілген соң Ғалилеяға сендерден бұрын барамын»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Петір Оған: «Өзгелердің бәрі арбауға түссе де, мен түспеймін», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иса: «Саған шындықты айтамын, бүгін түнде әтеш екі рет шақырғанға дейін, сен Менен үш рет бас тартасың», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кейбіреулер бұған ашуланып, өзара: «Иісмайды мұншама ысырап қылып не керек? "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірақ Петір бұрынғысынан да бетер: «Сенімен бірге өлуіме тура келсе де, Сенен бас тартпаймын», – деді. Басқалары да соны айтты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар Гетсимани деп аталатын жерге келді. Сонда Иса шәкірттеріне: «Мен сиынғанша, осында отыра тұрыңдар»,  – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол Петір, Жақып және Жоханды қасына алды. Оны үрей басып, қайғыра бастады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға: «Жаным өлердей қамығып тұр. Осында қалып, сергек болыңдар», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Өзі әрірек барды да, жерге жығылып: «Мүмкін болса, осы сағат Менен айналып өтсінші», – деп сиынды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сосын: @«Абба, Әкем! Сенің қолыңнан бәрі де келеді. Осы тостағанды Менің қасыма жолатпай өткізші. Бірақ Менің қалауым емес, Сенің @@%қалауың%@@ болсын»@, – деді@.@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ол қайтып оралып, бәрінің ұйықтап жатқанын көріп, Петірге: «Шимон! Сен ұйықтап жатырсың ба? Бір сағат сергек бола алмадың ба?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Азғырылып кетпес үшін сергек болып, сиыныңдар: рух сергек, тән әлсіз», – деді.@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса тағы да әрірек барып, сол сөздерді айтып сиынды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан қайтып келіп, олардың қайтып ұйықтап жатқандарын көрді, өйткені көздерін ұйқы басқан. Олар Исаға не айтарын білмеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оны кем дегенде үш жүз динарийге сатып, жарлыларға таратып берсе болатын еді», – десіп, әйелге наразылық білдірді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Үшінші рет келіп, Иса оларға: «Сендер әлі ұйықтап жатырсыңдар ма? Болды, мезгіл жетті: міне, Адам Ұлы күнәкарлардың қолына ұстап беріледі."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Тұрыңдар, жүрейік. Мінеки, Маған опасыздық жасаушы жақындап қалды», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса әлі сөйлеп тұрғанда, он екі шәкірттің бірі Яһуда өзімен семсер, сойыл көтерген бір топ адамдармен келді. Оларды бас діни қызметкерлер, білімділер және ақсақалдар жіберген еді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Опасыздық жасайтын адам оларға белгі беріп: «Мен Кімді сүйсем, Сол болғаны. Соны ұстап, сенімді күзетшілермен алып кетіңдер», – деген еді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Яһуда дереу Исаға жақындап: «Раббы! Раббы!» – деп Оның бетінен сүйді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ал олар Исаны ұстап алды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сол сәтте сонда тұрғандардың біреуі семсерін суырып, бас діни қызметкердің құлына сілтеп, оның құлағын шауып түсірді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Иса келгендерге: «Мені ұстамаққа семсер мен сойыл көтеріп, қарақшыға қарсы шыққандай келіпсіңдер."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Күн сайын ғибадатханада қастарыңда болып, тәлім бергенімде Мені ұстамадыңдар. Бірақ Жазбадағы орындалсын», –  деді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Сол уақытта бәрі Исаны тастап, қашып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Иса былай деді: «Әйелді жайына қалдырыңдар. Неге оны абыржытасыңдар? Ол Маған игі іс жасады."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Жалаңаш тәнін жамылғыға ораған бір бозбала Оның соңынан ерді. Жауынгерлер оны ұстап алды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Бірақ жігіт жамылғысын тастап, олардан жалаңаш қашып кетті."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Олар Исаны бас діни қызметкерге алып келді. Сонда барлық бас діни қызметкерлер, ақсақалдар және білімділер жиналды."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Петір Исаға алыстан еріп, тіпті бас діни қызметкердің ауласына кірді де, сол жерде қызметшілердің арасында отырып, отқа жылынды."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Ал бас діни қызметкерлер мен күллі {синедрион}[Еврейлердің жоғарғы кеңес мәжілісі.] Исаны өлімге кесу үшін, Оған қарсы куәлік іздеді, бірақ таба алмады."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Оған көбі жалған куәлік берсе де, куәліктері жеткіліксіз еді."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Сонда кейбіреулер тұрып, жалған куәлік беріп:"
                },
                {
                    "verseNumber": 58,
                    "verseText": "«Біз Оның \"Мен мынау адам қолынан жасалған ғибадатхананы бұзып, үш күннен соң ғажайып күшпен жасалатын ғибадатхана тұрғызамын\" дегенін естідік», – деді."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Сонда бас діни қызметкер ортаға шығып, Исадан: «Сен неге жауап бермейсің? Мыналар Саған қарсы не куәлік етіп тұр?» – деп сұрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жарлылар әрдайым қастарыңда, оларға қалаған кезде қайыр бере аласыңдар. Ал Мен үнемі қастарыңда болмаймын."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Бірақ Иса ештеңе жауап бермей, үндемеді. Бас діни қызметкер Одан тағы да: @«Жарылқанғанның Ұлы, Мәсіх Сенсің бе?» @– деп сұрады."
                },
                {
                    "verseNumber": 62,
                    "verseText": "@Иса: «Менмін. Сендер Құдайдың оң жағында отырған және көктегі бұлттардың үстінде келе жатқан Адам Ұлын көресіңдер», – деді.@"
                },
                {
                    "verseNumber": 63,
                    "verseText": "Сол уақытта бас діни қызметкер киімін жыртып: «Енді бізге куәнің керегі не?"
                },
                {
                    "verseNumber": 64,
                    "verseText": "Құдайды ғайбаттағанын өздерің естідіңдер. Қалай ойлайсыңдар?» – деді. Олардың бәрі Исаны өлімге лайық деп тапты."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Біреулер Оған түкіріп, бетін жауып, ұрып-соғып, Оған: «Пайғамбарлық етші», – деді. Сақшылар Оны жағынан ұрды."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Петір төменде аулада болғанда, бас діни қызметкердің бір қызметші әйелі келіп,"
                },
                {
                    "verseNumber": 67,
                    "verseText": "отқа жылынып отырған Петірді көріп, оған назар салып қарады да: «Сен де Назареттік Исамен  болдың», – деді."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Бірақ ол: «Білмеймін, сенің не айтып тұрғаныңды да түсінбеймін», – деп бас тартты. Содан алдыңғы аулаға шықты. Сол сәтте әтеш шақырды."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Қызметші әйел оны тағы көріп, сонда тұрғандарға: «Мынау – солардың біреуі», – деді."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Петір тағы да бас тартты. Аздан соң сонда тұрғандар тағы да оған: «Сен солардың бірі екенің анық. Өйткені сен ғалилеялықсың, сөзің де соған ұқсас», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл әйел қолынан келгенін істеді: Менің денемді жерлеуге алдын ала майлады."
                },
                {
                    "verseNumber": 71,
                    "verseText": "Ал ол: «Сендер айтып тұрған Адамды білмеймін», – деп ант беріп, қарғанды. "
                },
                {
                    "verseNumber": 72,
                    "verseText": "Сол кезде әтеш екінші рет шақырды. Сонда Петір Исаның \"әтеш екі рет шақырғанға дейін, сен Менен үш рет бас тартасың\" деген сөзін есіне алып, жылап жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендерге шындықты айтамын: осы Ізгі хабар бүкіл дүние жүзінде қай жерде уағыздалса да, осы әйелді еске алып, оның істегені туралы айтылатын болады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Он екі шәкірттің бірі Яһуда Исқариот Исаны сату үшін, бас діни қызметкерлерге барды."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Таң атысымен бас діни қызметкерлер, ақсақалдар және білімділер күллі синедрионмен бірге кеңесіп, Исаны байлап, Пилатқа тапсырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пилат Одан: «Яһудилердің Патшасы Сенсің бе?» – деп сұрады. Иса оған: «Сен айтып тұрсың», – деп жауап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ бас діни қызметкерлер оның орнына Бараббаны жіберу үшін халықты сұрауға еліктірді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Пилат тағы да сұрақ қойып: «Сендер яһудилердің Патшасы деп атаған Адамға не істегенімді қалайсыңдар?» – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар тағы айқайлап: «Оны айқышқа шегеле!» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пилат олардан: «Ол қандай зұлымдық жасады?» – деп сұрады. Бірақ олар одан бетер: «Оны айқышқа шегеле!» – деп айқайлады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Пилат халықтың көңілінен шығу үшін оларға Бараббаны босатты. Ал Исаны дүре соқтырып, айқышқа шегелеуге тапсырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жауынгерлер Оны ауланың ішіне, яғни {преторияға,}[Әміршінің сарайының ауласы.] апарып, бүкіл жасақты жинады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар Исаны күңгірт қызыл түске киіндіріп, {шомырттан}[Тікенді өсімдік.] тәж тоқып, Оған кигізіп:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Яһудилердің Патшасы, қуан!» – деп сәлемдесе бастады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар Исаның басынан таяқпен ұрып, түкіріп, Оның алдына тізерлеп, тағзым етті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әбден мазақ етіп болған соң, Оның үстіндегі қызыл шапанды шешіп, Өз киімдерін кигізді де, айқышқа шегелеуге алып кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда бас діни қызметкерлер Оған көптеген айып тақты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар егістен қайтып келе жатқан Шимон атты бір күренелікті, Ескендір мен Руфтың әкесін, Исаның айқыш ағашын алып жүруге мәжбүрледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Содан жауынгерлер Исаны Ғолғота, яғни \"Маңдайтөбе\", деп аталатын жерге алып келді. "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оған {смирна}[Хош иісті май.] қосылған шарапты ішуге берді, бірақ Ол ішпеді. "
                },
                {
                    "verseNumber": 24,
                    "verseText": "Исаны айқышқа шегелегендер Оның киімдеріне жеребе тастап, бөліп алысты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сағат үш кезінде Исаны айқышқа шегеледі."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оған тағылған айыпта «Яһудилердің Патшасы» деген  жазу болды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жауынгерлер Исамен бірге екі қарақшыны – бірін Оның оң жағына, екіншісін сол жағына – шегеледі."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Жазбадағы \"Ол зұлымдардың қатарына саналды\" деген сөз орындалды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өтіп бара жатқандар бастарын шайқап, Исаға тіл тигізіп: «Әй! Ғибадатхананы бұзып, үш күнде қайта Тұрғызушы!"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Айқыштан түсіп, Өзіңді құтқар!» – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Пилат Одан тағы да: «Көрдің бе, Саған қарсы көп айып %айтылып жатыр%, неге жауап бермейсің?» – деп сұрады. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бас діни қызметкерлер мен білімділер де осылай мысқылдап, бір-біріне: «Өзгелерді құтқарды, ал Өзін құтқара алмайды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Исраилдің Патшасы, Мәсіх,  біз көріп сенуіміз үшін енді айқыштан түссін», – деді. Өзімен бірге айқышқа шегеленгендер де Оның жер-жебіріне жетті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сағат алтыда бүкіл жер бетін түнек басып, сағат тоғызға дейін созылды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сағат тоғыздың шамасында Иса қатты дауыспен: «Ілои! Ілои! Лама сабахтани?» – деп айқайлады. Бұл \"@Құдайым! Құдайым! Мені неге қалдырдың?\"@ дегенді білдіреді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол жерде тұрғандардың кейбіреуі мұны естіп: «Ол Ілиясты шақырып жатыр», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал біреуі дереу жүгіріп, сорғышты сірке суына толтырды да, Исаға таяқтың ұшымен ішуге беріп: «Тұра тұрыңдар, Ілияс Оны түсіруге келер ме екен, көрейік», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ал Иса қатты дауыстап, жан тапсырды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда ғибадатханадағы шымылдық жоғарыдан төменге дейін екіге бөлінді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Исаға қарама-қарсы тұрған жүзбасы Оның осылай қатты дауыстап, жан тапсырғанын көріп: @«Бұл Адам шынында Құдайдың Ұлы екен»@, – деді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол жерде алыстан қарап тұрған әйелдер де болды. Олардың арасында мағдалалық Мәриям, кіші Жақып пен Жүсіптің шешесі Мәриям және Салома бар еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ Иса бұған да жауап берген жоқ. Сондықтан Пилат таңғалды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Олар Иса Ғалилеяда болғанда, Оның соңынан еріп, қызмет еткен осылар және Онымен Иерусалимге еріп келген басқалар да бар болатын."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Кеш батқан кезде – жұма болғандықтан, яғни сенбінің алдында, –"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Құдай Патшалығын күтіп жүрген әйгілі кеңес мүшесі, ариматеялық Жүсіп келіп, батылдықпен Пилатқа кіріп, Исаның денесін сұрады."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Пилат Исаның өлгеніне таңғалып, жүзбасыны шақырып, одан: \"Өлгеніне көп болды ма?\" – деп сұрады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Жүзбасынан біліп, мәйітті Жүсіпке берді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Жүсіп мата сатып алып, Исаны түсіріп, матамен орады. Содан соң Оны жартастан ойып жасалған қабірге салып, есігіне тас сүйеп қойды."
                },
                {
                    "verseNumber": 47,
                    "verseText": " Мағдалалық Мәриям мен Жүсіптің шешесі Мәриям Оны қайда қойғанын көрді. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол кез келген мейрамда жұрт сұраған бір тұтқынды босататын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол кезде бүлік кезінде сыбайластарымен бірге кісі өлтірген Барабба есімді біреу тұтқында болған еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Халық Пилаттан әдеттегісін істеуін айқайлап, сұрай бастады. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ол: «Яһудилердің Патшасын босатқанымды қалайсыңдар ма?» – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені ол бас діни қызметкерлердің Исаны қызғаныштан ұстап бергенін білетін."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сенбі өткен соң мағдалалық Мәриям, Жақыптың анасы Мәриям және Салома Исаның денесін майлау үшін иісмайлар сатып алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар аптаның бірінші күні ертемен, күн шыға, қабірге келді де,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ олар Исаның тірі екенін және Мәриямның Оны көргенін естіп, сенген жоқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұдан соң Иса басқа кейіпте ауылға бара жатқан солардың екеуіне жолда көрінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар қайтып келген соң, басқаларына айтты. Бірақ оларға да сенбеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ақыры Иса кешкі аста жантайып жатқан он бір шәкіртінің өздеріне барды да, Оның тірілгенін көргендерге сенімсіздігі мен қатыгездігін беттеріне басты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан соң оларға былай деді: @«Бүкіл дүниені аралап, Ізгі хабарды барлық жаратылысқа уағыздаңдар.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Кім сеніп шомылдыру рәсімінен өтсе, сол құтқарылады. Ал кім сенбесе, сотталады.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сенгендерді мына белгілер алып жүреді: олар Менің атыммен жындарды қуып шығарады, жаңа тілдерде сөйлейтін болады,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "жылан ұстап не улы бірдеңе ішіп қойса, оларға залал болмайды; ауру адамдарға қолдарын қойса, олар сауығады»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сөйтіп, Жаратқан Ие олармен әңгімелесіп болған соң, аспанға көтеріліп, Құдайдың оң жағына отырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал олар барып, барлық жерде уағыздады. Жаратқан Ие олардың сөзін кереметтермен нығайтты. Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "өзара сөйлесіп: «Қабірдің аузындағы тасты бізге кім ысырып берер екен?» – десті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар қараса, тастың домалатылып жатқанын көрді. Ал тас тым үлкен болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан әйелдер қабірге кіріп, оң жақта ақ киімді жігіттің отырғанын көріп, қорқып кетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол бұларға былай деді: «Қорықпаңдар! Айқышқа шегеленген Назареттік Исаны іздеп жүрсіңдер. Ол мұнда жоқ, Ол тірілді! Міне, Оның қойылған жері."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барыңдар, Оның шәкірттеріне және Петірге: \"Ол сендерді Ғалилеяда күтеді\", – деп айтыңдар. Сендерге Өзі айтқандай, Оны сол жерден көресіңдер»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әйелдер сыртқа шығысымен қабірден қаша жөнелді. Оларды діріл мен үрей билеп, ешкімге ештеңе айта алмады, себебі қорықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Аптаның бірінші күнінде ертемен тірілген Иса әуелі бойынан жеті жынды қуып шығарған мағдалалық Мәриямға көрінді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мәриям барып, Исамен бірге болған, жылап-сықтап отырғандарға хабарлады."
                }
            ]
        }
    ]
}