{
    "bookId": "K4W2CWISpu7cXpBeXFXF",
    "long_book_title": "МАТАЙ ЖАЗҒАН ІЗГІ ХАБАР",
    "short_book_title": "МАТАЙ",
    "generatedAt": "7 июня 2024 г., 8:15",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ыбырайым Ұлы, Дәуіт Ұлы Иса Мәсіхтің шежіресі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ыбырайымнан Ысқақ, Ысқақтан Жақып, Жақыптан Яһуда мен оның бауырлары туылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жосиядан Жохақым туылды. Бабылға жер аударылар алдында Жохақымнан Ехониях пен оның бауырлары туылды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Бабылға жер аударылғаннан кейін Ехонияхтан Салатиел, Салатиелден Зоробабел,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Зоробабелден Әбиуд, Әбиудтан Елиәкім, Елиәкімнен Азор,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Азордан Садық, Садықтан Әкім, Әкімнен Елиуд,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Елиудтен Елазар, Елазардан Маттан, Маттаннан Жақып,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жақыптан Мәриямның күйеуі Жүсіп туылды. Ал Мәриямнан Мәсіх деп аталған Иса туылды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, Ыбырайымнан Дәуітке дейін он төрт ата, Дәуіттен Бабылға жер аударылғанға дейін де он төрт ата, Бабылға жер аударылғаннан Мәсіхке дейін де он төрт ата болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса Мәсіхтің туылуы былай болды: Оның анасы Мәриям Жүсіпке айттырылып, олар әлі қосылмай тұрып-ақ, Киелі Рухтан Мәриямның құрсағында бала біткендігі белгілі болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал оның\nкүйеуі Жүсіп әділ болғандықтан, Мариямды ұятқа қалдырғысы келмей, жасырын түрде\nжібергісі келді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ ол осыны ойлаған кезде, Жаратқан Иенің періштесі оған түсінде көрініп: «Дәуіттің ұлы Жүсіп, әйелің Мәриямды алуға қорықпа! Өйткені оның бойындағы Бала Киелі Рухтан."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Яһуда мен Тамардан Парес пен Зарах туылды. Парестен Хесрон, Хесроннан Рам,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мәриям Ұл туады, Оның есімін Иса деп қоясың! Себебі @Ол Өз адамдарын күнәларынан құтқарады»@, – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал мұның бәрі Жаратқан Иенің пайғамбар арқылы айтқаны орындалуы үшін болды. Ол былай дейді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@«Міне, пәк қыз құрсақ көтеріп, Ұл туады. Оған Имануил, яғни \"Құдай бізбен бірге» деген есім беріледі».@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жүсіп ұйқыдан тұрып, Жаратқан Иенің періштесінің бұйрығына сай өз әйелін қабылдады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мәриям өзінің тұңғыш Ұлын босанғанша, Жүсіп онымен жақындасқан жоқ. Нәресте туылғанда, Оның есімін Иса деп қойды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Рамнан Әминадап, Әминадаптан Нағасон, Нағасоннан Салмон туылды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Салмон мен Рахабтан Боғоз туылды. Боғоз бен Руттан Ғабит туылды. Ғабиттен Есей,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Есейден Дәуіт патша туылды. Дәуіт патша мен Ұрияның бұрынғы әйелінен Сүлеймен туылды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүлейменнен Рохабоғам, Рохабоғамнан Абиях, Абияхтан Аса,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Асадан Жосапат, Жосапаттан Жорам, Жорамнан Ұзиях,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ұзияхтан Жотам, Жотамнан Ахаз, Ахаздан Езекия,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Езекиядан Манаса, Манасадан Амон, Амоннан Жосия,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ирод патшаның заманында Яһудеядағы Бетлехемде Иса туғанда, Иерусалимге шығыстан данышпандар келіп:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Яһудилердің туылған Патшасы қайда? Біз Оның жұлдызын шығыс жақтан көріп, Оған тағзым етуге келдік», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Үйге кіргенде, Нәресте мен Оның анасы Мәриямды көріп, жерге жығылып, Оған тағзым етті. Содан олар қазыналарын ашып, Сәбиге мына сый-тартуларды ұсынды: алтын, жұпар шайыр және хош иісті мүр."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан түстерінде Иродқа қайта оралмау туралы аян алып, өз елдеріне басқа жолмен қайтып кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар кетіп қалғаннан кейін, Жаратқан Иенің періштесі Жүсіпке түсінде көрініп, былай деді: «Тұр, Нәресте мен Оның анасын алып, Мысырға қаш. Өзім айтқанға дейін сол жерде бола тұр. Себебі Ирод Нәрестені өлтіру үшін іздемекші»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жүсіп орнынан тұрып, түн ішінде Нәресте мен Оның анасын алып, Мысырға жөнелді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар Ирод өлгенге дейін сол жақта болды. Осылайша Жаратқан Иенің пайғамбар арқылы \"Ұлымды Мысырдан шақырып алдым\" дегені орындалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Ирод данышпандарға алданғанын түсініп, қатты ашуланды. Данышпандардан біліп алған уақытына қарап, ол Бетлехемдегі және оның барлық төңірегіндегі екі жасқа дейінгі ер балалардың бәрін өлтіруге адамдарын жіберді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Еремия пайғамбар арқылы "
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Рамақта жоқтау, зарлау және еңіреген дауыс естіліп жатыр. Рахила балаларын жоқтап, жұбанғысы келмей жатыр, өйткені олар енді жоқ\" деп айтылған сөз орындалды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал Ирод өлгеннен кейін,  Мысырда Жаратқан Иенің періштесі   Жүсіпке түсінде көрініп:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Тұр, Нәресте мен анасын алып, Исраил жеріне бар! Өйткені Нәрестенің жанын іздегендер өлді», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұны естіп, Ирод патша, онымен бірге бүкіл Иерусалим де мазасызданды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жүсіп тұрып, Нәресте мен анасын алып, Исраил жеріне келді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Яһудеяда әкесі Иродтың орнына Архелай патшалық құрғанын естіп, Жүсіп сол жаққа баруға қорықты. Бірақ түсінде аян алып, ол Ғалилея төңірегіне жөнелді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Содан келіп, Назарет деп аталатын қалада орнықты. Пайғамбарлар арқылы айтылған мына сөздер орындалды: \"Ол назареттік деп аталатын болады\"."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Содан Ирод халықтың барлық бас {киелі қызметкерлері}[Киелі қызметке бағышталған адам.] мен білімділерін жинап алып, олардан: «Мәсіх қай жерде туылуы керек?» – деп сұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар оған былай деп жауап берді: «Яһудеядағы Бетлехемде, өйткені пайғамбар арқылы былай деп жазылған:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "\"Ал сен, Яһуда жеріндегі Бетлехем, Яһуданың басты қалаларынан еш кем емессің. Өйткені сенен Менің халқым Исраилді бағатын Көсем шығады\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Ирод данышпандарды астыртын шақыртып алып, олардан жұлдыздың пайда болған уақытын біліп алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Барып, Нәресте туралы мұқият сұрастырып біліңдер. Оны тапқан соң маған хабарлаңдар! Мен де барып, Оған тағзым етейін», – деп оларды Бетлехемге жіберді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Данышпандар патшаны тыңдап, жолға шықты. Міне, өздері шығыс жақтан көрген жұлдыз алдарында жылжып отырып, ең соңында Нәресте жатқан жердің үстіне тоқтады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жұлдызды көріп, олар орасан зор қуанышпен шаттанды."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күндері Шомылдырушы Жақия Яһудея шөл даласына келіп,  былай деп уағыздады:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@«Тәубеге келіңдер, өйткені Аспан Патшалығы жақындап қалды!»@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тәубе еткендеріңнің %белгісі ретінде% мен сендерді суға шомылдыру рәсімінен өткіземін, ал менің соңымнан Келе Жатқан менен күшті. Мен Оның аяқ киімін алып жүруге де лайықты емеспін. Ол сендерді Киелі Рухпен және отпен шомылдырады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Күрегі қолында, Ол қырманын тазалап, бидайын қамбаға жинап алады, ал сабанды өшпес отпен өртейді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Иса Жақияның шомылдыру рәсімінен өту үшін Ғалилеядан Иорданға келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Жақия Оны тоқтатып: «Мені Сен шомылдыру рәсімінен өткізуің керек, ал Сен маған келіп тұрсың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Иса оған: «Қазір осылай болсын, өйткені солай барлық шындықты орындауымыз керек», – деп жауап берді. Сонда Жақия Оған жол берді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса шомылдыру рәсімінен өте салып судан шықты. Сол сәтте Оған аспан айқара ашылып, Жақия Исаға көгершін секілді түсіп келе жатқан Құдайдың Рухын көрді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Міне, аспаннан: @«Бұл – Менің сүйікті Ұлым, @@Мен @@Оған ризамын»@, – деген дауыс естілді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ишая пайғамбар Жақия туралы былай деп айтқан: «Айдаладағы жар салғанның даусы: \"Жаратқан Иеге жолды дайындаңдар, Оған жолды түзу қылып салыңдар!\" – деп жар салады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жақия түйе жүнінен киім киіп, белін қайыс белбеумен буып жүретін. Ал тағамы шегіртке мен жабайы араның балы болатын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Иерусалим, Яһудея мен Иорданның төңірегіндегілердің барлығы оған келіп,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "күнәларын мойындап, Жақия оларды Иордан өзенінде шомылдыру рәсімінен өткізіп жатты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол рәсімінен өту үшін оған келе жатқан көптеген парызшылдар мен саддукейлерді көріп, Жақия былай деді: «Ей, оқжыланның тұқымдары! Келешектегі қаhардан қашуды сендерге кім үйретті?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тәубеге келгендеріңнің лайықты жемісін көрсетіңдер!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өздеріңше: \"Біздің әкеміз – Ыбырайым\", – деп  ойламаңдар! Сендерге айтамын: Құдай Ыбырайымға осы тастардан да балаларды жасап бере алады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Міне, балта ағаштар түбінде жатыр! Жақсы жеміс бермейтін кез келген ағаш шабылып, отқа тасталады!"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Рух Исаны шайтанның сынағынан өтуі үшін айдалаға алып барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса қырық күн, қырық түн ауыз бекітіп, соңында әбден ашықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда шайтан Исаның қасынан кетіп қалды. Періштелер келіп, Исаға\nқызмет етті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса Жақияның тұтқындалғанын естіп, Ғалилеяға кетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Назареттен шығып, Забулон мен Нафталим жеріндегі теңіз жағалауында орналасқан Қапарнаумға келіп, сонда тұрақтады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ишая пайғамбар арқылы айтылған мынадай сөздер орындалды:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "\"Теңізге апаратын жолдағы Забулон мен Нафталимнің жері, Иорданның арғы жағындағы басқа ұлттықтардың Ғалилеясы,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "түнекте отырған халық үлкен жарықты көрді, өлім көлеңкесінде отырған елге жарық түсті\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол кезден бастап Иса: @«Тәубеге келіңдер, өйткені Аспан Патшалығы жақындап қалды!»@ – деп жариялай бастады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ғалилея теңізінің жағасымен келе жатып, Иса теңізге ау салып жатқан ағайынды екі %жігітті%: Петір деп аталған Шимонды және оның бауыры Әндірді – көрді. Олар балықшылар еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иса оларға: «Соңымнан еріңдер! Мен сендерді адам аулаушы етемін», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Олар дереу ауларын тастап, Исаның соңынан ерді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол арада азғырушы Исаға жақындап: «Егер Құдайдың Ұлы болсаң, мына тастар нанға айналсын деп айт», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол сол жерден әрі қарай жүріп,  әкелері Зебедеймен бірге қайықта ауларын жамап отырған басқа ағайынды екі жігітті: Зебедейдің ұлы Жақып және оның бауыры Жоханды – көріп, оларды шақырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол сәтте олар қайықты да, әкелерін де тастап, Оның соңынан ерді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса бүкіл Ғалилеяны аралап, олардың {синагогаларында}[Еврейлердің Құдай сөзін оқитын орны.]% %тәлім беріп, Патшалық туралы Ізгі хабарды жариялап, адамдардың барлық аурулары мен әлсіздіктерін сауықтырып жүрді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса туралы хабар бүкіл Сирияға тарады. Оған барлық әлсіздерді, есі ауысқан және ұстамалы әртүрлі ауруларды, жын соққандарды, айкезбелерді, сал болғандарды алып келіп жатты, ал Ол оларды сауықтырды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ғалилеядан, Онқаладан, Яһудеядан және Иорданның арғы бетінен келген көптеген халық Исаның соңынан ілесті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Иса былай деп жауап берді: @«\"Адам тек нанмен ғана емес, Құдайдың аузынан шыққан әрбір сөзімен өмір сүреді\" деп жазылған ғой!@@»@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұдан кейін шайтан Оны киелі қалаға апарып, ғибадатхананың төбесіне тұрғызып, Оған: "
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Егер Құдайдың Ұлы болсаң, төмен қарай секір, өйткені \"Ол Сен жайлы  періштелеріне бұйрық береді, аяғың тасқа сүрінбеуі үшін, олар Сені қолдарында алып жүреді\" деп жазылған», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса оған: «@\"Жаратқан Ие @@Құдайы@@ңды сынаушы болма!\"@ деп те жазылған», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан соң шайтан Оны өте биік тауға қойып, әлемнің бүкіл патшалықтары мен олардың даңқын көрсетіп:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Егер аяғыма жығылып, маған тағзым етсең, осының бәрін Саған беремін», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Иса оған: «Менен ары кет, шайтан! @\"Жаратқан Ие Құдайыңа табынып, Оған ғана қызмет ет\" @деп жазылған ғой», – деді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халықты көріп, Иса тауға көтерілді. Ол отырған кезде, шәкірттері қасына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Иса сөзін бастап, оларға былай деп тәлім берді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Сендерді Мен үшін қорлап, қудалап, әртүрлі жала жауып жамандаса, бақыттысыңдар!@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Қуанып, шаттаныңдар, өйткені аспандағы сыйларың орасан зор! Сендерден бұрын болған пайғамбарларды да солай қудалаған.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "\n@Сендер жердің тұзысыңдар.@ Ал егер тұз өз күшін жоғалтса, оны немен тұзды қыласың? Еш нәрсеге жарамсыз болғандықтан, оны көшеге адамдардың аяқ астына лақтыру ғана қалады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Сендер дүниенің жарығысыңдар.@ Тау басындағы қала жасырына алмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шамды жағып, оны ыдыспен бүркеп қоймайды, қайта, шам қойғышқа қояды, сонда жарығы үйдегілердің бәріне  түседі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осылайша адамдар игі істеріңді көріп, Аспандағы Әкелеріңді мадақтаулары үшін, сендердегі жарық олардың алдында жарқырасын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мені заңды немесе пайғамбарлардың сөзін бұзуға келді деп ойламаңдар. Мен бұзуға емес, орындауға келдім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендерге шындықты айтамын: аспан мен жер жойылып, барлығы орындалмағанша, заңның бірде-бір әрпі де, сызығы да жойылмайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сондықтан кімде-кім осы өсиеттердің ең кішкентайын бұзып, адамдарды соған үйретсе, Аспан Патшалығында ең кішкентайы деп аталады. Ал кім орындап, үйретсе, сол Аспан Патшалығында ұлы деп аталады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сендерге айтамын: әділдіктерің білімділер мен парызшылдардың әділдігінен асып түспесе,  Аспан Патшалығына кіре алмайсыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@«Рухы жарлылар бақытты,@ @өйткені Аспан Патшалығы солардікі.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сендер ежелдегілерге \"Өлтірме! Кім өлтірсе, сотқа тартылады\" деп айтылғанды естідіңдер."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Мен сендерге былай деймін: бауырына босқа ашуланатын әр адам сотқа тартылады. Кімде-кім бауырына «{рака}[Ақымақ адам.]» десе, {синедрионға}[Еврейлердің жоғарғы кеңес мәжілісі.] тартылады; ал кімде-кім «ақымақ» десе, {тамұққа}[Қараңғы, түнек, сөнбейтін от жағулы тұратын жер.] тасталады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, егер құрбандық шалатын жерге сый-тартуыңды алып барғанда, бауырыңның саған қарсы бір нәрсесі бар екені есіңе түссе,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "сый-тартуыңды сол  құрбандық шалатын жерге қалдыр да, алдымен барып, бауырыңмен татулас. Содан соң қайтып келіп, сый-тартуыңды әкел."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қарсыласың сені сотқа, ал сот қызметшісіне беріп, зынданға жаппай тұрғанда, жолда бара жатқанда онымен тезірек татулас. "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Саған шындықты айтамын: ең соңғы {кодрантыңды}[Римдіктердің ұсақ ақшасы.] бермегенше, сол жерден шыға алмайсың."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ежелдегілерге \"неке адалдығын бұзба\" делінгенін естідіңдер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал Мен сендерге былай деймін: кімде-кім әйелге сұқтанып қараса, өз жүрегінде онымен неке адалдығын бұзғаны."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер оң көзің сені азғырса, оны ойып ал да, лақтырып жібер, өйткені бүкіл денеңнің тамұққа түскенінен гөрі, бір мүшеңнің өлгені өзің үшін жақсы болады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер оң қолың сені азғырса, оны шауып таста да, лақтырып жібер. Себебі бүкіл денеңнің тамұққа түскенінен гөрі, бір мүшеңнің өлгені өзің үшін жақсы болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Жылағандар бақытты,@ @өйткені @@олар жұбаныш табады.@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондай-ақ \"кімде-кім әйелімен ажырасатын болса, оған ажырасу қағазын берсін\" делінген."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал Мен сендерге былай деймін: кімде-кім басқа бір себептермен неке адалдығын бұзбаған әйелімен ажырасатын болса, оның неке адалдығын бұзуына себепші болады; әрі кімде-кім ажырасқан әйелге үйленетін болса, сол да неке адалдығын бұзады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ежелдегілерге  \"антыңды бұзушы болма, Жаратқан Иенің алдында антыңды орындаушы бол\" деп айтылғанды да естідіңдер."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал Мен сендерге былай деймін: мүлдем ант беруші болма; аспанмен де ант етпе, өйткені ол – Құдайдың тағы;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "жермен де ант етпе, өйткені ол – Оның аяқ қоятын тірегі; Иерусалиммен де ант етпе, өйткені ол – Ұлы Патшаның қаласы;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "өз басыңмен де ант етпе, өйткені бір тал шашыңды ағарта да, қарайта да алмайсың."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сендердің «иә» дегендерің «иә», «жоқ» дегендерің «жоқ» болсын. Одан өзгенің бәрі алдамшыдан."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сендер \"көзге көз, тіске тіс\" дегенді естідіңдер."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал Мен сендерге былай деймін: жамандық жасаушыға қарсы шықпа. Біреу оң жақ бетіңнен ұрса, оған сол жағыңды да тос."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Егер біреу сенімен соттасып, жейдеңді шешіп алғысы келсе, оған сырт киіміңді де шешіп бер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Кішіпейілділер бақытты, @@өйткені @@олар жер@@ді мұраға алады.@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Біреу сені өзімен бір шақырым жол жүруге мәжбүрлесе, онымен екі шақырым жүр."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Өзіңнен сұрағанға бер және қарыз алғысы келгеннің бетін қайтарма."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сендер \"жақыныңды жақсы көр, жауыңды жек көр\" дегенді естідіңдер."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ал Мен сендерге былай деймін: @жауларыңды жақсы көріңдер, қарғыс айтқанға бата беріңдер, өздеріңді жек көргендерге қайырым жасаңдар және өздеріңді жәбірлеушілер мен қудалаушылар үшін сиыныңдар,@"
                },
                {
                    "verseNumber": 45,
                    "verseText": "@Сонда Аспандағы Әкелеріңнің ұлдары боласыңдар,@ себебі Ол жамандарға да,  жақсыларға да Өзінің күн сәулесін бірдей түсіріп, әділдерге де, әділетсіздерге де жаңбырды бірдей жаудырады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Егер өздеріңді сүйгендерді сүйсеңдер, сендерге не үшін сый берілмек? Салықшылар да солай істемей ме?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Егер сендер өз бауырларыңмен ғана амандассаңдар, онда қандай ерекше іс істейсіңдер? Басқа ұлттықтар да соны істемей ме?"
                },
                {
                    "verseNumber": 48,
                    "verseText": "@Сонымен, Аспандағы Әкелерің қандай мінсіз болса, сендер де сондай мінсіз болыңдар.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Шындықты аңсап, @ @шөлдегендер бақытты, @@өйткені @@олар тойынатын болады.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Мейірімділер бақытты,@ @өйткені @@оларға мейірім көрсетіледі.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Жүрегі тазалар бақытты,@ @өйткені @@олар Құдайды көреді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Татуластырушылар бақытты, @@өйткені@ @олар Құдайдың ұлдары деп аталатын болады.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Шындық үшін қудаланғандар бақытты, @@өйткені@ @Аспан Патшалығы солардікі.@"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Байқаңдар, қайырымдылық жасағанда адамдарға көріну үшін жасамаңдар. Әйтпесе Аспандағы Әкелеріңнен сый алмайсыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонымен, қайыр бергенде халық мақтасын деп екіжүзділер сияқты синагогалар мен көшелерде жар салма. Сендерге шындықты айтамын: олар сыйларын алуда."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Бізге@@ қажетті нанымызды@@ бүгін де бере гөр.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Біз қарыздарды кешіргеніміздей, Сен де біздің қарыздарымызды кешіре гөр.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Азғырылуға@ @т@@үсірмей, жамандықтан сақтай гөр. П@@атшалық@ @та, күш те,@ @даңқ та@ @мәңгі бақи Сенікі!@ @Әумин\".@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер адамдардың күнәларын кешірсеңдер, Аспандағы Әкелерің де сендерді кешіреді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал адамдардың күнәларын кешірмесеңдер, онда Әкелерің де сендердің күнәларыңды кешірмейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сондай-ақ ауыз бекіткенде, екіжүзділердей жабырқаңқы болмаңдар: олар мұңайған түрімен өзгелерге ауыз бекіткенін көрсеткісі келеді. Сендерге шындықты айтамын: олар сыйларын алуда."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал сен ауыз бекіткенде, адамдардың алдында емес, "
                },
                {
                    "verseNumber": 18,
                    "verseText": "құпия түрде Әкеңнің алдында ауыз бекіткеніңді көрсетуің үшін басыңды майлап, бетіңді жу. Сонда құпияны көрген Әкең саған беретінін ашық береді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жер бетінде өздеріңе қазына жинамаңдар. Жерде оны күйе жеп, тот басып, ұрылар астын қазып ұрлап кетеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Керісінше қазынаны аспанда жинаңдар. Аспанда күйе де жемейді, тот та баспайды және ұрылар астын қазып, ұрламайды да."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ал сен қайырымдылық жасағанда, оң қолыңның не істеп жатқанын сол қолың білмесін:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені қазыналарың қайда болса, жүректерің де сонда болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дененің шырағы – көз. Көзің таза болса, бүкіл денең жарық болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал көзің түнек болса, бүкіл денең қараңғы болады.  Сонымен, сендегі жарық түнек болса, онда түнектің қандай  болғаны?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Ешкім екі қожайынға қызмет ете алмайды. Өйткені ол біреуін жек көріп, екіншісін жақсы көреді, немесе біреуіне ынтасын салып, екіншісін менсінбейді. Құдайға және {мамонға}[Байлық.] бірдей қызмет ете алмайсыңдар.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сондықтан сендерге мынаны айтамын: не жеймін, не ішемін деп жандарыңды, не киемін деп тәндеріңді уайымдамаңдар. Жан тамақтан, тән киімнен артық емес пе?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Аспандағы құстарға қараңдаршы: олар екпейді де, ормайды да, қамбаға жинамайды да, бірақ Аспандағы Әкелерің  оларды асырайды. Сендер солардан әлдеқайда артық емессіңдер ме?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қайсыбірің уайымдап,  бойыңды ең болмаса бір шынтаққа өсіре аласың?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Киер киімді несіне уайымдайсыңдар? Даладағы лала гүлінің қалай өсетініне қараңдаршы: олар еңбек етпейді, жіп иірмейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ сендерге айтамын: Сүлеймен де бар сән-салтанатында солардың біріндей киінген емес."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бүгін бар болғанымен, ертең пешке тасталатын дала шөбін Құдай солай киіндірсе, сендерді одан да артық киіндіреді, сенімі аздар-ай!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "қайырымдылығың құпия болсын. Құпияны көрген Әкең, саған ашық түрде қайтарады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан уайымдап, \"Не жейміз?\", \"Не ішеміз?\" немесе  \"Не киеміз?\" деп айтпаңдар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені бұларды іздейтіндер басқа ұлттықтар, ал сендерге осының бәрі қажет екенін Аспандағы Әкелерің біледі."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Ең алдымен Құдай Патшалығын және Оның шындығын іздеңдер, сонда @@ сендерге @@мұның бәрі қосылып беріледі.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонымен, ертеңгі күн туралы уайымдамаңдар, өйткені ертеңгі күн өз қамын өзі жейді: әр күннің өз қамы жеткілікті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сиынғанда, синагогалар мен көшелердің бұрыштарында адам көзіне түсу үшін тоқтай қалып, сиынуды жақсы көретін екіжүзділерге ұқсама. Сендерге шындықты айтамын: олар сыйларын алуда.  "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сен сиынғанда, бөлмеңе кіріп, есігіңді жап та, көзге көрінбейтін Әкеңе сиын. Құпияны көретін Әкең саған беретінін ашық береді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал сиынғанда, басқа ұлттықтар сияқты артық сөз айтпаңдар, өйткені олар көп сөйлесек, еститін болады деп ойлайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан сендер оларға ұқсамаңдар, себебі Әкелерің сұрамай тұрып-ақ неге мұқтаж екендеріңді біледі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонымен, былай сиыныңдар: @\"Аспандағы бар болушы Әкеміз! Сенің атың киелі болсын!@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сенің Патшалығың келсін! Сенің еркің аспанда орындалғандай, жерде де орындалсын!@"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "Немесе балық сұрағанға жылан беретін кім бар?"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Соттамаңдар, сонда сотталмайсыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені басқаларды қалай соттасаңдар, өздерің де солай сотталасыңдар. Қандай өлшеммен өлшесеңдер, өздеріңе де сонымен өлшеп беріледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, сендер зұлым бола тұра балаларыңа жақсылық жасай аласыңдар, Аспандағы Әкелерің Өзінен сұрағанға одан бетер жақсылығын береді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Сонымен, бәрінде адамдар өздеріңе қалай істесін десеңдер, өздерің де оларға солай істеңдер. Бұл заң және пайғамбарлар жазбаларының тәліміне сай.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Тар қақпамен кіріңдер, өйткені өлімге апаратын қақпа кең, жолы даңғыл, көбі онымен жүреді.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Ал өмірге апаратын қақпа тар, жолы да жіңішке. Оларды табатындар көп емес.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алдарыңа қой терісін жамылып келетін жалған пайғамбарлардан сақ болыңдар, шын мәнінде олар жыртқыш қасқырлар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оларды жемістері арқылы танисыңдар. Шомырттан жүзім теріп, ошағаннан інжір жинай ма?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осылайша әрбір жақсы ағаш жақсы жеміс береді, ал жаман ағаш жаман жеміс береді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақсы ағаш жаман жеміс, жаман ағаш жақсы жеміс бере алмайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жақсы жеміс бермейтін әрбір ағашты кесіп, отқа тастайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осылайша оларды жемістеріне қарап танисыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Неге сен бауырыңның көзіндегі жаңқаға  қарайсың, ал өз көзіңдегі бөренені сезбейсің?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Маған \"Жаратқан Ие! Жаратқан Ие!\" дейтін әркім Аспан Патшалығына кіре алмайды, Аспандағы Әкемнің еркін орындайтын ғана кіреді. @"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол күні көптеген адам Маған келіп: \"Жаратқан Ие! Жаратқан Ие! Біз Сенің атыңнан пайғамбарлық сөз айтқан жоқ па едік? Сенің атыңмен жындарды қумап па едік? Көптеген кереметтерді Сенің атыңмен жасаған жоқ па едік?\" – деп айтады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Мен оларға: \"Сендерді ешқашан білген емеспін. Заңсыздық жасаушылар, Менен аулақ кетіңдер\", – деймін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонымен, осы сөздерімді тыңдап, оларды орындайтын әркім өз үйін тастың үстіне тұрғызған ақылды адамға ұқсайтын болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаңбыр жауып, өзендер тасып, жел тұрып, әлгі үйді соққылады. Бірақ ол құламады, өйткені негізі тасқа қаланған."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал осы сөздерімді естіп, оларды орындамайтын әркім, үйін құм үстіне салған ақылсыз адамға ұқсайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаңбыр жауып, өзендер тасып, жел тұрып, әлгі үйді соққылағанда, ол құлап, толығымен қирайды»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса сөзін аяқтағанда, халық Оның іліміне таңғалды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені Иса білімділер мен парызшылдар сияқты емес, билігі бар адам сияқты үйретті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Немесе өз көзіңде бөрене тұрып, бауырыңа: \"Kелші, көзіңдегі жаңқаны алып тастайын\", – деп қалай айтасың?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Екіжүзді! Әуелі өз көзіңдегі бөренені алып таста, сонда бауырыңның көзінен жаңқаны қалай алуды білесің."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Киеліні иттерге бермеңдер, інжу-маржандарыңды шошқалардың алдына тастамаңдар. Әйтпесе олар оны аяғымен таптап, бұрылып келіп, өздеріңді жарып тастайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Сұраңдар, @@ сонда @@сендерге беріледі; іздеңдер, сонда табасыңдар; есікті қағыңдар, сонда сендерге ашады.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Өйткені әрбір сұраған алады, іздеген табады, есік қаққанға ашады.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Араларыңда нан сұраған ұлына тас беретін адам бар ма?"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса таудан түскенде, соңынан көптеген халық ерді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда бір алапес адам келіп, Оған тағзым етті де: «Жаратқан Ие! Егер қаласаң, мені тазарта аласың», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендерге айтамын, шығыс пен батыстан көпшілік келіп, Ыбырайым, Ысқақ және Жақыппен бірге Аспан Патшалығында бірге жантайып жататын болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Патшалықтың ұлдары сыртқы түнекке тасталады. Онда жылау мен тіс қайрау болады»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса жүзбасыға: «Бара бер, сеніміңе сай болсын», – деді. Сол сәтте оның қызметшісі сауығып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса Петірдің үйіне келіп, оның енесінің ыстығы көтеріліп жатқанын көрді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса оған қолын тигізгенде, ыстығы басылды. Әйел тұрып, оларға қызмет етті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кеш батқан соң Исаға көптеген жын соққандарды әкелді. Ол сөзімен жындарды қуып шығып, науқастардың бәрін сауықтырды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ишая пайғамбар арқылы айтылған мына сөз орындалды: «Ол біздің әлсіздігімізді және ауруларымызды Өзіне алды»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса айналасындағы көптеген халықты көріп, шәкірттеріне арғы бетке жүзіп баруды бұйырды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда бір білімді адам Оған жақындап: «Ұстаз! Қайда барсаң да, мен Сенің соңыңнан еремін», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса оған: @«Түлкінің іні бар, аспандағы құстардың ұясы бар, ал Адам Ұлының бас тірейтін жері жоқ»@, – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оған қолын тигізіп: «Қалаймын, таза бол», – деді. Ол сол сәтте алапесінен тазарды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Шәкірттерінің бірі Оған: «Жаратқан Ие! Алдымен барып, әкемді жерлеп келуіме рұқсат етші», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Иса оған: @«Менің соңымнан ер, өлгендерді жерлеуді өлілерге қалдыр»@, – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса қайыққа мінген кезде, Оның соңынан шәкірттері ерді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Міне, теңізде сұрапыл дауылдың көтерілгені сонша, қайық толқын астында қалды. Ал Иса ұйықтап жатты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол уақытта шәкірттері Оған жақындап, Оны оятып: «Жаратқан Ие! Құтқара гөр, өлетін болдық», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оларға: «Неге соншама қорқасыңдар, сенімі аздар-ай?» – деді де, орнынан тұрып, жел мен теңізге тыйым салды. Сонда керемет тыныштық орнады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Аң-таң болған адамдар: «Жел де, теңіз де бағынатын Бұл кім Өзі?» – десті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса арғы жағадағы Ғадара еліне жеткенде, Оған қабірден шыққан, жын қинаған екі адам кездесті. Олар тым қаһарлы болғандықтан, ешкім сол жолмен жүрмейтін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар: «Құдайдың Ұлы Иса, бізде нең бар? Сен бізді мезгілінен бұрын қинауға келдің бе», – деп айқайлады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олардан алысырақта шошқалардың үлкен табыны жайылып жүрді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Иса оған: «Байқа, ешкімге айтушы болма, бірақ {киелі қызметкерге}[Киелі қызметке бағышталған адам.] барып, көрін, оларға куәлік болу үшін Мұса бұйырған сый-тартуды ұсын», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жындар Исадан: «Бізді қуып шығаратын болсаң, шошқалардың табынына жіберші», – деп өтінді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иса оларға: «Кетіңдер», – деді. Олар %әлгі екеуінен% шығып, шошқа табынына кірді. Шошқалардың бәрі жардан теңізге қарғып, суға батып қырылып қалды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал бақташылар жүгіріп, қалаға келіп барлығын, оған қоса жын соққандармен не болғанын айтып берді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда бүкіл қала Исаның алдынан шықты. Оны көрген соң, өздерінің жерлерінен кетуін сұрады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса Қапарнаумға кіргенде, Оның қасына бір жүзбасы келіп, Одан:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Жаратқан Ие! Қызметшім үйде сал болып, қатты қиналып жатыр», – деп өтінді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иса оған: «Мен барып, оны сауықтырамын», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жүзбасы былай деп жауап берді: «Жаратқан Ие! Сен менің үйіме кіруіңе лайық емеспін. Тек бір сөз айтсаң болды, қызметшім жазылып кетеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені мен де бағынышты адаммын, қол астымда бағынышты жауынгерлерімнің біреуіне \"бар\" десем, барады, басқасына \"кел\" десем, келеді, қызметшіме де \"мынаны істе\" десем, істейді»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осыны естігенде, Иса қайран қалып, Өзіне еріп келе жатқандарға былай деді:  «Сендерге шындықты айтамын, мұндай сенімді Исраилде де таппадым."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан Иса қайыққа мініп, %көлден% өтіп, %қайтадан% Өз қаласына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Міне, Оның алдына төсекте жатқан сал адамды әкелді. Иса олардың сенімдерін көріп, сал адамға: @«Батыл бол, балам, күнәларың кешірілді!»@ – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұны көрген парызшылдар Оның шәкірттеріне: «Неліктен Ұстаздарың салық жинаушылармен және күнәкарлармен ішіп-жейді?» – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса мұны естіп, оларға: «Дәрігерге дені саулар емес, науқастар мұқтаж."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Барыңдар, \"құрбандықты емес, мейірімділікті қалаймын\" деген сөздің мағынасын түсініп алыңдар. @Өйткені Мен әділдерді емес, күнәкарларды тәубеге шақыруға келдім»@, – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол кезде Жақияның шәкірттері Исаға келіп: «Біз де, парызшылдар да жиі ауыз бекітеміз, ал Сенің шәкірттерің неге ауыз бекітпейді?» – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Иса оларға былай деп жауап берді: «Күйеу жігіт қастарында болғанда, тойға келгендер қайғыра ала ма? Бірақ күйеу жігіт қастарынан алынатын күн келеді, сол кезде олар ауыз бекітеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ешкім ескі киімге ағартылмаған матадан жамау салмайды, өйткені жаңа салынған жамау ескі матадан жұлынып түседі де, жыртық одан бетер жыртылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жас шарапты ескі торсыққа құймайды, әйтпесе торсық жарылып, шарап та төгіледі, торсық та жарамсыз болып қалады. Керісінше, жас шарапты жаңа торсыққа құяды. Сонда екеуі де сақталады»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса осыны айтқанда, Оның алдына әлдебір басшы келіп, Оған тағзым етіп: «Қызым өлім үстінде жатыр. Барып, қолыңды тигізсең, ол тірі қалады», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Сонда Иса шәкірттерімен бірге оған ерді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол кезде он екі жыл бойы қан кетіп қиналып жүрген әйел артынан келіп, Оның киімінің етегіне қолын тигізді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда кейбір білімділер іштерінен: «Ол Құдайға тіл тигізіп тұр», – деп ойлады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені ол іштей: «Тек Оның киіміне қолымды тигізсем, жазылып кетер едім», – деген болатын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Иса артына қарады да, әйелді көріп: «Батыл бол, қызым, сенімің сені құтқарды!» – деді. Сол сәтте әйел сауығып кетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иса басшының үйіне келгенде, сыбызғышыларды және абыржыған халықты көріп, "
                },
                {
                    "verseNumber": 24,
                    "verseText": "оларға: «Сыртқа шығыңдар, бұл қыз өлген жоқ, тек ұйықтап жатыр», – деді. Ал олар Оны мысқылдап күлді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жиналған халықты шығарып жіберген соң, Иса ішке кіріп, қыздың қолынан ұстады. Сонда ол орнынан тұрды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бұл туралы хабар сол жердің бәріне тарады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иса сол жерден кетіп бара жатқанда, соңынан екі соқыр ілесіп: «Дәуіттің ұлы Иса, бізге рақым ете көр!» – деп айқайлады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол үйге кіргенде, соқырлар қасына келді. Сонда Иса оларға: «Мен осыны істей алатыныма сенесіңдер ме?» – деді. Олар: «Иә, Жаратқан Ие!» – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда Иса: «Сенімдеріңе сай болсын!» – деп, олардың көздеріне қолын тигізді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сонда олардың көздері ашылды. Иса оларға қатал түрде: «Байқаңдар, ешкім біліп қоймасын», – деп айтты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал Иса олардың ойларын біліп, былай деді: «Неге жүректеріңде жамандық ойлайсыңдар?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал олар шыға салып, сол аймақтағылардың барлығына Иса туралы жариялады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әлгілер кеткен соң, Исаға жын қинаған мылқауды алып келді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жыны қуылған соң, мылқау сөйлей бастады. Сонда халық таңғалып: «Мұндай оқиға Исраилде ешқашан болмаған!» – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ал парызшылдар: «Ол жындарды жындардың әміршісінің күшімен қуып шығарады!» – деп айтты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иса барлық қалалар мен ауылдарды аралап, синагогаларында тәлім берді. Патшалық туралы Ізгі хабарды уағыздап, адамдарды барлық ауруларынан, әлсіздіктерінен сауықтырды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Халықтың тобырын көріп, Иса оларды аяды, өйткені олар бағушысы жоқ қалжырап, шашырап кеткен қойлар сияқты болды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда Ол шәкірттеріне: @«Оратын егін көп, ал жұмысшылар аз.@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Сондықтан егіндіктің Иесінен Өз егіндігіне жұмысшылар жіберуін өтініңдер!»@ – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қайсысын айту оңайырақ: \"күнәларың кешірілді\" деген бе, әлде \"тұр да жүре бер\" деген бе?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ сендер Адам Ұлының жерде күнәларды кешіруге билігі бар екенін білулерің үшін», – сал адамға: «Тұр да, төсегіңді алып, үйіңе қайт», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол тұрып, төсегін алды да, үйіне кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал мұны көрген халық таң қалып, адамдарға осындай билікті берген Құдайды даңқтады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иса сол жақтан өтіп бара жатып, салық жинап отырған Матай есімді адамды көрді де: «Менің соңымнан ер», – деді.  Ол тұрып, Исаның соңынан ерді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса үйде жатқанда, көптеген салық жинаушылар мен күнәкарлар келіп, Онымен және шәкірттерімен бірге жантайды."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса он екі шәкіртін шақырып алып, оларға зұлым рухтарды қуып шығаратын, әртүрлі аурулар мен әлсіздіктерді сауықтыратын билік берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Он екі елшінің есімдері осы: біріншісі Петір деп аталатын Шимон және оның бауыры Әндір; Зебедей ұлы Жақып және оның бауыры Жохан;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қай қалаға не ауылға кірсеңдер де, сол жерде кімнің лайықты екенін біліп алып, шыққандарыңша сонда қалыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал үйге кіргенде, амандасып \"Осы үйге тыныштық болсын!\" деңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер үйдегілер лайықты болса, онда амандықтарың оларға келеді, ал егер лайықсыз болса, амандықтарың өздеріңе қайтып оралады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал егер біреу сендерді қабылдамаса не сөздеріңді тыңдамаса, сол үйден немесе қаладан шығып бара жатқанда аяқтарыңдағы шаңды қағып тастаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сендерге шындықты айтамын: қиямет соты күні сол қалаға қарағанда Содом мен Ғомора жеріне жеңілірек болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Міне, Мен сендерді қасқырлар арасына жіберген қойлардай жіберіп отырмын. @Сондықтан жыландай ақылды, көгершіндей қарапайым болыңдар.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Адамдардан сақтанып жүріңдер: олар сендерді сотқа ұстап беріп, синагогаларында сабайтын болады. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен үшін сендерді әміршілерге және патшаларға апарады. Олардың және басқа ұлттықтардың алдында куәлік етесіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендерді ұстап бергенде, қалай және не айтамыз деп уайымдамаңдар! Өйткені айтатындарың сол кезде беріледі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Себебі өздерің емес, сендер арқылы Әкелеріңнің Рухы сөйлейтін болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Філіп пен Барталмай; Тома және салықшы Матай; Әлпей ұлы Жақып және Тадей деп аталған Лебей;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бауыры бауырын, әкесі баласын өлімге береді, балалары да ата-аналарына қарсы шығып, оларды өлтіреді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менің атым үшін барлығына жеккөрінішті боласыңдар. Ал соңына дейін шыдаған құтқарылады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сендерді бір қалада қудаласа, басқасына қашыңдар. Сендерге шындықты айтамын: Адам Ұлы келгенше, Исраилдің қалаларын аралап үлгермейсіңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шәкірті ұстазынан, құлы иесінен жоғары емес."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шәкірті ұстазындай, құлы қожайынындай болса жеткілікті. Егер үйдің иесін {белзебүл}[Жындардың әміршісі.] деп атаса, оның үйдегілерін одан да бетер жаман етіп атамай ма?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонымен, олардан қорықпаңдар. Өйткені ашылмайтын сыр, білінбейтін құпия жоқ."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сендерге қараңғыда айтқанымды жарықта айтыңдар, әрі құлақтарыңа айтылғанды үй төбесінде уағыздаңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Денені өлтіріп, жанды өлтіре алмайтындардан қорықпаңдар! Одан гөрі жанды да, денені де тамұққа сала алатын Құдайдан қорқыңдар.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Екі кішкентай құс бір {ассарийге}[Өлшем кестесін қараңыз.] сатылмай ма? Әкелеріңнің еркі болмаса, солардың біреуі де жерге құламайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тіпті бастарыңдағы барлық шаштарың да саналған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Діншіл Шимон және Исаны сатып кеткен Яһуда Исқариот."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан қорықпаңдар: сендер көптеген кішкентай құстардан  қымбатсыңдар."
                },
                {
                    "verseNumber": 32,
                    "verseText": "<b>Сонымен, Мені адам алдында кім мойындаса, Мен де оны Аспандағы Әкемнің алдында мойындаймын.</b>"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Ал кім Менен адамдар алдында бас тартса, Мен де Аспандағы Әкемнің алдында одан бас тартамын.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мені жерге тыныштық әкелу үшін келді деп ойламаңдар. Мен тыныштық емес, семсер әкелу үшін келдім."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Өйткені Мен адамды әкесінен, қызды шешесінен, келінді енесінен ажырату үшін келдім."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Адамның жауы – оның үй іші."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кім әкесін не шешесін Менен артық жақсы көрсе, Менікі болуға лайықты емес; ұлын не қызын Менен артық жақсы көрсе, Менікі болуға лайықты емес;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "кім айқышын алып, Менің соңымнан еріп жүрмесе, сол Маған лайықты емес."
                },
                {
                    "verseNumber": 39,
                    "verseText": "@Өз жанын сақтаған одан айырылады, ал Мен үшін жанын қиған, оны сақтайды.@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "@Кім сендерді қабылдаса, Мені де қабылдайды; ал кім Мені қабылдаса, Мені Жібергенді де қабылдайды.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иса осы он екі елшіні жіберіп, былай деп бұйырды: «Басқа ұлттықтардың жерлеріне бармаңдар, самариялықтардың қаласына да кірмеңдер,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Кім пайғамбарды пайғамбардың есіміне бола, ал әділді әділдің есіміне бола қабылдаса, соның сыйын алады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Кім шәкірттің есімімен осы кішілердің біріне ең болмағанда бір тостаған салқын су берсе, сендерге шындықты айтамын, ол өз сыйын жоғалтпайды»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "қайта, Исраил үйінің адасып кеткен қойларына барыңдар!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жүрген жерлеріңде \"Аспан Патшалығы жақындап қалды!\" деп уағыздаңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ауруларды сауықтырыңдар, алапестерді тазартыңдар, өлілерді тірілтіңдер, жындарды қуыңдар. Тегін алдыңдар, тегін беріңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Белдіктеріңе алтын да, күміс те, мыс та %түйіп% алмаңдар;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "жолға дорба да, қосымша киім де, аяқ киім де, таяқ та алмаңдар. Өйткені еңбектенген адам тамағына қақылы."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса он екі шәкіртіне нұсқау айтып болған соң, тәлім беріп уағыздау үшін сол жердегі басқа қалаларға кетті. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал Жақия түрмеде Мәсіхтің істері туралы естігенде, екі шәкіртін жіберіп,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендерге шындықты айтамын: әйелдерден туылғандардың ішінде ешкім Шомылдырушы  Жақиядан жоғары болмаған. Бірақ Аспан Патшалығындағы кішісі одан жоғары %болады%."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал Шомылдырушы Жақияның күндерінен қазірге дейін Аспан Патшалығы күшпен алынып, күш салғандар оны иемденеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Себебі барлық пайғамбарлар мен заң Жақияға дейін пайғамбарлық еткен."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал қабылдағыларың келсе, келуге тиісті Ілияс осы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "&nbsp;Құлағы барлар, естісін!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ендеше бұл ұрпақты кімге ұқсатайын? Олар көшеде отырған балалар сияқты. Жолдастарына қарап:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Біз сендерге сыбызғы тарттық, сендер билемедіңдер; мұңды ән шырқадық, сендер еңіремедіңдер\", – деп айтады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақия келді, ішіп-жемеді. Ал олар: \"Оның ішінде жын бар\", – дейді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Адам Ұлы келді, ішіп-жеді. Сонда олар: \"Міне, мынау тамақ жеп, шарап ішуді жақсы көреді, салықшылар мен күнәкарлардың досы!\" – дейді. Алайда даналық істерімен дәлелденеді»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Иса Өзінің кереметтерін көбірек көрсеткен қалаларды тәубеге келмегені үшін сөге бастады:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Одан: «Келуге тиісті болған Сен бе? Әлде басқаны күтуіміз керек пе?» – деп сұратты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Қасірет саған, Хоразин! Қасірет саған, Бетсайда! Өйткені сендерде көрсетілген кереметтер Тир мен Сидонда көрсетілсе, олар баяғыда азалы киім киіп, күлге отырып, тәубеге келер еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Алайда сендерге айтамын: сотталатын күні сендерге қарағанда Тир мен Сидонға жеңілірек болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сен де, аспанға дейін көтерілген Қапарнаум, тозаққа дейін түсесің. Өйткені сенде көрсетілген кереметтер Содомда көрсетілсе, ол әлі күнге дейін болар еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бірақ сендерге айтамын: сотталатын күні саған қарағанда Содом жеріне жеңілірек болады»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сол кезде Иса сөзін жалғастырып, былай деді: «Аспан мен жердің Иесі, Әке, Сені даңқтаймын! Сен осыны данышпан мен ақылдылардан жасырып, оларды нәрестелерге аштың!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иә, Әке! Өйткені Сенің ізгі ниетің солай болды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бәрі Маған  Әкемнен берілген. Ұлын Әкеден басқа ешкім білмейді. Әкені де Ұлынан және Ұлдың ашқысы келетіндерден басқа ешкім білмейді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Шаршап, ауыр жүк басқандар, бәрің Маған келіңдер, Мен сендерге тыныштық беремін.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Қамытымды алып, Менен үйреніңдер, өйткені Мен кішіпейіл әрі момынмын. Сонда жандарыңа тыныштық табасыңдар.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Себебі Менің қамытым игі, жүгім де жеңіл».@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса оларға былай деп жауап берді: «Көріп-естігендеріңді Жақияға барып айтыңдар:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "соқырлар көріп, ақсақтар жүріп, алапестер тазаланып, саңыраулар естіп, өлілер тіріліп, жарлылар Ізгі хабар айтып жатыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Менен күмәнданбайтын әркім бақытты»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар кеткен соң, Иса халыққа Жақия туралы былай деп айта бастады: «Сендер шөл далаға нені көруге бардыңдар? Жел тербеткен қамысты ма?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонымен, нені көруге бардыңдар? Жұмсақ киім киген адамды ма? Жұмсақ киім кигендер патша сарайында тұрады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда нені көруге бардыңдар? Пайғамбарды ма? Иә, сендерге айтамын: %ол% пайғамбардан да артық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол туралы былай деп жазылған: \"Міне, Мен Сенің алдыңнан жолыңды дайындап қоятын періштемді жіберемін\"."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол кезде Иса сенбі күні егіндік арасымен өтіп бара жатты. Оның шәкірттері ашығып, масақтарды үзіп, жей бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұны көрген парызшылдар Исаға: «Міне, шәкірттерің сенбіде істеуге болмайтынды істеп жатыр!» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол оларға: «Біреуіңнің жалғыз қойың болып, ол сенбі күні  шұңқырға түсіп кетсе, оны шығарып алмас па едіңдер?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал адам қойдан әлдеқайда артық емес пе!? Сонымен, сенбі күні жақсылық жасауға болады!» – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сосын әлгі адамға: «Қолыңды соз!» – деп бұйырды. Ол қолын созғанда, қолы басқа қолындай сап-сау болып кетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал парызшылдар шығып, Исаны өлтіру үшін Оған қарсы кеңес құрды. Бірақ Иса мұны біліп, ол жақтан кетіп қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оның соңынан көптеген халық ерді. Иса олардың барлығын сауықтырды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оларға Өзі туралы жариялауға тыйым салды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ишая пайғамбар арқылы айтылған мына сөздер орындалды:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Міне, Менің  таңдап алған Қызметшім, Сүйіктім! Менің жаным Оған риза. Оған Рухымды  беремін, Ол халықтарға үкім жариялайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ол қарсыласпайды, айқайламайды және көшелерде Оның даусын ешкім естімейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сотқа жеңіс әкелмейінше, шалқамысты сындырмайды әрі тұтанған зығырды өшірмейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оларға былай деді: «Дәуіт пен онымен болғандар ашыққан кезде не істегендерін оқымап па едіңдер?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның есіміне  халықтар үміт артатын болады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Исаға жын қинаған соқыр, мылқау адамды әкелді. Иса оны сауықтырды, сонда соқыр да мылқау адам сөйлейтін әрі көретін болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бүкіл халық таңғалып: «Дәуіттің Ұлы Мәсіх осы емес пе?» – десті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал парызшылдар мұны естіп: «Ол жындарды жындардың әміршісі белзебүлдің күшімен  қуады!» – десті."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ Иса олардың ойларын біліп, былай деді: «Ішінен бөлінген әрбір патшалық қаңырайды. Ішінен бөлінген әрбір қала немесе үй құлайды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер шайтан шайтанды қуып шығарса, онда ол өзара бөлінгені. Сонда оның патшалығы қалай тұра алады?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал егер Мен жындарды белзебүлдің күшімен қуып шығарсам, онда сендердің ұлдарың кімнің күшімен қуып жатыр? Сондықтан олар сендерге төрелік ететін болады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер Мен Құдайдың Рухымен жындарды қусам, онда Құдай Патшалығының сендерге жеткені."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Күштіні байлап тастамайынша, біреу оның үйіне кіріп, мүлкін тонай ала ма? Байлап тастағаннан кейін ғана оның үйін тонай алады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кім Менімен болмаса, сол Маған қарсы. Кім Менімен жинамаса, сол ысырап етеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол Құдайдың үйіне кіріп, тек {киелі қызметкерлерге}[Киелі қызметке бағышталған адам.] рұқсат етілген, нан тартуларын өзі де, онымен болғандар да жеді емес пе?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сондықтан сендерге мынаны айтамын: адамдарға барлық күнә мен балағат сөздер кешіріледі, ал Рухты балағаттау адамдарға кешірілмейді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Кім Адам Ұлына қарсы сөз айтса, оған кешіріледі; ал кім Киелі Рухқа қарсы айтса, оған бұл өмірде де, болашақта да кешірілмейді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ағашты жақсы және оның жемісін де жақсы деп мойындаңдар немесе ағашты жаман және оның жемісін де жаман деп мойындаңдар. Себебі ағаш жемісімен танылады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Улы сұр жыланның тұқымдары! Сендер зұлым бола тұра, қалайша ізгі сөз айта аласыңдар? Өйткені жүрек неге толы болса, аузы соны сөйлейді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ізгі адам ізгі қазынасынан ізгілік, ал зұлым адам зұлым қазынасынан зұлымдық алып шығады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Адамдар өздері айтқан әрбір бос сөзі үшін ақырғы күні жауап беретінін @@сендерге айтамын@@.@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Өйткені өз сөзіңмен ақталып, өз сөзіңмен сотталасың»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда білімділер мен парызшылдардың кейбіреулері: «Ұстаз, Сенен ғажайып құбылыс көрсек деп едік», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Бірақ Иса оларға былай деп жауап берді: «Опасыз, азғын ұрпақ ғажайып құбылыс іздейді. Бірақ осы ұрпаққа Жүніс пайғамбардың құбылысынан басқа құбылыс көрсетілмейді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жүніс балықтың ішінде үш күн, үш түн болғандай, Адам Ұлы да солай жердің қойнауында үш күн, үш түн болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенбі күні ғибадатханадағы киелі қызметкерлер сенбіні бұзса да, кінәлі болмайтынын заңнан оқымадыңдар ма?"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ниневилықтар осы ұрпақпен соттасып, оларға үкім шығарады. Себебі олар Жүністің уағызынан тәубе етті. Міне, осында Жүністен де жоғары %Біреу% бар."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Оңтүстік патшайымы  осы ұрпақпен соттасып, оған үкім шығарады. Себебі ол Сүлейменнің даналығын тыңдау үшін жердің шетінен келді. Міне, осында Сүлейменнен де жоғары %Біреу% бар."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Зұлым рух адамнан шыққаннан кейін сусыз жермен жүріп, демалатын орын іздейді де, таппайды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сонда ол: \"Шыққан үйіме қайта оралайын\", – дейді. Келсе, үй сыпырылып, жиналып, бос тұр екен."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Содан жын барып, өзінен бетер зұлым басқа жеті рухты өзімен ертіп алып, үйге кіріп, сонда тұрады. Осылайша әлгі адамның жағдайы бұрынғысынан да жаман болады. Бұл зұлым ұрпақпен де солай болады»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Иса әлі де халыққа сөйлеп тұрғанда, анасы мен бауырлары Онымен сөйлеспекші болып, үйдің сыртында тұрды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Біреу Исаға: «Әне, анаң мен бауырларың Сенімен сөйлеспекші болып, сыртта тұр», – деді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Алайда Иса: «Менің анам кім? Бауырларым кім?» – деп жауап беріп,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "қолын созып, шәкірттеріне нұсқап: «Міне, Менің анам мен бауырларым."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Өйткені @кім Аспандағы Әкемнің еркін орындаса, сол Менің бауырым, қарындасым және анам», – деді.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ сендерге айтамын: мұнда ғибадатханадан да ұлы Біреу бар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер сендер \"құрбандық емес, мейірімділікті қалаймын\" деген сөздің мәнісін түсінсеңдер, кінәсіздерді айыптамас едіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өйткені @Адам Ұлы – сенбінің Иесі».@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол жақтан кетіп, Иса олардың синагогасына кірді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол жерде қолы семген адам болды. Исаны айыптау үшін, Одан: «Сенбі күні сауықтыруға бола ма?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күні Иса үйінен шығып, теңіз жағасына барып отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қасына өте көп халық жиналғандықтан, Ол қайыққа мініп, жайғасып отырды, ал бүкіл халық жағалауда тұрды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса былай деп жауап берді: «Аспан Патшалығының құпияларын білу сендерге берілген, ал оларға берілмеген."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені кімде бар болса, соған беріліп, көбейтіледі. Ал кімде жоқ болса, өзінде бары да алынады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан оларға астарлы әңгімелермен айтамын, өйткені олар көріп тұрса да, көрмейді, тыңдап тұрса да, естімейді және түсінбейді. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ишаяның олар туралы мына пайғамбарлық сөздері орындалып жатыр: \"Құлақпен естисіңдер, бірақ түсінбейсіңдер, көздеріңмен қарап тұрасыңдар, бірақ көрмейсіңдер\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өйткені бұл адамдардың жүректері қасарысқан, құлақтары керең, көздерін жұмып алған. Сондықтан көздері көрмейді, құлақтары естімейді, жүректерімен түсінбейді және сауығу үшін Маған бет бұрмайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал сендер бақыттыcыңдар, өйткені көздерің көріп, құлақтарың естиді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендерге шындықты айтамын: көптеген пайғамбарлар мен әділдер сендердің көргендеріңді көргісі келсе де, көре алған жоқ, естігендеріңді естігісі келсе де, ести алған жоқ."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал сендер тұқым себуші туралы астарлы әңгіменің мағынасын тыңдап алыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Патшалық туралы сөзді тыңдап тұрып, түсінбеген әркімге шайтан келіп, оның жүрегіне себілген сөздерді ұрлап алып кетеді. Жолдың бойына себілген тұқымның мағынасы осыны білдіреді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал тастақ жерге себілгені сөзді ести сала, бірден қуанышпен қабылдайтын адамды білдіреді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса оларға астарлы әңгімелермен көп тәлім беріп, былай деді: «Міне, диқаншы тұқым себуге шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ тамыр жаймағандықтан, ол тұрақсыз болады. Сөз үшін қайғы немесе қудалау келгенде, сол сәтте азғырылады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тікен арасына себілгені мынадай адамды білдіреді: ол сөзді естиді, бірақ осы өмірдің қамы мен байлыққа алданушылық сөзді тұншықтырады, осылайша сөз жеміс бермейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал құнарлы жерге себілгені сөзді естіп, түсініп, жемісті болатын адамды білдіреді. Біреуі жүз есе, басқасы алпыс есе, тағы біреуі отыз есе өнім береді»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса халыққа тағы бір астарлы әңгімені айтып берді: «Аспан Патшалығы егіндігіне жақсы тұқым еккен адамға ұқсайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жұрт ұйықтап жатқанда, жауы келіп, бидай арасына бидайықты егіп кетеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Көк шөп шығып, жеміс көрінгенде, бидайық та өсіп шығады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құлдары үй иесіне келіп: \"Мырза, егіндігіңе жақсы тұқым еккен жоқ па едің? Онда бидайық қайдан шыққан?\" – дейді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол: \"Мұны жау істеді\", – деп жауап береді. Ал құлдары оған: \"Біз барып, оларды жұлып тастағанымызды қалайсың ба?\" – деп сұрайды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ал Ол: \"Жоқ! – Сендер бидайықты жұламыз деп, бидайды бірге жұлып тастарсыңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егін орағына дейін бірге өсе берсін. Ал егін орағы кезінде мен орақшыларға: «Өртеп жіберу үшін, алдымен бидайықты орып, баулаңдар, ал бидайды қамбама жинап салыңдар­», – деп айтамын\"», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол сепкен кезде, тұқымның кейбіреулері жолдың бойына түсті. Құстар ұшып келіп, оларды шоқып жеп қойды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса басқа астарлы әңгімені де оларға айтты: «Аспан Патшалығы адамның егіндігіне еккен қыша дәніне ұқсас."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ол өзге дәндердің бәрінен кішкентай болса да, өскенде барлық дақылдардан үлкен болып, ағашқа айналады. Сонда аспандағы құстар ұшып келіп, бұтақтарын паналайды»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иса тағы бір астарлы әңгіме айтып берді: «Аспан Патшалығы әйелдің қамырды ашыту үшін, үш өлшем ұнға салған ашытқысына ұқсайды»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Осының бәрін Иса халыққа астарлы әңгімелермен айтты. Оларға астарлы әңгімесіз сөйлеген жоқ."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Осылай пайғамбар арқылы \"астарлы әңгімелермен айтамын, әлем жаратылғаннан бері жасырын болғанды ашамын\" деп айтылған сөз орындалды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сол уақытта Иса халықты таратып жіберіп, үйге кірді. Шәкірттері Оның қасына келіп, Оған: «Бізге егіндіктегі бидайық туралы астарлы әңгімені түсіндірші», – деді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса оларға былай деп жауап берді: «Жақсы тұқым себуші  – Адам Ұлы,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "егіндік – осы дүние, жақсы тұқым – Патшалықтың ұлдары, ал бидайық – шайтанның ұлдары;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "оларды еккен жау – шайтан, орақ кезі – осы дүниенің соңы, ал орақшылар – періштелер."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бидайықты жинап, отқа өртеп жіберетініндей, дүниенің ақырында да солай болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейбіреулері топырағы аз, тастақ жерге түсті. Жер жұқа болғандықтан, тұқым тез шықты."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Адам Ұлы Өз періштелерін жібереді. Олар Оның Патшалығынан барлық азғыруларды және заңсыздық жасаушыларды жинап алып,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "жанып тұрған отқа лақтырады. Онда жылау мен тіс қайрау болады."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сонда әділдер Әкелерінің Патшалығында күндей жарқырайды. Кімнің құлағы бар болса, сол естісін!"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Аспан Патшалығы егіндікте жасырылған қазынаға ұқсайды. Оны тауып алған адам жасырып қойып, қуанғанынан өзінде бардың бәрін сатып, сол егіндікті сатып алады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Аспан Патшалығы жақсы інжу-маржан іздеген саудагерге де ұқсайды."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ол бір қымбат інжуді тауып алғанда, барып, өзінде бардың бәрін сатып, соны сатып алады."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Аспан Патшалығы әртүрлі балықтар түскен, теңізге лақтырылған ауға да ұқсайды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ол толғанда, оны жағалауға шығарып, отыра қалып, жақсыларын ыдысқа салып, жарамсыздарын лақтырып тастайды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Дүниенің ақырында осылай болмақ: періштелер шығып, зұлымдарды әділдерден бөліп,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "оларды оты жанып тұрған пешке тастайды. Онда жылау мен тіс қайрау болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан күн шыққан соң, күйіп, тамыр жая алмағандықтан, қурап қалды."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Иса шәкірттерінен: «Мұның бәрін түсіндіңдер ме?» – деп сұрады. Олар: «Иә, Жаратқан Ие!» – деді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Ал Иса оларға: «Сондықтан Аспан Патшалығының шәкірті болған әрбір білімді, өз қазынасынан жаңасы мен ескісін шығаратын қожайынға ұқсайды», – деді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Иса осы астарлы әңгімелерді аяқтап болған соң, сол жерден кетіп қалды."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Содан Өзінің отанына келіп, оларды синагогаларында үйретті. Олар Оған қатты таңғалып, былай десті: «Оған осындай даналық пен күштер қайдан келген?"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Бұл ағаш шеберінің ұлы емес пе? Анасының есімі Мәриям, ал бауырлары Жақып, Жүсіп, Шимон және Яһуда емес пе?"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Қарындастарының бәрі арамызда емес пе? Оған осының бәрі қайдан біткен?»"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Осылайша Оған күмәнданды. Ал Иса оларға: «Пайғамбар өз отаны мен үйінен басқа жерлерде қадірсіз болмас», – деді."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Олардың сенімі болмағандықтан, Иса көптеген кереметтер жасамады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кейбіреулері тікен арасына түсті. Тікен өсіп, оларды тұншықтырып тастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кейбіреулері құнарлы жерге түсіп, біреуі жүз, басқасы алпыс, өзгелері отыз есе өнім берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кімнің құлағы бар болса, сол естісін!»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шәкірттері Исаның қасына келіп: «Не үшін оларға астарлы әңгімелермен айтасың?» – деді."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол уақытта шет аймақтардың төрттен бір бөлігінің билеушісі Ирод Иса туралы естіп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "қызметшілеріне: «Бұл – Шомылдырушы Жақия. Ол өлімнен қайта тірілді, сол себептен ол арқылы кереметтер жасалуда», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның басын табаққа салып,  қызға әкеліп берді, ал ол шешесіне апарып берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жақияның шәкірттері келіп, оның денесін алып, жерледі. Содан Исаға барып хабарлады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса мұны естігенде жалғыз Өзі қайыққа отырып елсіз жерге жүзіп кетті. Ал бұны естіген халық қалалардан шығып, Оның соңынан жаяу ерді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иса жағаға шыққанда, көптеген адамдарды көрді. Оларды аяп, араларындағы ауруларды сауықтырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал кеш батқан кезде Исаның шәкірттері келіп, Оған: «Мына жер шөл дала екен, ал уақыт кеш болып кетті. Халықты жібер, олар ауылдарға барып, өздеріне тамақ сатып алсын», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Иса: «Оларға кетудің қажеті жоқ, тамақты сендер беріңдер!» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Шәкірттері Оған: «Бізде тек бес нан мен екі балық бар», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса: «Соларды Маған осында әкеліңдер!» – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Халыққа шөпке жайғасуды бұйырды да, бес нан мен екі балықты алып, аспанға қарап шүкірлік етті. Нанды үзіп, шәкірттеріне берді, ал олар халыққа таратты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Барлығы жеп, тойды. Қалған бөліктерін жинап алғанда, он екі себет толды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ирод өз бауыры Філіптің әйелі Иродия үшін Жақияны ұстап алып, оны байлап, түрмеге отырғызды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әйелдер мен балалардан басқа, жегендердің саны бес мыңдай адам болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол арада Иса шәкірттеріне қайыққа мініп Одан бұрын арғы жағаға өтуге бұйырды, ал Өзі халықты таратып жіберу үшін сонда қалды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Халықты жіберген соң, Ол оңаша сиыну үшін тауға  шықты. Сол жерде кешке жалғыз болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал қайық теңіздің ортасына жеткенде қарсы жел тұрып, толқындар оны соққылай бастады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Түннің төртінші күзетінде Иса теңіз үстімен шәкірттеріне қарай жүріп келе жатты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал олар Исаның теңіздің үстімен жүріп келе жатқанын көріп, шошып: «Мынау елес!» – деп қорыққандарынан айқайлап жіберді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ Иса сол сәтте оларға тіл қатып: @«Батыл болыңдар, бұл Менмін ғой! Қорықпаңдар!»@ – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Петір Оған: «Жаратқан Ие! Бұл Сен болсаң, Саған су бетімен баруыма бұйыршы», – деп жауап берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса: «Кел!» – деді. Петір қайықтан шығып, судың бетімен Исаға қарай жүрді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ қатты желді байқап, қорқып, суға бата бастады да: «Жаратқан Ие, мені құтқаршы!» – деп айқайлап жіберді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Себебі Жақия Иродқа: «Саған бұл әйелге үйленуге болмайды!» – деген еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иса бірден қолын созып, оны ұстап алып: «Сенімі аз-ай! Не үшін күмәндандың?» – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар қайыққа мінгенде, жел тынышталды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Қайықта болғандар жақындап, Оған табынып: «Сен шынымен Құдайдың Ұлы екенсің!» – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан олар көлден өтіп, Генесәрет жеріне келді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол жердің тұрғындары Исаны танып, бүкіл аймаққа хабар жіберіп, барлық ауруларды Оның алдына әкелді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олар Исадан тек Оның киімінің шетіне қол тигізуге рұқсат етуін сұрады. Сонда қол тигізгендер сауығып кетіп жатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ирод оны өлтіргісі келген еді, бірақ халықтан қорықты, өйткені халық оны пайғамбар деп санады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иродтың туған күнін тойлап жатқанда, Иродияның қызы жиналғандардың алдында би билеп, Иродқа ұнап қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан Ирод қызға не сұраса да, соны беруге ант берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қыз анасының үйретуімен: «Шомылдырушы Жақияның басын табаққа салып, маған осында алып келсін», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Патша мұңайып, бірақ берген анты және жанында жантайып жатқан %қонақтар% үшін қыздың сұрағанын беруге бұйырды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жақияның басын шабуға түрмеге кісі жіберді."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 29,
                    "verseText": "Иса сол жақтан өтіп, Ғалилея теңізіне келді. Тауға шығып, сонда отырды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Иерусалимнен білімділер мен парызшылдар келіп:  "
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Шәкірттерің неге ата-бабаларымыздың дәстүрлерін бұзады? Нан жегенде қолдарын жумайды», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адамды аузына кірген нәрсе арамдамайды, керісінше аузынан шыққан нәрсе оны арамдайды», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда шәкірттері Исаға жақындап, Одан: «Парызшылдар осы сөзді естіп, ренжіп қалғанын білесің бе?» – деп сұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал Иса оларға: «Аспандағы Әкем екпеген әр өсімдік тамырымен жұлынады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оларды жайына қалдырыңдар: олар – соқырлардың соқыр жетекшілері. Ал соқырды соқыр жетелесе, екеуі де орға құлайды», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда Петір: «Бізге осы астарлы әңгімені түсіндіріп берші», – деп сұрады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иса былай деді: «Сендер де әлі түсінбей тұрсыңдар ма?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ауызға енгеннің барлығы асқазаннан өтіп, сыртқа шығып кетеді, мұны әлі түсінбейсіңдер ме?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал аузынан шыққандары жүрегінен шығады. Адамды осы арамдайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені жаман ойлар, өлтіру, неке адалдығын бұзу, азғындық, ұрлық, жалған куәлік беру, тіл тигізу жүректен шығады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Адамды осы арамдайды. Ал қолды жумай тамақ жеу адамды арамдамайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса былай деп жауап берді: «Ал сендер неге өз дәстүрлеріңе бола Құдайдың өсиеттерін бұзасыңдар?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса сол жақтан шығып, Тир мен Сидон елдеріне бет алды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Міне, сол жерлерден шыққан қанахандық әйел Оған: «Жаратқан Ие, Дәуіттің Ұлы,  мені аяй гөр! Қызымды жын соғып, қатты қиналып жатыр!» – деп айқайлады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ Иса оған бір ауыз сөз айтпады. Сонда шәкірттері жақындап, Оған: «Жібер оны, өйткені артымыздан айқайлап келе жатыр», – деп өтінді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал Иса: «Мен тек Исраил үйінің жоғалған қойларына жіберілгенмін», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал әйел жақындап келіп, Оған иіліп: «Жаратқан Ие, маған көмектесші!» – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал Иса оған: «Балалардың нанын алып, күшіктерге тастау жақсы болмас», – деп жауап берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әйел: «Иә, Жаратқан Ие! Бірақ күшіктер де иелерінің дастарқанынан түсетін қиқымды жейді ғой», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Иса Оған: @«О, әйел, сенімің зор екен! Қалағаның болсын!»@ – деді. Сол сәтте оның қызы сауығып кетті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Исаның қасына көптеген халық жиналып, өздерімен ақсақтарды, соқырларды, мылқауларды, мүгедектерді және көптеген басқаларды ертіп, Оның алдына әкелді. Иса оларды сауықтырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай \"Әкең мен анаңды құрметте!\", \"Әкесін не анасын қаралаған өлтірілсін!\" деп өсиет еткен еді ғой."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мылқаулардың сөйлеп, мүгедектердің сауығып, ақсақтардың жүріп, соқырлардың көздері ашылғанын көрген халық таңғалып, Исраилдің Құдайын мадақтады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал Иса шәкірттерін шақырып: «Үш күннен бері қасымда жүрген халыққа жаным ашиды: олардың жейтін түктері жоқ.  Жолда әлсіреп қалмаулары үшін, оларды аш жібергім келмейді», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Шәкірттері Оған: «Осы шөлдалада соншама көп халықты тойдыруға нанды қайдан табамыз?» – деді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса: «Қанша нандарың бар?»  – деп сұрағанда, олар: «Жеті нан мен азғана балық», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Ол халыққа жерге жайғасуға бұйырды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жеті нан мен балықтарды алып, ризашылық айтты да, үзіп, шәкірттеріне берді, ал олар халыққа таратты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бәрі жеп, тойды. Қалған бөліктерін жинап алғанда, жеті себетті толтырып алды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Әйелдер мен балалардан басқа, жегендердің саны төрт мың адам болатын."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иса халықты таратып жіберген соң, қайыққа мініп, Мағдала жеріне келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал сендер: \"Кім әкесіне не анасына: «Сендерге арнаған нәрсемді, Құдайға құрбандыққа бердім», – десе,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "сол әкесін не анасын сыйламаcа да болады\", – дейсіңдер. Сөйтіп, өз дәстүрлеріңмен Құдайдың өсиетін жоққа шығардыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Екіжүзділер! Сендер туралы пайғамбарлық сөзді Ишая дұрыс айтып кеткен:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "\"Осы бір адамдар Мені аузымен құрметтейді, ал жүректері Менен алшақ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ адамдардың өсиеттерін, тәлімдерін үйретіп, Мені бекер құрметтейді\"»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Содан халықты шақырып, оларға: «Мұқият тыңдап, ұғып алыңдар!"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Парызшылдар мен саддукейлер жақындап, Оны сынап, аспаннан %бір% ғажайып құбылыс көрсетуін сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оларға былай деп жауап берді: «Сендер кешке: \"Ауа райы жақсы болады, себебі аспан қызарып тұр\","
                },
                {
                    "verseNumber": 11,
                    "verseText": "\"Парызшылдар мен саддукейлердің ашытқысынан сақтаныңдар!\" дегенде, Мен нан туралы айтпағанымды қалай ұқпайсыңдар?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда олар Исаның нанның ашытқысынан емес, парызшылдар мен саддукейлердің ілімінен сақтандырғанын түсінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иса Філіп-Кесария елдеріне келіп, шәкірттеріне: «Адамдар Мені, Адам Ұлын, кім деп жүр?» – деген сұрақ қойды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар: «Біреулері Шомылдырушы Жақия, ал басқалары Ілияс пайғамбар, тағы басқалары Еремия немесе пайғамбарлардың біреуі деп жүр», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иса олардан: «Ал сендер Мені кім дейсіңдер?» – деп сұрады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Шимон Петір: @«Сен Мәсіхсің, тірі Құдайдың Ұлысың!» @– деп жауап берді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Иса оған: «Сен бақыттысың, Жүніс ұлы Шимон! Себебі мұны саған тән мен қан емес, аспандағы бар болушы Әкем ашып берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен саған былай деймін: сен Петірсің, осы тастың үстіне @Мен Өзімнің {Қауымымды}[Қауым - ekklēsía. Құдай халқының жиыны.] тұрғызамын. Оны тозақтың қақпасы да жеңе алмайды.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саған Аспан Патшалығының кілтін беремін. Жерде неге тыйым салсаң, соған аспанда да тыйым салынады; жерде нені рұқсат етсең, сол аспанда да рұқсат етіледі», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Иса шәкірттеріне Өзінің Мәсіх екенін ешкімге айтпауды бұйырды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "таң ата: \"Бүгін суытады, себебі аспан бұлтты\", – дейсіңдер. Екіжүзділер! Аспанның құбылуын ажырата білесіңдер, бірақ дәуірдің белгілерін білмейсіңдер ме?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол кезден бастап Иса шәкірттеріне Иерусалимге барып, сол жерде ақсақалдар, бас діни қызметкерлер мен білімділерден көп зардап шегіп, өлтіріліп, үшінші күні тірілетіні жайлы аша бастады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда Петір Исаны шақырып алып, Оған: «Жаратқан Ие, Өзіңе рақымды бол! Сенің басыңа мұндай нәрсе түспей-ақ қойсын!» – деп қарсылық білдіре бастады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Иса Петірге бұрылып: «Менен аулақ кет, шайтан! Сен Мені азғырып жатырсың! Себебі Құдайдікін емес, адамдікін ойлап тұрсың», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сонда Иса шәкірттеріне былай деді: @«Кім Менің соңымнан жүргісі келсе, өзінен бас тартып, айқышын алып, Менің соңымнан ерсін.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Себебі кім жанын сақтағысы келсе, одан айырылады, ал кім Мен үшін жанын қиса, сол оны табады.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Адам бүкіл әлемді иеленсе, ал жанына зияндық жасаса, бұдан оған не пайда? Адам өз жаны үшін қандай төлем бере алады?@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені Адам Ұлы періштелерін ертіп, Әкесінің даңқына бөленіп келеді, сонда әркімге істеріне қарай қарымтасын береді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сендерге шындықты айтамын: осында тұрған кейбіреулерің Өзінің Патшалығымен келе жатқан Адам Ұлын көрмей, өлмейді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Опасыз да азғын ұрпақ ғажайып құбылыс іздейді, бірақ осы ұрпаққа Жүніс пайғамбардың құбылысынан басқа құбылыс берілмейді». Содан кейін Иса оларды тастап, кетіп қалды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Көлдің ар жағына өткенде, шәкірттері нан алуды ұмытып кетіпті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса оларға: «Байқаңдар, парызшылдар мен саддукейлердің ашытқысынан сақтаныңдар!» – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар өзара пікірлесіп: «Бұны біз нан алмағанымыздан айтқан шығар», – десті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Соны түсініп, Иса оларға былай деді: «Сенімі аздар-ай, неге нан алмадық деп өзара пікірлесіп жатырсыңдар?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әлі де түсінбедіңдер ме? Бес нанның бес мың адамға жетіп, қанша себет жинағандарың естеріңде жоқ па?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал жеті нанды төрт мыңға жеткізіп, қанша себет жинадыңдар?"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Алты күн өткеннен кейін Иса тек Петірді, Жақып пен оның інісі Жоханды алып, оларды биік тауға шығарды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда олардың көз алдарында кейпін өзгертті: Оның беті күндей жарқырап, киімдері нұрланып аппақ болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса оларға: «Ілияс алдымен келіп, бәрін қалпына келтіретіні рас."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ сендерге айтамын: Ілияс келген де еді, бірақ оны танымай, оған ойларына келгендерін істеді. Адам Ұлы да олардан қиянат көреді», – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда шәкірттері Оның Шомылдырушы Жақия  туралы айтып тұрғанын түсінді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар халықтың арасына келгенде, Исаның жанына бір адам жақындады да, тізесін бүгіп:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Жаратқан Ие! Менің ұлыма рақым ете гөрші! Жаңа ай туылғанда ол жынданып, қатты азап шегіп,  жиі-жиі отқа да, суға да құлайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оны шәкірттеріңе әкелген едім, бірақ олар оны сауықтыра алмады», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда Иса: «Ей, сенбейтін, азғын ұрпақ-ай! Қашанға дейін сендермен болмақпын? Қашанға дейін сендерге шыдайын? Кәне, оны Маған әкеліңдер», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса оған тыйым салды. Жын одан шығып, бала сол сәтте-ақ сауығып кетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда шәкірттері оңашада Исаның қасына келіп: «Неліктен біз жынды қуа алмадық?» – деп сұрады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса оларға: «Сенімдерің болмағандықтан. Сендерге шындықты айтамын: егер қышаның дәніндей сенімдерің болса, мына тауға: \"Осы жақтан ана жаққа көш!\" – десеңдер, ол көшеді.  Сендер үшін мүмкін емес ештеңе болмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Міне, оларға Исамен cөйлесіп тұрған Мұса мен Ілияс көрінді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мұндай  жындарды тек сиынумен және ауыз бекітумен ғана қуып шығаруға болады», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар Ғалилеяда бірге болған кезде, Иса оларға: «Адам Ұлын адамдардың қолына ұстап береді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оны өлтіреді, бірақ Ол үшінші күні тіріледі», – деді. Сонда шәкірттері қатты қапаланды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Қапарнаумға келгенде, {дидрахма}[Өлшем кестесін қараңыз.] жинаушылар Петірге келіп: «Ұстаздарың дидрахма бере ме?» – деп сұрады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол: «Иә», – деді. Үйге кіргенде, Иса оның алдын орап: «Шимон, қалай ойлайсың: осы дүниедегі патшалар салықты немесе алымды кімнен алады: өз ұлдарынан ба, әлде бөтендерден бе?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Петір Оған: «Бөтендерден», – деді. Иса оған: «Сонымен, ұлдары% cалықтан% босатылған."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бірақ дидрахма жинаушыларды азғырмауымыз үшін, теңізге барып, қармақ таста да, бірінші болып ілінген балықтың аузын ашсаң, {статир}[Өлшем кестесін қараңыз.] табасың. Соны алып, оларға екеуіміз үшін бере сал», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде Петір Исаға: «Жаратқан Ие! Осында болғанымыз жақсы екен. Қаласаң, осында  үш күрке жасайық: біреуін Саған, біреуін Мұсаға, біреуін Ілиясқа», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол әлі де сөйлеп тұрғанда, оларды нұрлы бұлт көлеңкесімен жауып, бұлт ішінен:@ «Бұл – Менің сүйікті Ұлым, Мен Оған ризамын. Оны тыңдаңдар!»@ – деген дауыс шықты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұны естіген шәкірттері қатты қорқып, етпеттерінен құлады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ Иса жақындап, оларға қолын тигізіп: «Тұрыңдар, қорықпаңдар», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар бастарын көтергенде, жалғыз Исадан басқа ешкімді көрмеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Таудан түсіп келе жатқанда, Иса оларға: «Адам Ұлы өлімнен қайта тірілмегенше, бұл көрініс жайында ешкімге айтпаңдар!» – деп тыйым салды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шәкірттері Оған: «Сонда білімділердің \"алдымен Ілияс келуі тиіс\" дегені қалай?» – деген сұрақ қойды."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол уақытта шәкірттері Исаның қасына келіп: «Аспан Патшалығында кім үлкен?» – деп сұрады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса бір баланы шақырып алып, орталарына қойды да,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адам Ұлы адасқандарды іздеп тауып, құтқару үшін келді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сендер қалай ойлайсыңдар? Егер біреудің жүз қойы болып, солардың біреуі адасып кетсе, ол тоқсан тоғыз қойын тауда қалдырып, адасқанын  іздеуге бармай ма?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендерге шындықты айтамын, оны тауып алса, адаспаған тоқсан тоғызынан гөрі, сол үшін көбірек қуанады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, Аспандағы Әкелерің осы кішілердің біреуінің де өлгенін қаламайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер бауырың саған қарсы күнә жасаса, бар да, оны оңаша әшкереле. Егер сені тыңдаса, онда бауырыңды тапқаның."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер тыңдамаса, өзіңмен бірге тағы бір немесе екі %адамды% ал. Осылай әрбір сөз екі не үш куәгердің сөзімен расталсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер де оларды тыңдамаса, қауымға айт. Ал егер қауымды да тыңдамаса, онда ол саған басқа ұлттық және салық жинаушыдай болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендерге шындықты айтамын: @жерде нені байласаңдар, @@сол @@аспанда байланады; жерде нені шешсеңдер, @@сол @@аспанда да шешіледі.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендерге тағы да шындықты айтамын: егер жер бетінде екеуің келісіп, әрбір іс жөнінде Аспандағы Әкемнен сұрасаңдар, сұрағандарың сендерге беріледі."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Себебі @екі не үш адам Менің атымнан жиналса, Мен де солардың ортасында боламын».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "былай деді: «Сендерге шындықты айтамын:@ егер өзгеріп, балалар сияқты болмасаңдар, Аспан Патшалығына кіре алмайсыңдар.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Петір Исаға жақындап: «Жаратқан Ие, маған қарсы күнә жасаған бауырымды қанша рет кешірейін? Жеті ретке дейін бе?» – деп сұрады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иса оған былай деді: «Саған жеті ретке дейін деп айтпаймын, жеті қайтара жетпіс ретке дейін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Аспан Патшалығы құлдарымен есептескісі келген патшаға ұқсайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол есепті бастағанда, оған он мың {талант}[Өлшем кестесін қараңыз.] қарызы бар біреуді алып келеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның төлейтін ештеңесі болмағандықтан, патша оның өзін, әйелін, балаларын және бүкіл барын сатып, қарызын төлеуді бұйырады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда сол құл оған тағзым етіп: \"Тақсыр, маған сәл мұрсат берші, мен бәрін де төлеймін\", – деп жалынады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Құлын аяған патша оны босатып, қарызын кешіреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": " Сол құл сыртқа шыққан соң, оған жүз {динарий}[Өлшем кестесін қараңыз.] қарыз болған жолдасын тауып, оны ұстап алып, қылқындырып: \"Маған қарызыңды қайтар\", – дейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сонда оның жолдасы аяғына жығылып: \"Маған сәл мұрсат берші, саған бәрін де төлеймін\", – деп жалынады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ ол келіспей, барып, оны қарызын төлегенше, түрмеге жапқызады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ендеше, кім өзін осы баладай кіші тұтса, Аспан Патшалығында сол үлкен."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Осының бәрін көрген жолдастары қатты қапаланып, патшаға келіп, болған оқиғаны айтып береді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонда патша оны шақырып алып: \"Әй, зұлым құл! Сен өтінгендіктен, мен барлық қарызыңды кешірдім ғой!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мен сені кешіргендей, сен де жолдасыңды кешіруге тиіс емес пе едің?\" – дейді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Содан Патша қаһарланып, оны қарызын толық өтегенше, жазалаушыларға тапсырады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Міне, егер сендер бауырларыңның күнәларын шын жүректен кешірмесеңдер, Аспандағы Әкем әрқайсыларыңа да солай істемек»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кім Менің атымнан осындай бір баланы қабылдаса, соның Мені де қабылдағаны."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал кім Маған сенетін осы кішілердің біреуін азғырса, соның мойнына диірменнің тасы байланып, теңіздің тұңғиығына батырылғаны жақсырақ болар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұл дүние азғырғаны үшін қасіретке қалады, өйткені азғырудың келетіні сөзсіз, дегенмен ол кім арқылы келсе, сол адам қасіретке қалады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер қолың немесе аяғың сені азғыратын болса, оларды шауып таста да, лақтырып жібер: екі қол, екі аяғыңмен мәңгілік отқа лақтырылғаннан гөрі, өмірге қолсыз немесе аяқсыз кіргенің артық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер де көзің азғырса, оны ойып ал да,  лақтырып жібер: екі көзің бола тұрып тамұққа түскеннен гөрі, өмірге жалғыз көзбен кіргенің артық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қараңдар, осы кішілердің бірде-біреуін жек көрмеңдер. Сендерге айтамын: олардың аспандағы періштелері аспандағы Әкемнің жүзін әрдайым көріп тұрады."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы сөздерін аяқтаған соң, Иса Ғалилеядан шығып, Иорданның шығыс бетіндегі Яһудея аймағына барды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның соңынан көптеген халық ілесті, Иса оларды сол жерде сауықтырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Иса оларға: «Бұл сөзді бәрі қабылдай алмайды, кімге берілсе, сол ғана қабылдай алады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Себебі кейбіреулері анасының құрсағынан некеге жарамсыз болып туған, басқаларын адамдар піштірген, ал тағы біреулері Аспан Патшалығы үшін некеден бас тартқан. Кім қабылдай алса, қабылдасын», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Иса қолын қойып, сиыну үшін Оған балаларды алып келді. Бірақ шәкірттері оларға тыйым салды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Иса: @«Балаларды жіберіңдер, олардың Маған келуіне кедергі жасамаңдар! Өйткені Аспан Патшалығы сондайлардікі»@, – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан оларға қолын қойып %сиынып%, сол жақтан кетіп қалды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан біреу Исаға келіп: «Ізгі Ұстаз! Мәңгілік өмірге ие болу үшін қандай жақсылық жасауым керек?» – деп сұрады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол оған: «Мені неге ізгі деп атайсың? Бір Құдайдан басқа ешкім ізгі емес. Мәңгілік өмірге кіргің келсе, өсиеттерді орында», – деп жауап берді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Қайсысын?» – деп сұрады. Иса: «Кісі өлтірме, неке адалдығын бұзба, ұрлық жасама, жалған куәлік берме,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ата-анаңды сыйла және өзіңді қалай сүйсең, жақыныңды да солай сүй», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жігіт Оған: «Осының бәрін жастайымнан сақтап келемін. Маған тағы не нәрсе жетіспейді?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның қасына парызшылдар келді де, Оны сынап: «Адамның кез келген себептен әйелімен ажырасуына бола ма?» – деп сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иса оған: «Егер кемелді болғың келсе, бар да, иелігіңді сатып, мұқтаждарға үлестіріп бер, сонда қазынаң аспанда болады. Содан келіп, Менің соңымнан ер», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұл сөзді естігенде, жігіт мұңайып, кетіп қалды, себебі оның иелігі мол болатын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Иса шәкірттеріне: «Сендерге шындықты айтамын: байлардың Аспан Патшалығына кіруі қиын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тағы да айтамын: байдың Құдай Патшалығына кіруінен гөрі, түйенің ине көзінен өтуі оңайырақ», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұны естіп, шәкірттері қатты таңғалып: «Сонда кім құтқарыла алады?» – деп сұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Иса оларға қарап: «Адамдарға бұл мүмкін емес, ал Құдайға бәрі мүмкін», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Петір жауап беріп, Оған: «Міне, біз барлығын қалдырып, Сенің соңыңнан ердік. Бізге не болады?» – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иса оларға былай деді: «Сендерге шындықты айтамын: Менің соңымнан ерген сендер жаңа жаратылыста, Адам Ұлы Өзінің даңқты тағына отырғанда, сендер де он екі тақта отырып, Исраилдің он екі руына билік жүргізетін боласыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Менің атыма бола үйлерін не бауырларын, не қарындастарын, не әкесін, не шешесін, не балаларын, не жерлерін қалдырған әркім қарымтасын жүз есе артығымен алады және мәңгілік өмірге ие болады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Көптеген біріншілер соңғы, ал соңғылар бірінші  болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол: «Жаратқан Иенің әуел баста адамды бірін еркек, бірін әйел етіп жаратқанын оқымап па едіңдер?» – деп жауап берді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тағы былай деді: «Сондықтан адам әкесі мен шешесін тастап, әйеліне қосылады. Сөйтіп, екеуі біртұтас болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осылайша олар енді екеу емес, бір тән. @Сонымен, Құдай қосқанды адам ажыратпасын».@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар Исаға: «Сонда  Мұса ажырасу қағазын беруді және әйелімен ажырасуды қалай өсиет етті?» – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иса оларға: «Мұса жүректеріңнің қатыгездіктеріне бола әйелдеріңмен ажырасуға рұқсат етті, ал әуел баста олай болмаған еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ сендерге айтамын: кім азғындыққа түспеген әйелімен ажырасып, басқаны алса, сол неке адалдығын бұзады. Ажырасқан әйелге үйленген де неке адалдығын бұзады», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шәкірттері Оған: «Егер еркектің әйелінің алдындағы міндеті осындай болса, онда үйленбеген артық», – деді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аспан Патшалығы таңертең  жүзімдігіне жұмысшыларды жалдау үшін шыққан үй қожайынына ұқсайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жұмысшылармен күніне бір динарийден төлейтін болып келісіп, оларды жүзімдігіне жібереді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алған соң, қожайынға күңкілдеп:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "\"Мына соңғылар бір сағат жұмыс істесе де, сен оларды аптап пен күннің ауыртпалығын өткізген бізбен тең қойдың!\" – дейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қожайын солардың біреуіне жауап қайтарып: \"Достым, мен сені ренжітіп тұрған жоқпын ғой. Сен менімен бір динарийге келіспеп пе едің?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ақыңды ал да бара бер. Ал мен мына соңғысына да сенікіндей беруді қалаймын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әлде мен өз қалауымша жасауға еркім жоқ па? Әлде менің мейірімді екенімді көре алмайсың ба?\" – дейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Осылайша соңғылар бірінші, ал біріншілер соңғы болады. Өйткені шақырылғандар көп, ал таңдалғандар аз».@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иерусалимге көтеріліп бара жатып, Иса жолшыбай он екі шәкіртін оңаша шақырып алып, оларға:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Міне, біз Иерусалимге көтеріліп бара жатырмыз. Адам Ұлын бас діни қызметкерлер мен білімділерге сатып кетеді. Олар Оны өлімге кесіп,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "басқа ұлттықтарға қорлауға, сабауға және айқышқа керуге ұстап береді. Алайда Ол үшінші күні тіріледі», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол кезде Зебедей ұлдарының анасы өз ұлдарымен бірге Исаға келіп, бас иіп, Одан бір нәрсе сұрағандай болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сағат үш шамасында% қайтадан% шығып, базар алаңында жұмыссыз тұрған басқаларды көріп,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Ол одан: «Сен не қалайсың?» – деп сұрады. Әйел: «Патшалығыңда осы екі ұлымның біреуіне Сенің оң жағыңа, басқасына сол жағыңа отырсын деп айтшы», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Иса: «Не сұрап тұрғандарыңды білмейсіңдер! Мен ішетін тостағаннан іше аласыңдар ма?» – деп жауап берді. Олар Оған: «Іше аламыз», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ол оларға: «Мен ішетін тостағаннан сендер де ішетін боласыңдар. Бірақ Менің оң мен сол жағыма отырғызуды Мен шешпеймін. Әкем кімге дайындаған болса, солар отырады», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұны естіп қалған он шәкірті ағайынды екеуіне қатты ашуланды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал Иса оларды қасына шақырып алып, былай деді: «Әміршілер халықты билеп-төстейді, ақсүйектер де оларға билік жүргізеді, соны білесіңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ сендердің араларыңда ондай болмасын. Керісінше, араларыңда қайсың ұлы болғысы келсе, сол сендерге қызмет етсін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Араларыңда қайсың бірінші болғысы келсе, сол сендерге құл болсын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сол сияқты, @Адам Ұлы да Өзіне қызмет етсін деп келген жоқ, қайта, қызмет етіп, көпшіліктің құнын төлеп, Өз жанын беруге келді».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олар Иерихоннан шыққанда, Оның соңынан көптеген халық ерді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Міне, жол бойында отырған екі соқыр қастарынан Исаның өтіп бара жатқанын естіп: «Жаратқан Ие, Дәуіттің Ұлы, бізді аяй гөрші!» – деп айқайлады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "оларға: \"Сендер де жүзімдігіме барыңдар. Тиісті ақыларыңды беремін\", – дейді. Олар барады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Халық оларды үндемеуге мәжбүрледі. Бірақ олар одан бетер айқайлап: «Жаратқан Ие, Дәуіттің Ұлы, бізге рақым ете гөрші!» – деп айқайлай бастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иса тоқтай қалып, оларды қасына шақырып:  «Сендерге не істегенімді қалайсыңдар?» – деп сұрады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар Оған: «Жаратқан Ие, біздің көзіміз ашылса екен!» – деп өтінді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оларға жаны ашып, қолын тигізді. Сол сәтте көздері ашылып, көретін болды да, олар Оның соңынан ерді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сағат алты мен тоғыз шамасында да қайтадан шығып, соны істейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соңғы рет сағат он бір кезінде шығып, басқа жұмыссыз тұрғандарды көріп, оларға: \"Неліктен күні бойы бос тұрсыңдар?\" – деп сұрайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар: \"Бізді ешкім жалдаған жоқ\", – деп жауап береді. Сонда ол: \"Сендер де жүзімдігіме барыңдар, тиісті ақыларыңды аласыңдар\", – дейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кеш түскенде жүзімдіктің Иесі басқарушысына: \"Жұмысшыларды шақырып, соңғыларынан бастап алғашқыларына дейін ақысын бер\", – дейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сағат он бір шамасында келгендері бір динарийден алады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алғашқы болып келгендер көбірек алармыз деп ойлап еді, бірақ олар да бір динарийден алады."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 35,
                    "verseText": "Алайда жүзімшілер оның құлдарын ұстап алып, біреуін ұрып, өзгесін өлтіріп, тағы біреуін таспен ұрады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Содан оны ұстап алып, жүзімдік сыртына алып шығып, өлтіріп тастайды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Олар Иерусалимге жақындап, Бетфагедағы Зәйтүн тауына жеткенде, Иса екі шәкіртін жұмсап,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "оларға: «Қарсы алдарыңдағы ауылға барыңдар. Сол жерде байлаулы тұрған есекті және қасында тұрған тайқарды табасыңдар. Соларды шешіп, Маған алып келіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Халық: «Бұл – Иса, Ғалилеядағы Назареттен шыққан пайғамбар», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иса Құдайдың ғибадатханасына кірді де, ондағы сатушылар мен сатып алушылардың бәрін қуып шығарды. Ақша айырбастаушылардың үстелдері мен көгершін сатушылардың орындықтарын төңкеріп тастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оларға: «\"Менің үйім сиыну үйі деп аталатын болады\" деп жазылған, ал сендер оны қарақшылар ордасына айналдырғансыңдар!» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Ғибадатханада Оның қасына соқырлар мен ақсақтар келді, Иса оларды сауықтырды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алайда бас діни қызметкерлер мен білімділер Оның жасаған кереметтерін және ғибадатханада \"Дәуіттің Ұлына осанна!\" деп айқайлаған балаларды көріп, ашуланды да,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Исаға: «Бұлардың не деп жатқандарын естіп тұрсың ба?» – деді. Ал Иса оларға: «Иә! Сендер \"сәбилер мен емшектегі нәрестелердің аузымен Өзіңе мадақ айтқыздың\" деп жазылғанды ешқашан оқымап па едіңдер?» – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Содан Иса оларды қалдырып, қаладан шығып, Бетанияға барды да, сонда түнеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Таңертең қалаға қайтып келе жатқанда, Оның қарны ашты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жол бойындағы бір інжір ағашын көріп, жақындап барды. Жапырақтан басқа ештеңе таппай, оған: «Бұдан былай мәңгі ешқандай жемісің болмасын!» – деді. Інжір ағашы бірден қурап қалды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұны көрген шәкірттері қайран қалып: «Қалайша інжір ағашы бірден қурап қалды?» – деп сұрады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер біреу сендерге бірдеңе десе, оған бұлардың Жаратқан Иеге керек екенін айтыңдар. Сонда оларды дереу жібере салады», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Иса оларға: «Сендерге шындықты айтамын: егер сенімдерің болып, күмәнданбасаңдар, онда інжір ағашына жасағанды ғана емес, тіпті  мына тауға: \"Көтеріліп, теңізге лақтырыл!\" – десеңдер, айтқандарыңдай болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Сеніммен сиынып, нені сұрасаңдар, бәрін аласыңдар»@, – деп жауап берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": " Иса ғибадатханаға келіп, тәлім беріп жатқанда, Оның қасына халықтың бас діни қызметкерлері мен ақсақалдары жақындап: «Осыны қандай билікпен істеп жүрсің? Саған осы билікті кім берді?» – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иса оларға былай деп жауап берді: «Мен де сендерден бір нәрсе сұрайын. Маған соны айтып берсеңдер, сонда Мен де сендерге осыны қандай билікпен істеп жүргенімді айтып беремін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жақияның шомылдыруы қайдан болып еді: аспаннан ба, әлде адамдардан ба?» Олар өзара пікірлесіп: «Егер: \"Аспаннан\", – десек, Ол бізге: \"Онда неге оған  сенбедіңдер?\" – дейді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ал егер: \"Адамдардан\", – десек, халықтан қорқамыз, себебі барлығы Жақияны пайғамбар деп санайды», – десті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондықтан Исаға: «Білмейміз», – деп жауап берді. Иса оларға былай деді: «Мен де сендерге мұны қандай билікпен істеп жүргенімді айтпаймын."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал сендер қалай ойлайсыңдар? Бір адамның екі ұлы болыпты. Ол біріншісіне келіп: \"Ұлым, бүгін жүзімдігіме барып, жұмыс істе\", – дейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ ол: \"Барғым келмейді\", – деп жауап береді. Ал кейінірек онысына өкініп, барады."
                },
                {
                    "verseNumber": 30,
                    "verseText": " Екіншісіне келіп, дәл соны айтады. Бұл: \"Барамын, қожайын\", – деп жауап берсе де, бармайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осының бәрі пайғамбар арқылы айтылған мына сөздер жүзеге асуы үшін болды:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Осы екеуінің қайсысы әкесінің еркін орындады?» Оған: «Біріншісі», – деді. Иса оларға былай деді: «Сендерге шындықты айтамын: салықшылар мен азғын әйелдер Құдай Патшалығына сендерден бұрын барады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Себебі Жақия сендерге әділдік жолымен келді, бірақ оған сенбедіңдер. Ал салықшылар мен азғын әйелдер оған сенім артты. Сендер мұны көргеннен кейін де тәубеге келіп, оған сенбедіңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Басқа астарлы әңгімені тыңдаңдар. Бір үйдің иесі жүзімдік отырғызады. Оны шарбақпен қоршап, жүзім сығатын орын қазып, мұнара соғады. Оны жүзімшілерге тапсырып, өзі кетіп қалады."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда өнім алатын мезгілі жақындағанда, ол өз өнімін алу үшін құлдарын жүзімшілерге жібереді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда ол одан да көбірек құлын жібереді. Жүзімшілер оларға да солай істейді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Соңында ол: \"Менің ұлымнан ұялатын шығар\", – деп ойлап, оларға өз ұлын жұмсайды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бірақ жүзімшілер ұлын көргенде, бір-біріне: \"Бұл – мұрагер ғой. Кәне, жүріңдер, оны өлтіріп, мұрасына ие болайық!\" – деседі."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сонымен, жүзімдіктің иесі келгенде, осы жүзімшілерге не істемек?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Сион қызына мынаны айтыңдар: \"Міне, сенің кішіпейіл Патшаң жүк таситын есекке және оның қодығына мініп, саған келе жатыр\"»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Оған: «Бұл зұлымдарға азапты өлім үкімін шығарып, оны басқа жүзімшілерге береді. Олар өнімін уақытылы беріп тұрады», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иса оларға былай деді: «Киелі жазбадағы \"Құрылысшылар бас тартқан тас басты іргетасқа айналды. Жаратқан Ие жасаған бұл іс біз үшін ғажап болды\" дегенді ешқашан оқымап па едіңдер?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сондықтан сендерге айтамын: Құдай Патшалығы сендерден алынып, өнімін беріп тұратын басқа халыққа беріледі."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Осы тасқа құлаған әркім талқандалады, ал бұл тас кімнің үстіне құласа, оны жаншып тастайды»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Астарлы әңгімелерді тыңдаған бас діни қызметкерлер мен парызшылдар Исаның өздері туралы айтқанын ұқты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Олар Исаны ұстап алуға тырысты, бірақ халықтан қорықты. Себебі %халық% Оны пайғамбар деп қадірлейтін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шәкірттер барып, Исаның бұйырғанындай жасады:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "есек пен қодықты алып келіп, оларға киімдерін салды. Иса үстіне мінді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Халықтың көбі киімдерін жолға жайса, басқалары ағаштардан бұтақшалар кесіп алып, соларды жолға төсеп жатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исаның алды-артынан еріп жүрген халық қатты дауыспен былай деп айқай салды:@ «Дәуіттің Ұлына осанна!  Жаратқан Иенің атынан Келе Жатқан жарылқанған! Заңғар көкте осанна!»@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иса Иерусалимге кіргенде, бүкіл қала дүрлігіп: «Бұл кім?» – деп сұрасты."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса оларға астарлы әңгімелер арқылы тәлім беруін жалғастырып, былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Аспан Патшалығы ұлына үйлену тойын жасаған патшаға ұқсайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Патша тойда отырғандарды көруге кіргенде, той киімін кимеген біреуді көріп,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "одан: \"Достым, мұнда той киімінсіз қалайша кірдің?\" – деп сұрайды. Ал ол үндемейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда патша қызметшілеріне: \"Мынаның аяқ-қолын байлап, сыртқы түнекке лақтырыңдар!\" – дейді. Онда жылау мен тіс қайрау болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені @шақырылғандар көп, ал таңдалғандар аз\"».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда парызшылдар кетіп, Исаны сөзінен ұстап алу үшін кеңес құрды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сөйтіп, Оған Иродтың жақтастарымен бірге өз шәкірттерін жіберіп, былай деді: «Ұстаз, біз Сенің әділ екеніңді әрі шынымен Құдайдың жолына үйретіп, кімге болса да жағымпазданудан аулақ екеніңді білеміз. Өйткені Сен ешкімнің бет-жүзіне қарамайсың."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Енді бізге айтшы, қалай ойлайсың: {кесарға}[Рим императоры.] салық беру керек пе, жоқ па?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олардың қулықтарын білген Иса: «Екіжүзділер, Мені неге сынайсыңдар?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Маған салыққа төлейтін ақшаны көрсетіңдерші!» – деді. Олар Оған динарийді әкеліп берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иса: «Мына сурет пен жазу кімдікі?» – деп сұрады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол шақырған %адамдарын %үйлену тойына алып келуге құлдарын жібереді, алайда олардың келгілері келмейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар: «Кесардікі», – деп жауап берді. Сонда Иса: «Олай болса, @кесардікін кесарға, ал Құдайдікін Құдайға беріңдер»@, – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар мұны естіп, таңғалып, Оның қасынан кетіп қалды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол күні өлімнен тірілу жоқ дейтін саддукейлер Исаға келіп, мына сұрақты қойды:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Ұстаз, Мұса бізге мына бұйрықты берген: \"Егер кімнің баласы болмай өлсе, бауыры оның әйеліне үйленіп, өз бауырының тұқымын жалғастырсын\"."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Арамызда жеті ағайынды болды. Біріншісі үйленіп, бала көрмей өліп, бауырына өз әйелін қалдырды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол сияқты екіншісіне де, үшіншісіне де, тіпті жетіншісіне дейін жетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ақыры бәрінің соңынан әйел де өлді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ендеше, қайта тірілгенде ол осы жетеудің қайсысының әйелі болады? Олар бәрі де оны әйелдікке алды ғой?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иса былай деп жауап берді: «Сендер жазбаларды да, Құдайдың күшін де білмей адасасыңдар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Себебі өлімнен тірілгеннен кейін адамдар үйленбейді де, күйеуге де шықпайды. Олар аспандағы Құдайдың періштелеріндей болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша тағы басқа құлдарын  жұмсап: \"Шақырылғандарға айтыңдар: міне, мен асымды дайындадым. Өгіздер мен бордақыланған торпақтар сойылып, бәрі дайын тұр. Тойға келіңдер\", – деп тапсырады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал өлгендердің тірілуі жайында Құдайдың"
                },
                {
                    "verseNumber": 32,
                    "verseText": "\"Мен Ыбырайым, Ыскақ және Жақыптың Құдайымын\" дегенін оқымап па едіңдер? @Ол – өлгендердің емес, тірілердің Құдайы».@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осыны естіп, халық Оның тәліміне таңғалды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Исаның саддукейлерді үнсіз қалдырғанын естігенде, парызшылдар бірге жиналды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Олардың біреуі, заңшыл, Оны сынап:"
                },
                {
                    "verseNumber": 36,
                    "verseText": "«Ұстаз, заңдағы ең ұлы өсиет қайсысы?» – деп сұрады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иса оған былай деді: @«Жаратқан Ие Құдайыңды бар жүрегіңмен, жан-тәніңмен және барлық ақыл-ойыңмен сүй.@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Бұл – ең ұлы да басты өсиет."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Екіншісі де сол секілді:@ өзіңді сүйгендей жақыныңды сүй. @"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Бүкіл заң мен пайғамбарлар осы екі өсиетке негізделеді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ олар %шақыруды% елемей: біреуі егіндігіне, ал біреулері саудасына кетіп қалады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иса жиналған парызшылдарға:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Мәсіх туралы не ойлайсыңдар? Ол кімнің Ұлы?» – деген сұрақ қойды. Оған: «Дәуіттің Ұлы», – деді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Иса оларға: «Ендеше, қалай Дәуіт шабыттанып, Оны Жаратқан Ие деп атады? Ол:"
                },
                {
                    "verseNumber": 44,
                    "verseText": "\"Жаратқан Ие менің Жаратқан Иеме былай деп айтқан: «Жауларыңды аяқ астыңа салып бергенімше, оң жағымда отыр»\", – деген ғой."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сөйтіп, егер Дәуіт Оны Жаратқан Ие деп атаса, қалайша Ол Оның Ұлы болады?» – деп сұрады."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ешқайсысы Исаға жауап беріп, бір сөз де айта алмады. Сол күннен бастап Одан сұрауға ешкімнің де батылы бармады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал басқалары оның құлдарын ұстап алып, қорлап, өлтіріп тастайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұны естіген патша қаһарланып, әскерін жұмсап, әлгі қанішерлерді құртып, олардың қаласын өртеп жібереді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Содан кейін құлдарына: \"Үйлену тойы дайын, ал шақырылғандар оған лайықсыз болып шықты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонымен, жол тораптарына барып, кімді кездестірсеңдер, соларды үйлену тойына шақырып, алып келіңдер!\" – дейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құлдары жолға шығып жолыққандарды – жаманын да, жақсысын да бәрін жинап алып келеді. Сөйтіп, той қонақтарға толады."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 26,
                    "verseText": "Соқыр парызшыл! Алдымен табақ пен тостағанның ішін тазала, сонда оның сырты да таза болады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Иса халыққа және шәкірттеріне былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Білімділер мен парызшылдар Мұсаның орнына отырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Араларыңдағы үлкендерің сендерге қызметші болсын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені @кім өзін-өзі жоғарылатса, сол төмендетіледі, ал кім өзін-өзі төмендетсе, сол жоғарылатылады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Өйткені Аспан Патшалығын адамдардың алдында жауып қойып, өздерің де кірмейсіңдер, кіргісі келгендерге де жол бермейсіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Өйткені жесірлердің үйлерін жеп тонайсыңдар, көзге түсу үшін ұзақ сиынасыңдар. Сол үшін қатаң жазаланатын боласыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Өйткені біреуін болса да {прозелит}[Яһуди дінін қабылдаған басқа ұлттық адам.] қылу үшін, теңіз бен құрлықты аралап өтесіңдер. Сол орындалғанда, оны өздеріңнен екі есе жаман қылып, тамұққа түсетін қыласыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Соқыр жетекшілер, сендерге қасірет! Себебі сендер: \"Кім ғибадатхананың атымен ант етсе, ол ештеңе емес, ал ғибадатхананың алтынымен ант етсе, жауапты болады\", – дейсіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Соқыр да ессіздер! Не артық: алтын ба, әлде алтынды киелі ететін ғибадатхана ма?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендер тағы: \"Кім құрбандық орнымен ант етсе, сол ештеңе емес, ал оның үстіндегі құрбандықпен ант етсе, жауапты болады\", – дейсіңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Соқыр да ессіздер! Қайсысы артық: құрбандық па, әлде оны киелі қылатын құрбандық орны ма?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонымен, құрбандық орнымен ант еткен адам онымен және оның үстіндегілердің бәрімен ант етеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан олар ұстаныңдар деп айтқандарының бәрін ұстаныңдар және орындаңдар, бірақ істегендеріндей істемеңдер. Себебі олар айтады, бірақ орындамайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ғибадатхананың атымен ант еткен адам онымен және онда Тұрушымен ант етеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондай-ақ аспанның атымен ант еткен Құдайдың тағымен және онда Отырушымен ант етеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Себебі жалбыз, бәден және зиреден ондық беріп, заңның ең маңыздысын: сот, мейірімділік және адалдықты – қалдырдыңдар. Біріншісін орындап, екіншісін де қалдырмау керек еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Масаны сүзіп тастап, түйені жұтып қоятын соқыр жетекшілер!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Себебі табақ пен тостағанның сыртын тазартқандарыңмен, олардың іші ұрлық пен жалғандыққа толы."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Өйткені сыртынан әдемі көрінетін, бірақ іші өліктердің сүйектері мен әртүрлі лас нәрселерге толы, боялған табытқа ұқсайсыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Солар сияқты сендер де сырттарыңнан әділ болып көрінгенмен, іштерің екіжүзділік пен заңсыздыққа толы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Білімділер мен парызшылдар, екіжүзділер, сендерге қасірет! Пайғамбарларға мазар салып, әділдердің ескерткіштерін әшекейлеп:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "\"Әкелеріміздің заманында өмір сүрген болсақ, пайғамбарлардың қанын төгуде олардың сыбайласы болмас едік\", – дейсіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар тым ауыр, ыңғайсыз жүктерді адамдардың иықтарына артып қояды. Ал өздері соларды көтеру үшін саусақтарының ұшын да қимылдатпайды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол арқылы сендер пайғамбарларды ұрып-соққандардың ұлдары екендеріңді мойындап, өздеріңе қарсы куәлік келтіресіңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылайша әкелеріңнің %зұлым істерінің% мөлшерін толтыра беріңдер!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жыландар, улы жыланның ұрпағы! Тамұқтың сотынан қалай қашып құтылмақсыңдар?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сол себепті Мен сендерге пайғамбарларды, даналарды және білімділерді жіберемін. Ал сендер олардың біреулерін өлтіріп,% айқышқа% кересіңдер, кейбірін синагогаларыңда сабап, қаладан қалаға қудалайсыңдар."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сол үшін әділ Әбілден бастап, өздерің ғибадатхана мен құрбандық орнының арасында өлтірген Барақияхтың ұлы Зәкәрияға дейін жер бетінде төгілген бүкіл әділдердің қаны сендердің мойындарыңда болады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сендерге шындықты айтамын: мұның барлығы осы ұрпақтың мойнында болады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Пайғамбарларды сабайтын, өзіңе жіберілгендерді тастармен ұрып-соғатын Иерусалим! Иерусалим! Балапандарын қанатының астына алған құс сияқты, Мен де сенің балаларыңды қанша рет жинамақшы болдым, бірақ өздерің қаламадыңдар!"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Міне, үйлерің бос қалдырылады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сендерге мынаны айтамын: бұдан былай \"Жаратқан Иенің атымен Келе Жатқан жарылқанған!\" деп айтпағандарыңша, Мені көрмейсіңдер!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Барлық істерін адамдардың көзіне түсу үшін ғана жасайды: өздерінің қоймаларын кеңейтеді және киімдерінің етектерін үлкейтеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар той-думандардың төрінде жайғасуды, синагогаларда алдыңғы орында отыруды, "
                },
                {
                    "verseNumber": 7,
                    "verseText": "халық жиындарында амандасуды және адамдардың оларды \"Ұстаз! Ұстаз!\" деп атағандарын жақсы көреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал сендер «ұстаз» деп аталмаңдар, себебі @Ұстаздарың біреу-ақ, Ол –  Мәсіх, ал сендер бәрің бауырлассыңдар.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жер бетіндегі ешкімді «әке» деп атамаңдар, өйткені  Әкелерің біреу-ақ, Ол – аспандағы Әкелерің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өздеріңді «тәлімгер» деп те ататпаңдар, өйткені Тәлімгерлерің біреу-ақ, Ол – Мәсіх."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 19,
                    "verseText": "Сол күндері жүктілер мен бала емізіп жүрген әйелдерге қасірет!"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Иса ғибадатханадан шығып кетіп бара жатқанда, шәкірттері ғибадатхананың ғимараттарын Оған көрсету үшін қасына келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иса оларға: «Осының бәрін көріп тұрсыңдар ма? Сендерге шындықты айтамын: мұнда қаланған бірде-бір тас қалмай, барлығы қирайтын болады», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Талай жалған пайғамбарлар шығып, көбін алдап, еліктіретін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Заңсыздық тым көбейіп кеткендіктен, көпшіліктің сүйіспеншілігі суып кетеді.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Ал соңына дейін шыдаған құтқарылады.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барлық халықтарға куәлік болу үшін, Патшалық туралы осы Ізгі хабар бүкіл әлемге уағыздалады. Содан кейін заманның ақыры келеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұны оқып отырған түсінсін: сонымен, Даниял пайғамбар арқылы айтылған бос қалдыратын жексұрындықтың киелі орында тұрғанын көретін боласыңдар;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "сонда Яһудея аймағында тұратындар тауларға қашсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кім үй төбесінде болса, сол бір нәрсесін алуға үйіне түспесін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал кім далада жүрсе, сол сыртқы киімін алуға оралмасын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қашатын кездерің қыста немесе сенбі күні болмауы үшін сиыныңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иса Зәйтүн тауының басында отырғанда, шәкірттері оңашада Оған келіп: «Бізге айтшы, бұл қашан болады? Сенің келуің мен ақырзаманның белгісі қандай?» – деп сұрады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Себебі сол кезде әлемнің басынан осы уақытқа дейін еш болмаған және қайтып болмайтын ұлы күйзеліс болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер сол күндер қысқартылмағанда, ешбір жан құтқарыла алмас еді. Бірақ таңдалғандар үшін сол күндер қысқартылады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда кім сендерге \"Міне, Мәсіх мұнда!\" немесе \"Әне, анда!\" десе, сенбеңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Себебі жалған мәсіхтер мен жалған пайғамбарлар шығады. Олар, мүмкін болса, таңдалғандарды да еліктіру үшін ұлы белгілер мен кереметтер көрсетеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Міне, Мен сендерге алдын ала айтып тұрмын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонымен, сендерге: \"Міне, Ол шөлде\", – десе, шықпаңдар; \"Міне, жасырын бөлмелерде\", – десе де, сенбеңдер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Себебі найзағайдың шығыстан шығып, батысқа дейін көрінетіні сияқты, Адам Ұлының келуі де солай болады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өлік қайда болса, құзғындар сонда жиылар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бұл қайғылы күндерден кейін дереу күн тұтылып, ай да жарқырамайтын болады, жұлдыздар аспаннан құлап, аспан күштері шайқалады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сол уақытта Адам Ұлының белгісі аспаннан көрінетін болады. Сонда жер бетіндегі бүкіл елдер еңіреп жылап, ғаламат күшімен және ұлы даңқпен аспандағы бұлттардың үстінде аспаннан келе жатқан Адам Ұлын көретін болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иса оларға былай деп жауап берді: «Сақ болыңдар, ешкім сендерді алдап, адастырмасын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ол зор үнді кернеймен періштелерін жіберіп, олар аспанның о шетінен бұ шетіне дейін жердің төрт бұрышынан Оның таңдалғандарын жинап алатын болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Інжірден сабақ алыңдар: оның бұтақтары жұмсарып, жапырақтары шыға бастағанда, жаздың таяп қалғанын білесіңдер."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сол сияқты сендер осының бәрін көргенде, таяп, есік алдына келіп қалғанын біліңдер."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сендерге шындықты айтамын: осы ұрпақ жойылмай тұрып-ақ, мұның бәрі орындалады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Аспан мен жер құрып кетеді, бірақ Менің сөздерім еш құрымайды.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал сол күннің және сағаттың қашан болатынын аспандағы періштелер де, ешкім де білмейді, жалғыз Әкем ғана біледі."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Нұхтың күндерінде болғандай, Адам Ұлының келуінде де солай болады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Топан судың алдында Нұх кемеге кірген күнге дейін адамдар ішіп-жеп, үйленіп, күйеуге шығып жатқан еді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Топан су басып, бәрін қырып салғанша, олар ештеңені ұқпады. Адам Ұлының келуі де солай болады."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол сәтте далада жүрген екеуінің біреуі алынып, екіншісі қалдырылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Себебі көбі Менің атымнан келіп, \"мен Мәсіхпін\" деп көпшілікті еліктіретін болады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Диірмен тартып отырған екеуінің біреуі алынып, екіншісі қалдырылады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сондықтан @сергек болыңдар, себебі Жаратқан Иелерің қай сағатта қайтып келетінін білмейсіңдер.@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Үй иесі ұрының қай мезгілде келетінін білетін болса, онда ұйықтамай, сергек болып, үйін қазуға мүмкіндік бермейтінін білесіңдер."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сондықтан сендер де дайын болыңдар, өйткені өздерің күтпеген сәтте Адам Ұлы қайтып келеді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонымен, иесі қызметшілерінің тамағын уақытында беру үшін басқарушы етіп қоятын адал да саналы құл кім?"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Қожайыны қайтып келгенде, оның осылай орындап жүргенін көрсе, сол құл бақытты."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сендерге шындықты айтамын: оны өзінің бүкіл иелігінің үстіне қараушы етіп қояды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Егер сол құл жаман болып, жүрегінде: \"Ием жақын арада келе қоймас\", – деп,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "өзге жолдастарын ұрып-соғып, маскүнемдермен бірге ішіп-жесе,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "онда иесі ол күтпеген күні ойламаған сәтте келіп,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соғыс және соғыс хабарлары туралы еститін боласыңдар. Алайда шошымаңдар. Өйткені олар болуға тиісті, бірақ бұл әлі соңы емес."
                },
                {
                    "verseNumber": 51,
                    "verseText": "оны екіге қақ бөліп, екіжүзділердің кебінін кигізеді. Онда жылау мен тіс қайрау болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Себебі ұлт ұлтқа қарсы, патшалық патшалыққа қарсы көтеріліп, жер-жерлерде аштық, індет және жер сілкіністері болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұлардың бәрі – толғақтың басы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда сендерді азаптап, өлтіретін болады. Менің атымды мойындағандарыңа бола барлық ұлттар сендерді жек көретін болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда көбі сенімін жоғалтып, өзара опасыздық жасап, бір-бірін жек көреді."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 2,
                    "verseText": "Олардың бесеуі ақылды, бесеуі ақылсыз еді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Күйеу жігіт кешіккендіктен, барлығы қалғып, ұйықтап қалды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Аспан Патшалығы қолдарына шамдарын ұстап, күйеу жігітті қарсы алуға шыққан он қызға ұқсайтын болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан кейін қалған қыздар да келіп: \"Ие! Ие! Бізге аша көрші!\" – деп өтінді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал күйеу жігіт: \"Шындықты айтамын: сендерді танымаймын\", – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сондықтан сергек болыңдар! Себебі Адам Ұлы келетін күнді де, сағатты да білмейсіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол шетелге кетпек болып, өз құлдарын шақырып алып, оларға иелігін тапсырған бір адамның әрекетіне ұқсайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әрқайсысына күшіне қарай: біреуіне бес, келесісіне екі, тағы біреуіне бір талант – беріп, дереу жолға шығады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бес талант алғаны оларды іске асырып, содан басқа тағы бес талант табады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Екі талант алғаны да дәл солай істеп, тағы екеуін табады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал бір талант алғаны барып, қожайынының күмісін жерге көміп, тығып тастайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Көп уақыттан кейін құлдардың қожайыны қайтып келіп, олардың есеп беруін талап етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бес талант алғаны тағы да бес талант әкеліп: \"Қожайын! Сен маған бес талант беріп едің, міне, солардан мен тағы бес талант таптым\", – дейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ақылсыздар шамдарын алғанымен, май алмай шығыпты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иесі оған:@ \"Жарайсың, мейірімді де сенімді құл! Шағын істе сенімді болдың, сені көп істің үстіне қоямын. Енді иеңнің қуанышына қосыл\"@, – дейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Екі талант алғаны да келіп: \"Қожайын, сен маған екі талант беріп едің, міне, солардан тағы екі талант таптым\", – деп есеп береді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қожайыны оған да: \"Жарайсың, мейірімді де сенімді құл! Шағын істе сенімді болдың, сені көп істің үстіне қоямын. Енді иеңнің қуанышына қосыл\", – дейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал бір талант алғаны келіп: \"Қожайын! Сенің екпеген жерден орып, шашпаған жерден жинайтын қатал адам екеніңді білетінмін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сондықтан қорықтым да, барып, талантыңды жерге көміп, тығып қойдым. Міне, саған өзіңдікі\", – дейді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қожайыны оған былай деп жауап береді: \"Әй, сұм да жалқау құл! Менің екпеген жерден оратынымды және шашпаған жерден жинайтынымды білдің ғой!"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сол үшін де күмісімді саудагерлерге беруің керек еді. Сонда мен қайтып келгенде, өзімдікін пайдамен алатын едім."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ендеше, одан талантын алып, он таланты барға беріңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені кімде бар болса, оған тағы беріліп, көбейтіледі, ал кімде жоқ болса, өзінде бары да алынып қойылады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал жарамсыз құлды сыртқы түнекке лақтырып тастаңдар! Онда жылау мен тіс қайрау болады\"». Осыны айтып, Ол былай деп дауыстады: «Кімнің құлағы бар болса, естісін!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал ақылдылары шамдарына қоса, май құйылған құтыларын да алып шықты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Адам Ұлы барлық даңқымен киелі періштелерін ертіп келген кезде, Өзінің даңқты тағына отыратын болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Барлық халықтар Оның алдына жиналады.  Бақташының қойларды текелерден бөлгеніндей, Ол адамдарды екіге бөліп,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "қойларды оң жағына, текелерді сол жағына қояды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда Патша оң жағындағыларға былай дейді: \"Әкемнің жарылқағандары, келіңдер! Әлем жаратылғаннан бастап өздеріңе дайындалған Патшалықты иеленіңдер!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Себебі сендер Мен ашыққанда, тамақ, шөлдегенде, су бердіңдер; кезбе болғанымда, Мені қабылдадыңдар;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "жалаңаш жүргенімде, киіндірдіңдер; ауырғанымда, көңілімді сұрадыңдар; абақтыда отырғанда, артымнан келдіңдер\"."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Сонда әділдер Оған: \"Жаратқан Ие! Қашан біз Сенің ашыққаныңды көріп, тамақтандырған едік? Немесе шөлдегеніңде, шөліңді қандырдық?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Қашан кезбе болып жүргеніңді көріп, Сені  қабылдаған едік не жалаңаш жүргеніңде киіндірдік?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Қай кезде Сенің ауырғаныңды не абақтыда жатқаныңды біліп, Саған келген едік?\" – деп сұрақ қояды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Патша оларға: \"Сендерге шындықты айтамын: @менің осы  бауырларымның біреуіне жасағандарың – Маған жасағандарың\"@, – деп жауап береді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сонда сол жақтағыларға да былай айтады: \"Менен аулақ кетіңдер, қарғыс атқандар! Шайтан мен оның хабаршыларына дайындалған мәңгілік отқа түсіңдер!"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Себебі сендер Мен ашыққанда, тамақ, шөлдегенде, су бермедіңдер;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "кезбе болып жүргенімде, Мені қабылдамадыңдар; жалаңаш жүргенімде, киіндірмедіңдер; ауырғанымда және абақтыда жатқанымда, артымнан келмедіңдер\"."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Олар да: \"Жаратқан Ие, біз қашан ашыққаныңды не шөлдегеніңді, кезбе болып не киімсіз жүргеніңді, ауырғаныңды не абақтыда жатқаныңды көріп, Саған көмектеспедік?\" – деп сұрайды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сонда Ол оларға: \"Сендерге шындықты айтамын: осы кішілердің біреуіне жасамағандарың  Маған да жасамағандарың\", – деп жауап береді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Сонымен, бұлар мәңгілік азап шегуге кетеді, ал әділдер мәңгілік өмірге ие болады»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал түн ортасында \"Күйеу жігіт келе жатыр. Оны қарсы алуға шығыңдар!\" деген дауыс естілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда қыздардың бәрі де тұрып, шамдарын жөндеді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ақылсыздары ақылдыларына: \"Бізге майларыңнан беріңдерші, біздің шамдарымыз сөнейін деп жатыр\", – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал ақылдылар: \"Бізге де, сендерге де жетпей қалмас үшін, сатушыларға барып, сатып алғандарың жөн\", – деп жауап берді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар сатып алуға кеткенде, күйеу жігіт келіп, дайын тұрғандар онымен бірге тойға кіріп кетті де, есіктер жабылып қалды."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 37,
                    "verseText": "Ол Петірді және Зебедейдің екі ұлын Өзімен бірге ала кетіп, қайғырып күйзеле бастады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Иса осы сөздерін аяқтап, шәкірттеріне:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сендер екі күннен кейін {Песах}[Еврейлердің құтқарылу мейрамы.] болатынын білесіңдер. Сонда Адам Ұлын айқышқа шегелеу үшін ұстап береді», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жарлылар әрдайым қастарыңда ғой, ал Мен әрдайым қастарыңда бола бермеймін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы мүрді денеме құюмен ол Мені жерлеуге дайындады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендерге шындықты айтамын: әлемнің қай жерінде болмасын  бұл Ізгі хабар уағыздалғанда, осы әйелді еске түсіріп, істегенін айтатын болады»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда Яһуда Исқариот есімді он екінің біреуі бас діни қызметкерлерге барып:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Оны сендерге ұстап берсем, маған не бересіңдер?» – деді. Олар оған отыз күміс ақшаны ұсынды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезден бастап ол Исаға сатқындық істеудің амалын қарастыра бастады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ашымаған нан мерекесінің бірінші күні шәкірттері Исаның қасына келіп: «Песахты қай жерде дайындауымызды қалайсың?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал Ол: «Қаладағы пәленшеге барып, оған былай деңдер: \"Ұстаз мынаны айтады: «Менің уақытым жақындады. Песахты шәкірттеріммен бірге сенің үйіңде өткіземін»\"», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шәкірттері Исаның оларға бұйырғанындай істеп, Песахты дайындады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кеш түскенде Иса он екі шәкіртімен бірге %дастарқан басында% жантайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол уақытта бас діни қызметкерлер мен ақсақалдар Қаяфа есімді бас діни қызметкердің ауласына жиналып,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ас ішкенде Ол: «Сендерге шындықты айтамын: араларыңдағы біреу Мені сатып кетеді», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар қатты абыржып әрқайсысы: «Жаратқан Ие, мен емеспін бе?» – деп сұрай бастады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал Ол: «Менімен бірге табаққа қолын салған Мені сатады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дегенмен Адам Ұлы Өзі туралы жазылғандай  келе жатыр. Бірақ Адам Ұлын сатып кететін адамға қасірет. Осы адамның туылмағаны артық болар еді», – деп жауап берді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оған сатқындық жасаған Яһуда да: «Раббы, мен емеспін бе?» – деп сұрағанда, Иса оған: «Өзің айтып тұрсың», – деп жауап берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Олар ас жегенде, Иса қолына нан алып, батасын берді. Нанды үзіп, шәкірттеріне беріп жатып: «Алып жеңдер. Бұл Менің денем», – деді.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Тостағанды да алып, алғыс айтып, оларға беріп, былай деді: «Мынадан бәрің де ішіңдер.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Өйткені бұл – көптеген адамдардың күнәлары кешірілуі үшін төгілген @@Жаңа өсиеттік @@Менің @@қаным.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сендерге мынаны айтамын: Әкемнің Патшалығында  сендермен бірге жаңа шарап ішетін күнге дейін бұл жүзімнің жемісінен енді ішпеймін»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар мадақтау әнін айтып, Зәйтүн тауына қарай жүріп кетті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "кеңесте Исаны қулықпен ұстап алып, өлтіруге шешім қабылдады,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Иса оларға: «Бүгін түнде сендер бәрің Менен безіп кетесіңдер, себебі Жазбада \"бақташыны құртамын, сонда отардағы қойлары бытырап кетеді\" деп жазылған."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мен тірілгеннен кейін сендерден бұрын Ғалилеяға барамын», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал Петір: «Бәрі Сенен безіп кетсе де, мен ешқашан безіп кетпеймін», – деп жауап берді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иса оған: «Саған шындықты айтамын: осы түні әтеш шақырмай тұрып, сен Менен үш рет бас тартасың», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Петір Оған: «Маған Сенімен бірге өлу керек болса да, Сенен еш бас тартпаймын», – деді. Барлық шәкірттері де осыны айтты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сонда Иса олармен бірге Гетсимани деген жерге жетті де, шәкірттеріне: «Мен ана жерге барып, сол жерде сиынғанша, осында отыра тұрыңдар», – деп тапсырды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда  Иса оларға: «Жаным өлердей қиналуда. Осында қалып, Менімен бірге сергек болыңдар», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сол жерден әрірек барып, етпетінен жығылып: @«О, Әкем, мүмкін болса, осы тостаған Менің қасымнан өтіп кетсін. Дегенмен Менің емес, Сенің қалауың болсын!»@ – деп сиынды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иса шәкірттеріне қайтып келіп, олардың ұйықтап жатқандарын байқады да, Петірге: «Сонда сендер Менімен бірге бір сағат сергек бола алмадыңдар ма?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "бірақ: «Халық арасында бүлік шығып жүрмес үшін, мұны мерекеде істемейік», – десті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "@Азғыруға түсіп қалмау үшін сергек болып, сиыныңдар: рух сергек, ал тән әлсіз»@, – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ол тағы да шеткері барып: «О, Әкем, бұл тостаған Менен өтіп кету мүмкін болмай, оны ішуім керек болса, онда Сенің еркің болсын», – деп сиынды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Тағы келіп, олардың қайтадан ұйықтап жатқанын көрді, себебі көздерін ұйқы басқан еді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Иса оларды қалдырып, тағы да барып, үшінші рет дәл сол сөздерін айтып сиынды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Содан кейін шәкірттеріне келіп: «Әлі де ұйықтап, тынығып жатырсыңдар ма? Міне, уақыт келді, Адам Ұлы күнәкарлардың қолына %ұстап% беріледі."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Тұрыңдар, жүрейік: міне, Мені сатқан %адам% жақындап қалды», – деді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ол әлі де осыны айтып жатқанда, он екінің біреуі Яһуда, өзімен бірге бас діни қызметкерлер мен халықтың ақсақалдары жіберген,  семсер мен найза ұстанған үлкен бір топ адамды ертіп келді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ал Исаны сатқан адам оларға белгі беріп: «Мен кімді сүйсем, сол Оның Өзі. Соны ұстаңдар», – деген болатын."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Яһуда дереу Исаға жақындап: «Раббы, амансыз ба!» – деп, Оның бетінен сүйді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ал Иса оған: «Достым, сен не үшін келдің?» – деді. Сонда олар жақындап, Исаны ұстап алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иса Бетанияда алапес болған Шимонның үйінде болған кезінде,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Кенеттен Исамен бірге болғандардың біреуі семсерін суырып алып, бас діни қызметкердің құлына қарай сілтеп, оның құлағын шауып түсірді."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сонда Иса оған былай деді: «Семсеріңді орнына қайтар. Қолына семсер алғандардың бәрі семсерден өлер."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Әлде Мені енді Әкемнен сұрай алмайды деп ойлайсың ба? Ол Маған дәл қазір он екі легионнан артық періштелерін жібереді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Осылай болуы керек дейтін Жазбалар қалай орындалмақ?»"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Сол сәтте Иса халыққа қарап: «Мені ұстау үшін қарақшыға қарсы аттанғандай, семсер, найзалармен шығыпсыңдар. Күн сайын ғибадатханада тәлім беріп отырғанымда Мені ұстаған жоқсыңдар."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Бірақ осылардың бәрі пайғамбарлардың Жазбалары орындалуы үшін болды», – деді. Сонда шәкірттерінің бәрі Оны тастап, қашып кетті."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Ал Исаны ұстағандар Оны  бас діни қызметкер Қаяфаға, білімділер мен ақсақалдар жиналған жерге, апарды."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Петір Исаға алыстан ілесе отырып, бас діни қызметкердің ауласына дейін барды, ішке кіріп, істің немен аяқталатынын көру үшін қызметшілердің қасына барып отырды."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Ал бас діни қызметкерлер мен бүкіл {синедрион}[Еврейлердің жоғарғы кеңес мәжілісі.] Исаны өлімге кесу үшін, Оған қарсы жалған айғақтар іздестірді, бірақ таппады."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Көптеген жалған куәгерлер келсе де, айып табылмады. Соңында екі жалған куәгер келіп,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оған қымбат мүрге толы {алебастр}[Ұсақ түйіршікті ақ гипс.] құтысы бар бір әйел келіп, жантайып жатқан Исаның басына құйды."
                },
                {
                    "verseNumber": 61,
                    "verseText": "былай деді: «Ол: \"Құдайдың ғибадатханасын бұзып, үш күнде оны қайта тұрғызу қолымнан келеді\", – деп айтқан»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Сонда бас діни қызметкер орнынан тұрып, Исаға: «Неге ешқандай жауап бермейсің? Мыналар Саған қарсы куәлік беріп тұр ғой?» – деді."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Бірақ Иса үндемеді. Сонда бас діни қызметкер Оған: @«Тірі Құдайдың алдында ант етіп, бізге айтып бер: Сен Құдай Ұлы Мәсіхсің бе?»@ – деген сұрақ қойды."
                },
                {
                    "verseNumber": 64,
                    "verseText": "@Иса оған: «Өзің айтып тұрсың. Дегенмен сендерге мынаны айтамын: бұдан былай Құдіреттің оң жағында отырған әрі аспандағы бұлттарда келе жатқан Адам Ұлын көретін боласыңдар», – деп жауап берді.@"
                },
                {
                    "verseNumber": 65,
                    "verseText": "Сонда бас діни қызметкер сыртқы киімінің өңірін айыра жыртып: «Ол Құдайға тіл тигізді! Енді куәгерлердің қажеті қанша? Міне, Оның Құдайға тіл тигізгенін естідіңдер!"
                },
                {
                    "verseNumber": 66,
                    "verseText": "Қалай ойлайсыңдар?» – деп дауыстады. Олар: «Өлімге лайық!» – деп жауап қайтарды."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Сонда олар Исаның бетіне түкіріп, жұдырықтады. Ал кейбіреулері жағынан тартып-тартып жіберіп:"
                },
                {
                    "verseNumber": 68,
                    "verseText": "«Әй, Мәсіх, Сені кім ұрды, бізге айтып берші?» – деп келекеледі."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Ал Петір сырттағы аулада отырған еді. Бір күң оған жақындап келіп: «Сен де ғалилеялық Исамен бірге болдың ғой», – деді."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Алайда Петір бәрінің алдында: «Сенің не айтып тұрғаныңды білмеймін», – деп мойындамады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Шәкірттері осыны көргенде, наразы болып: «Мұндай шығынның не керегі бар?"
                },
                {
                    "verseNumber": 71,
                    "verseText": "Содан ол қақпа жағына шыққанда, оны тағы бір күң көріп, сонда болғандарға: «Мынау да Назареттік Исамен бірге болған», – деді."
                },
                {
                    "verseNumber": 72,
                    "verseText": "Петір: «Бұл Адамды білмеймін», – деп ант беріп, тағы да бас тартты."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Біраздаң соң сонда тұрғандар Петірге жақындап: «Сен шынымен де солардың біреуісің, сөйлегеніңнен-ақ  білініп тұр», – деді.\n"
                },
                {
                    "verseNumber": 74,
                    "verseText": "Сонда Петір Бұл Адамды еш білмейтінін айтып, ант етіп, қарғана бастады. Сол сәтте әтеш шақырды."
                },
                {
                    "verseNumber": 75,
                    "verseText": "Петірдің есіне Исаның \"әтеш шақырмай тұрып, сен Менен үш рет бас тартасың\" деген сөзі түсті. Ол қақпа сыртына шығып, өкіріп жылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұны қымбат бағаға сатып, жарлыларға беруге болар еді ғой», – десті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ осыны түсініп қойған Иса оларға былай деді: «Әйелді неге мазалайсыңдар? Ол Маған қайырымды іс жасады."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "Содан сол жерде отырып, Оны күзетті."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иса тағы бір рет қатты дауыспен айқайлап, жан тапсырды."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Ол Пилатқа келіп, Исаның денесін сұрады. Сонда Пилат оны беруге бұйырды."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Таң атқанда барлық бас діни қызметкерлер мен халық ақсақалдары Исаны өлтіру туралы кеңесіп, шешім қабылдады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оны байлап, әмірші Понти Пилатқа алып барды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иса басқарушының алдында тұрған еді. Басқарушы Оған: «Сен Яһудилердің Патшасысың ба?» – деген сұрақ қойды. Ал Иса: «Өзің айтып тұрсың», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бас діни қызметкерлер мен ақсақалдар Оны айыптағанда, Ол еш жауап бермеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Пилат Одан: «Саған қарсы қаншама куәлік беріп тұрғандарын естімей тұрсың ба?» – деп сұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Алайда Иса оның сөзінің бірде-біріне жауап бермеді. Онысына басқарушы тым қатты қайран қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамында басқарушының халық қалаған бір тұтқынды босатып беретін әдеті бар еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол кезде оларда Барабба есімді аты шулы тұтқын болатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, олар жиналғанда, Пилат: «Қайсысын босатқанымды қалайсыңдар: Бараббаны ма, әлде Мәсіх деп аталған Исаны ма?» – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Себебі олардың көре алмаушылықтан сатқындық жасағандарын Пилат білетін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бұған қоса, төрелік орнында отырғанда, әйелі оған біреуді жұмсап: «Сол Әділге ештеңе істеме, себебі бүгін түсімде Сол үшін көп азапталдым», – деген еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ бас діни қызметкерлер мен ақсақалдар халықты Бараббаны сұрап, ал Исаны өлтіруге дүрліктірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Исаны сатып кеткен Яһуда Оның үкімге кесілгенін көргенде, өкініп, бас діни қызметкерлер мен ақсақалдарға отыз күміс ақшасын қайтарып:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда басқарушы олардан: «Екеуінің қайсысын өздеріңе босатып бергенімді қалайсыңдар?» – деп сұрағанда, олар: «Бараббаны», – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пилат: «Ендеше Мәсіх деп аталған Исаға не істейін?» – деп сұрады. Бәрі де: «Айқышқа шегеленсін!» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Басқарушы: «Сонда Ол қандай зұлымдық жасады?» – деді. Халық: «Айқышқа шегеленсін!» – деп бұрынғыдан бетер шулап кетті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Еш нәрсенің көмектеспей, керісінше, толқудың үдей түскенін көрген Пилат су алып, халық алдында қолын жуып тұрып: «Осы Әділдің қанына менің қатысым жоқ. Өздерің қараңдар», – деді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал бүкіл халық: «Оның қаны бізге және балаларымызға жүктелсін», – деп жауап берді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонда оларға Бараббаны босатып берді. Ал Исаны ұрып, айқышқа шегелеуге берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Содан билеушінің жасақшылары Исаны {преторияға}[Рим наменгерінің қызметтік резиденциясы.] алып барып, Оған бүкіл жасақты жинады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар Исаны шешіндіріп, үстіне қызыл жамылғыны жапты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "{Шомырттан}[Тікенді қараөрік.] тәж өріп, Оның басына кигізіп, оң қолына таяқ ұстатып қойды да, алдына тізе бүгіп, келемеждеп: «Яһудилердің Патшасы, жасасын!» – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оның бетіне түкіріп, қолындағы таяғын алып, басынан ұра бастады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Мен жазықсыз %адамға% опасыздық жасап, күнә жасадым», – деді. Ал олар: «Біздің не қатысымыз бар? Өзің біл», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Келемеждеп болғаннан кейін, Исаның үстіндегі жамылғыны шешіп алып, Өз киімін қайта кигізді де, айқышқа шегелеу үшін алып кетті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Шығып бара жатып, олар Шимон есімді күренелік ер адамды кездестірді. Оны Исаның айқыш ағашын арқалап жүруге мәжбүр етті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осылай Ғолғота деп аталатын \"Маңдайтөбе\" орнына жетіп,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Исаға ішуге өт араластырылған сірке суын берді. Бірақ Ол дәмін татып, ішкісі келмеді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ал Исаны айқышқа кергендер Оның киімдерін жеребе тастап өзара бөлісіп жатты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оның басының үстіңгі жағына кінәсін білдіретін «Бұл – Яһудилердің Патшасы Иса» деген жазуды бекітіп қойды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда Исамен бірге екі қарақшыны да: біреуін оң, екіншісін сол жағына – айқыш ағаштарға керіп тастады."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ал өтіп бара жатқандар бастарын изеп, Оны балағаттап:"
                },
                {
                    "verseNumber": 40,
                    "verseText": "«Әй, ғибадатхананы бұзып, үш күнде қайта Тұрғызушы! Өз-өзіңді құтқарып ал! Егер Құдайдың Ұлы болсаң, айқыштан түс», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан ол күміс ақшаларды ғибадатхананың ішіне лақтырып жіберіп, шығып кетті де, барып, асылып өлді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сол секілді бас діни қызметкерлер, білімділер, ақсақалдар және парызшылдар Оны келемеждеп, былай деді:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Басқаларды құтқарды, ал Өзін-өзі құтқара алмайды! Егер Ол Исраилдің Патшасы болса, қазір-ақ айқыштан түссін! Сонда Оған сенеміз."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Ол Құдайға үмітін артқан екен. Егер Ол Құдайға ұнамды болса, қазір-ақ Оны босатып алсын. Өйткені Ол Өзін: \"Құдайдың Ұлымын\", – деді ғой»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Исамен айқышқа керілген қарақшылар да Оны солай жамандады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сағат алты мен тоғыз аралығында бүкіл жерді түнек басты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Тоғызыншы сағат шамасында Иса қатты дауыспен айқайлап: «Ілои, Ілои! Лама сабахтани?» – деді. Яғни: @«О, Құдайым, Құдайым! Не үшін Мені қалдырдың?»@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сол жерде тұрғандардың кейбіреулері мұны естіп: «Ол Ілиясты шақырып жатыр», – десті."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Солардың біреуі дереу жүгіріп барып, сорғышты сірке сумен толтырды да, таяққа байлап, Исаға ішуге берді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Басқалары: «Тоқта, Ілияс келіп, Оны құтқарар ма екен, көрейік», – десті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бас діни қызметкерлер күміс ақшаны жинап алып: «Оларды ғибадатхананың қазынасына салуға болмайды, себебі бұл – қанның құны», – деді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Сол сәтте ғибадатханадағы шымылдық жоғарыдан төменге дейін қақ айырылып, екіге бөлінді. Жер сілкініп, жартастар жарылды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Мазарлар ашылып, көптеген өлген киелілердің тәндері тірілді."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Олар мазарлардан шығып, Иса тірілгеннен кейін, киелі қалаға кірді де, көптің көзіне көрінді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Ал жүзбасы және онымен бірге Исаны күзетіп тұрғандар жер сілкінісі мен барлық болғанды көріп, қатты қорқып: @«Ол шынымен Құдайдың Ұлы болған екен»@, – деді."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Сол жерде алыстан қарап тұрған көптеген әйелдер де болды. Олар Исаға қызмет етіп, Ғалилеядан Оның соңынан ерген еді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Араларында мағдалалық Мәриям, Жақып пен Жүсіптің анасы Мәриям және Зебедей ұлдарының анасы болатын."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Кеш түскенде Исадан тәлім алған Жүсіп есімді ариматеялық бір бай кісі келді."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Жүсіп денені алып, таза матамен орады."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Содан оны жартастан қашап салған өзінің жаңа мазарына апарып қойды. Мазардың есігін үлкен таспен жауып, кетіп қалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар кеңес құрып, сол ақшаға шетелдіктерді жерлеу үшін құмырашының жерін сатып алды."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Сол жерде мазардың қарсы алдында мағдалалық Мәриям мен басқа Мәриям отырды."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Жұмадан кейін келетін келесі күні бас діни қызметкерлер мен парызшылдар Пилаттың қасына жиналып,"
                },
                {
                    "verseNumber": 63,
                    "verseText": "былай деді: «Мырза, әлгі өтірікшінің тірі кезінде \"үш күннен кейін тірілемін\" дегені есімізге түсті."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Сондықтан мазарды үшінші күнге дейін күзетуге бұйыр. Әйтпесе Оның шәкірттері түнде келіп, сүйегін ұрлап алып кетіп, халыққа \"Өлімнен тірілді!\" деп жүрер. Сонда соңғы өтіріктері біріншісінен де жаман болар»."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Пилат оларға: «Қарауылдарың бар. Барып, өздерің білгендеріңше күзете беріңдер», – деді."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Олар барып, мазардың алдына қарауыл қойды да, тасты мөрлеп тастады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан сол жер танабы әлі күнге дейін Қанды танап деп аталады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Еремия пайғамбар арқылы айтылған мына сөздер орындалды: «Исраилдің ұлдары Ол үшін белгілеген құнды, отыз күміс ақшаны, алып,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие маған айтқандай, оларды құмырашының танабы үшін берді»."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сенбі күні өткеннен кейін, аптаның бірінші күнінің таңында мағдалалық Мәриям мен басқа Мәриям мазарды көруге келді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол кезде алапат жер сілкінісі болды. Өйткені Жаратқан Иенің періштесі аспаннан түсіп, қабірге жақындап, тасты домалатып алып тастады да, соның үстіне отырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйелдер бара жатқанда, күзетшілердің кейбіреулері қалаға кіріп, бас діни қызметкерлерге болған оқиғаны түгелдей жеткізді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда олар ақсақалдармен бірге жиналып, кеңесіп, жасақшыларға жетерлік етіп ақша беріп:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«\"Түнде біз ұйықтап қалғанда, шәкірттері келіп, Оны ұрлап әкетіпті\", – деңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал егер бұл туралы хабар әміршіге жетсе, біз оны көндіріп, сендерді пәледен сақтап аламыз», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар ақшаны алып, солардың тапсырғанындай істеді. Содан осы сөз яһудилер арасында күні бүгінге дейін таралуда."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал он бір шәкірті Ғалилеяға барып, Иса оларға бұйырғандай тауға көтерілді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оны көргенде, иіліп, Оған тағзым етті, ал кейбіреулері күмәнданды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иса оларға жақындап, былай деді:@ «Маған аспан мен жердің бүкіл билігі берілген.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Сондықтан  да барлық халықтарға барып, оларды Маған шәкірт етіңдер. Әке, Ұл және Киелі Рухтың атымен шомылдыру рәсімінен өткізіп, @"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Мен сендерге бұйырғандарымның бәрін орындауға үйретіңдер. Мен бұл дүниенің соңына дейін барлық күндері өздеріңмен біргемін. Әумин».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның келбеті найзағайдай, ал киімі қардай аппақ еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Күзетшілер одан қорқып,  қалшылдап, өліктей қатып қалды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Періште әйелдерге қарап: «Қорықпаңдар! Сендер айқышқа шегеленген Исаны іздеп келгендеріңді білемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол мұнда жоқ, Өзі айтқандай, тірілді. Бері келіп, Оның жатқан орнын қараңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Енді тезірек барып, шәкірттеріне Оның  өлімнен тірілгенін және сендерді Ғалилеяда күтетінін айтыңдар. Оны сол жерден  көресіңдер. Міне, сендерге айтатыным – осы», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әйелдер дереу мазардан шығып, қорқынышпен әрі ұлы қуанышпен Исаның шәкірттеріне айту үшін жүгіре жөнелді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Шәкірттеріне хабарлауға бара жатқанда, кенеттен Иса оларға кездесіп: «Қуаныңдар!» – деп амандасты. Әйелдер жақындап, Оны аяғынан ұстады да, Оған тағзым етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Иса оларға: «Қорықпаңдар! Бауырларыма Ғалилеяға барсын деп айтыңдар, олар Мені сол жерде көреді», – деді."
                }
            ]
        }
    ]
}