{
    "bookId": "tUi7kcXQJ8JEwbZZUw22",
    "long_book_title": "МИХА ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "МИХА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшалары Жотамның, Ахаздың, Езекияның тұсында Жаратқан Ие морешеттік Михаға сөзін арнады. Ол Самария мен Иерусалим туралы аян алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тыңдаңдар, барлық халықтар, жер мен онда тұратындардың барлығы, құлақ түріңдер! Жаратқан Ие Өз киелі үйінен сендерге қарсы куәлік етсін!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шафирдің тұрғындары, масқара болып, жалаңаштанған күйі қоныс аударыңдар. Сананның тұрғындары да қашып құтылмайды. Бет-Еселдегі жоқтау сендерге сол жерде тоқтауға мүмкіндік бермейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мароттың тұрғындары жақсы хабар күтуде, өйткені Жаратқан Иенің апаты Иерусалимнің қақпасына жетті."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Лахыштың тұрғындары, күймелеріңе жүйрік аттарды жегіңдер. Сионның қыздарының күнәсі, Исраилдің қылмыстары сендерден бастау алды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол себепті Морешет-Ғатқа сый-тартуларыңды жібересіңдер. Бірақ Ахзибтің елді мекендері Исраил патшаларының үмітін ақтамады."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Морештің тұрғындары, саған тағы бір мұрагерді алып келемін. Ол Исраилдің даңқы Адулламға дейін баратын болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүйікті балаларыңды жоқтап, шаштарыңды, сақал-мұрттарыңды алыңдар. Бастарыңды тазқараның басындай тақырлап алып тастаңдар. Өйткені балаларың жер аударылып айдалып әкетіледі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Міне, Жаратқан Ие Өз орнынан тұрып, төмен түсіп, жердің биіктеу жерлерін басып таптайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның табанының астында таулар балқып, аңғарлар оттан шыққан балауыздай, тік беткейден ағып жатқан судай ыдырайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жақыптың зұлымдығы мен Исраил әулетінің күнәсінің салдарынан осылай болып жатыр. Жақыптың зұлымдығы кімнен шықты?  Самариядан емес пе? Яһудада биік жерлерді кім орнатты? Иерусалим емес пе?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Сондықтан Самарияны даладағы үйіндіге, жүзімдік отырғызатын жерге айналдырамын. Оның тастарын сайға құлатып, негіздерін жалаңаштап ашып тастаймын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тас мүсіндерінің бәрі қиратылып, соларға бағышталған тартулардың бәрі отқа жағылады. Оның барлық пұттарын талқандаймын. Өйткені бұлар азғындық жолмен жиналған болатын, енді оларды азғындықтың төлемі ретінде пайдаланады».\n"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Осыны ойлап, зар еңіреп жылаймын, тоналып, жалаңаштанған адамдай жүремін. Шибөрі сияқты ұлып, түйеқұс сияқты жылайтын боламын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені Самарияның жеңілісі ауыр болып, Яһудаға дейін жетті. Ол тіпті халқымның қақпасына, Иерусалимге дейін жетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл туралы Ғат қаласында хабарламаңдар, қатты жыламаңдар, бірақ Бет-Офраның елді мекендерінде үстеріңе күл шашыңдар."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Заңсыздықты жоспарлап, төсегінде жатып, зұлымдықты ойластыратындар қасіретке қалады. Таң атқанда мұны жүзеге асырады, себебі олардың осыны істеуге күші жетеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Біреудің егістігіне сұқтанып, зорлықпен тартып алады, үйлеріне көз салып, оларды иемденіп алады. Адамды үй-жайынан, ер кісіні мұралық жерінен айырады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер әлдебір жеңілтек адам өтірік ойлап тауып: \"Мен саған шарап пен {сикера}[Күшті ішімдік.] туралы уағыздаймын\", – десе, онда ол бұл халық үшін ұнамды уағыздаушы болар еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жақыптың әулеті, сендерді сөзсіз жинап аламын. Исраилдің аман қалғандарын міндетті түрде қайта біріктіремін. Босордағы қойлардай, қой қорадағы отардай жинап біріктіремін. Халықтың көптігінен жер жаңғыратын болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алдарында қамал бұзушы жүреді. Олар тосқауылдарды талқандап, қақпаны бұзып кіріп, сол арқылы шығады. Патшалары алдарында жүріп отырады, ал барлығының алдында Жаратқан Ие болады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан Жаратқан Ие мынаны айтады: «Міне, мен бұл ұрпаққа осындай апат жіберуді жоспарлап отырмын, оны мойныңнан түсіре алмайсың, кеудеңді көтеріп жүре де алмайсың Өйткені бұл зұлым уақыт болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол күні сендер туралы қайғылы жырды айтып, келекелеп: \"Біз мүлдем құрыдық! Халқымның үлесі басқаларға берілді. Енді оны қайтарып алар ма екенмін? Егістік жерлеріміз жатжерліктердің иелігіне кетті\", – дейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан сенде Жаратқан Иенің алдындағы жиында жерді бөлу үшін жеребе тастайтын ешкім болмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пайғамбарлар, пайғамбарлық сөз айтпаңдар! Өздеріңді масқара етпеу үшін, оларға пайғамбарлық сөз айтпаңдар!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жақыптың әулеті деп аталатындар! Жаратқан Иенің Рухы әлсіз бе еді? Оның істері осындай ма еді? Әділ жолмен жүргендер үшін Менің сөздерім ізгі емес пе?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір кездері Менің халқым болған халық дұшпандай бас көтеріп отыр. Сендер тыныштықпен соғыстан оралғандардың сыртқы киімдерін де, іш киімдерін де тартып аласыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Халқымның әйелдерін өздерінің жайлы үйлерінен қуып жатсыңдар. Олардың балаларынан Менің әшекейімді мәңгілікке тартып алып жатырсыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тұрыңдар да кетіңдер, өйткені бұл ел тыныштық мекені емес. Арамдығы үшін ол жойылып, ойсырата талқандалады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен былай дедім: «Құлақ салыңдар, Жақыптың басшылары, Исраил әулетінің билеушілері! Сендер шындықты білулерің керек емес пе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жақсылықты жек көріп, жамандықты ұнатасыңдар. Олардың терісін сыпырып, етін сүйектерінен ажыратасыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның басшылары сый алып, үкім шығарады, діни қызметкерлері ақы алып, ақыл үйретеді, пайғамбарлары ақша алып, пайғамбарлық айтады. Сөйте тұра Жаратқан Иеге үміт артып: «Жаратқан Ие бізбен бірге емес пе? Басымызға еш пәле түспейді!» – дейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан сендердің кесірлеріңнен Сион егістік сияқты жыртылып, Иерусалим қираған үйіндіге айналып, ғибадатхана тұрған төбені орман басады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Халқымның етін жеп, терісін сыпырып, сүйектерін сындырып, құмыраға сиятындай бөлшектеп, ал етін қазанға сиятындай бөліп жатырсыңдар»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда олар Жаратқан Иеге жалбарынады, бірақ Ол естімейді. Сол кезде істеген зұлымдықтары үшін, олардан Өзінің бет-жүзін жасырады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие халқымды жолдан адастырған пайғамбарлар туралы былай дейді: «Ауыздарына тамақ салсаң, тыныштықты уағыздайды, ал ештеңе салмайтындарға қарсы соғыс жариялайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол себепті сендерге аян орнына түн, сәуегейлік орнына түнек болады. Пайғамбарлардың үстіндегі күн батып, олардың күндері қараңғылыққа айналады»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Көріпкелдер ұятқа қалып, балгерлер масқара болады. Олардың барлығы ауыздарын жабады, себебі Құдайдан жауап болмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жақыптың қылмысын, Исраилдің күнәсін әшкерелеу үшін, мен Жаратқан Иенің рухына, шындыққа және табандылыққа толы болдым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жақыптың әулетінің басшылары, Исраил әулетінің билеушілері, мынаны тыңдаңдар! Сендер әділдікті жек көріп, бүкіл шындықты бұрмалап,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сионды қанмен, Исраилді жалғандықпен салдыңдар!"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Соңғы уақытта Жаратқан Иенің ғибадатханасы тұрған тау барлық таулардың бастысы болып, төбелерден жоғары көтеріліп, халықтар оған қарай ағылып келеді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Көптеген халықтар барып: «Келіңдер, Жаратқан Иенің тауына, Жақыптың Құдайының үйіне барайық. Ол бізге Өз жолдарын үйретеді, сонда Оның ізімен жүретін боламыз. Өйткені Сионнан заң, Иерусалимнен Жаратқан Иенің сөзі шығады», – дейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал қазір саған көптеген халықтар қарсы шығып: «Ол арамдана берсін! Сионның қирағанын өз көзімізбен көрейік!» – дейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірақ олар Жаратқан Иенің ойларын білмейді, Оның жоспарын түсінбейді. Өйткені Жаратқан Ие оларды қырмандағы баудай жинап жатыр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Орныңнан тұр да бидайды бастыр, Сионның қызы. Мен мүйізіңді темірден, тұяқтарыңды қоладан жасаймын. Сонда сен көптеген халықтарды талқандайсың, олардың жиған-тергендерін Жаратқан Иеге, байлығын бүкіл әлемнің Әміршісіне арнайсың»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол көптеген халықтарға төрелік етіп, алыс елдердегі ұлттарды әшкерелейді. Олар семсерлерінен соқа, найзаларынан орақ соғады. Халық халыққа семсер көтермей, бұдан былай соғысуды үйренбейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әркім өз жүзім бұтасының астында, інжірдің саясында отырады. Ешкім оларды қорқытпайды, өйткені осыны Жаратқан Ие Саваоф айтты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені халықтар өз құдайларының атымен өмір сүреді. Ал біз мәңгі бақи өз Құдайымыз Жаратқан Иенің атымен өмір сүретін боламыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие былай дейді: «Сол күні Мен ақсақтарды, жер аударылғандарды, Өзімнен жапа шеккендерді жинап аламын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақсақтарды аман қалдырамын, алысқа шашырап кеткендерден мықты халық жасаймын. Сол күннен бастап мәңгілікке Жаратқан Ие Сион тауында оларға патшалық құратын болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал сен, отардың мұнарасы, Сион қызының төбесі! Бұрынғы билік саған қайта оралады, патшалық Иерусалим қыздарына қайтады»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Енді неге соншама айқайлайсың? Әлде патшаң жоқ па еді? Босанатын әйелдей толғақ қысып, көмекшіңнен айырылып қалдың ба?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сионның қызы, толғатып жатқан әйелдей азаптанып қиналасың. Өйткені енді қаладан шығып, далада күн кешіп, Бабылға жетесің. Сол жерде құтқарылып, Жаратқан Ие сені жауларыңның қолынан аман алып қалады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 14,
                    "verseText": "Араларыңдағы киелі тоғайларыңды жойып, қалаларыңды ойрандаймын."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Енді соғысқа дайындал, Сион қызы. Біз қоршауда қалдық. Олар Исраилдің билеушісінің бетін асатаяқпен соққылайтын болады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@«@@Ал сен, Ефрата аймағындағы Бетлехем, Яһуданың әулеттерінің арасында кішісі болсаң да, сенен Менің халқым Исраилде билік ететін Әмірші шығады. Оның шежіресі ежелгі заманнан, байырғы күндерден келе жатыр».@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жеріңдегі қалаларыңды қиратып, барлық қамалдарыңды бұзамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Араларыңнан сиқырлықты құртып, бұлтқа қарап бал ашатын ешкімің қалмайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пұттарыңды, табынатын тас бейнелеріңді талқандаймын, бұдан былай өз қолдарыңмен жасаған бұйымдарыңа табынбайсыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қаһарланып, Маған бағынбаған халықтардан кек аламын»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан жүкті әйел босанғанша, Жаратқан Ие оларды қалдырып кетеді. Сонда Исраилдің ұлдарына қалған бауырлары да қайтып оралады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол тұрып, Жаратқан Иенің күшімен, Құдайы Жаратқан Иенің атымен %отарын %бағады. Сонда олар қауіпсіздікте өмір сүреді, өйткені Ол жердің шетіне дейін ұлылыққа бөленеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол %солардың% тыныштығы болады. Ассур халқы келіп, қамалдарымызды таптаса, біз оларға қарсы жеті бақташыны және сегіз әміршіні шығарамыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар семсермен Ассур елін, қақпа алдында Нымрод елін бағатын болады. Ассур халқы елімізге келіп, шекараларымызды бұзғанда, Ол бізді олардан құтқарады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда Жақыптың әулетінің аман қалғандары көптеген халықтардың арасында Жаратқан Иеден келген шықтай, шөпке жауған нөсердей болып, ешкімге бағынбай, адам баласына арқа сүйеуді қояды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Жақыптың әулетінің аман қалғандары халықтардың, көптеген ұлттардың арасында ормандағы аңдардың ішіндегі арыстандай, отардағы қойлардың ішіндегі жас арыстандай болады. Ол бас салып, таптап, жыртып тастайды, ешкім одан құтқара алмайды.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қолың жауларыңа қарсы көтеріліп, дұшпандарыңның барлығы жойылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие былай дейді: «Сол күні араларыңдағы жылқыларыңды құртып, соғыс күймелеріңді қиратамын."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\"Тұрыңдар, шағымдарыңды таулардың алдында айтыңдар, төбелер дауыстарыңды еститін болсын!\" деген Жаратқан Иенің осы сөздерін тыңдаңдар!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Таулар, Жаратқан Иенің сотын тыңдаңдар, сендер де құлақ салыңдар, жердің берік негіздері. Өйткені Жаратқан Ие Өз халқымен араздасып, Исраилді айыптамақшы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алдамшы таразымен, жалған өлшеуіш тастармен әділ бола аламын ба?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Оның байлары әділетсіздікке толып, тұрғындары өтірік айтып, тілдері тек өтіріктің құралы болғандықтан,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен де сендерді күнәларың үшін толықтай құртып жіберемін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тамақ жейсіңдер, бірақ тоймайсыңдар, қарындарың бәрібір аш болады. Жинайсыңдар, бірақ сақтай алмайсыңдар, ал сақтағандарыңды семсермен келгенге беремін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егін егесіңдер, бірақ ештеңе ормайсыңдар. Зәйтүн басасыңдар, бірақ майын алмайсыңдар. Жүзімнің шырынын сығып аласыңдар, бірақ шарап ішпейсіңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Омридың салттарын ұстанып, Ахабтың әулетінің барлық істерін қайталап, солардың ақыл-кеңесімен жүргендіктен, Мен сендерді күйретіп, тұрғындарыңды масқаралаймын. Сонда сендер басқа халықтардың табасына қаласыңдар»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Халқым! Мен сендерге не істеп қойдым, сендерге қандай ауыртпалығым түсті? Маған жауап беріңдерші."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен сендерді Мысыр жерінен алып шығып, құлдық үйн құтқарып алдым. Сендерді бастап жүруге Мұсаны, Һаронды және Мәриямды жібердім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Халқым! Жаратқан Иенің әділ істерін танып білулерің үшін, Моаб патшасы Балақ қандай жоспар құрғанын, Беғор ұлы Балағамның оған қалай жауап бергенін және Шиттимнен Ғылғалға дейін не болғанын естеріңе түсіріңдер»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің алдына не алып барайын? Аспандағы Құдайға қалай тағзым етейін? Оған түгелдей өртелетін құрбандықтарға бір жасар торпақтарды әкелсем бе екен?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ мыңдаған қошқар мен бұлақтай ағып жатқан зәйтүн майымен Жаратқан Иеге ұнауға болады ма? Қылмысым үшін тұңғыш ұлымды, жасаған күнәм үшін перзентімді құрбандыққа шала аламын ба?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Уа, адам! Жаратқан Ие саған ненің жақсы  екенін айтты ғой. Ол сенен әділ істер істеп, мейірімділікті ұнатып, Құдайыңның алдында кішіпейіл болып жүруді талап етеді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің даусы қалаға жар салады. Даналығы барлар Оның есімінен қорқатын болады. Асатаяқты және оны Қойғанды тыңдаңдар!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Зұлымның үйінен  арамдықпен жиналған қазына және жеркенішті әрі кем өлшейтін таразы табылмай ма?"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қасіретке қалдым-ау! Енді мен жаздыгүні жеміс теріліп, жүзім жиналғаннан кейін, сабақтарынан жеуге бірде-бір жидек, жаным қалаған бірде-бір жеміс таппаған адам сияқтымын. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жер бетінде мейірімді жан қалмады, адамдар арасында әділ біреу де жоқ. Бәрі қан төгу үшін тұзақ құрып, әркім өз бауырына тор құрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қабырғаларың тұрғызылған күні шекараларың да кеңейтіледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол күні саған Ассурдан, Мысыр қалаларынан, Мысыр мен Евфрат өзенінің аралығынан, теңізден теңізге дейінгі, таудан тауға дейінгі аралықтардан халықтар жиналады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол жер болса өз тұрғындарының күнәсі үшін, олардың істерінің жемістері үшін шөл далаға айналады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өзіңе мұра ретінде берілген халқыңды, Кармил орманында оңаша қалған меншікті қойларыңды, асатаяғыңмен бақ. Олар Башан мен Ғилақадтың жайлауларында бұрынғы күндердегідей жайылсын!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Мысырдан шыққан кезіңдегідей кереметтерді саған көрсетемін»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Халықтар мұны көріп, күш-қуатына қарамастан қатты ұятқа қалады. Ауыздарын қолдарымен жауып, құлақтары естімей қалады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар жыландар сияқты шаң-тозаңды жалайтын болады. Құрттар сияқты індерінен шығып, Құдайымыз Жаратқан Иеден қорқып, Сенен үрейленетін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Өз меншікті халқының аман қалған қалдығының заңсыздығын кешіріп, қылмысын мойнына артпайтын Саған ұқсас Құдай бар ма еді? Сен мәңгілікке қаһарланбайсың, себебі мейірімділік танытқанды жақсы көресің.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен бізге қайтадан мейіріміңді төгесің, заңсыздықтарымызды өшіріп тастайсың. Бүкіл күнәмізді теңіздің тұңғиығына тастайсың."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ежелгі күндерде ата-бабаларымызға ант етіп уәде бергеніңдей, Жақыпқа адалдығыңды, Ыбырайымға мейіріміңді көрсетесің."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олардың қолдары жамандық жасауға шебер, басшы сый дәметеді, төреші пара алып, төрелік айтады, ал ақсүйектер өздерінің жаман қалауларын айтып, істі бұрмалайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың ең жақсысы тікен сияқты, ең әділі тікенекті қоршаудан да жаман. Сенің пайғамбарларың алдын ала айтып кеткен күн, Сен жазалайтын күн, таяп қалды. Енді олар дүрбелеңге салынады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Досыңа сенбе, жақыныңа үміт артпа. Қойныңдағы әйеліңе де айтатын сөздеріңе сақ бол!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ұлы әкесін ұятқа қалдырып, қызы анасына қарсы, келіні енесіне қарсы бас көтерді. Адамның жауы – өзінің үйіндегілері."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал мен Жаратқан Иеге назарымды тігемін, құтқарушы Құдайымды күтемін. Құдайым мені естиді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен үшін қуанбай-ақ қой, дұшпаным! Құласам да, қайта тұрамын! Түнекте болсам да, Жаратқан Ие мен үшін жарық болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие ісімді шешпей, мені ақтап алмайынша, Оның қаһарына төземін. Өйткені Оның алдында күнә жасадым. Сонда Ол мені жарыққа шығарады, Оның әділдігін көремін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "\"Құдайың Жаратқан Ие қайда?\" деп айтқан дұшпаным мұны көріп, масқараға қалады. Оның құлдырағанын өз көзіммен көремін, олар көшелерде батпақ сияқты тапталатын болады."
                }
            ]
        }
    ]
}