{
    "bookId": "h7F9ad4gbk5mV6LI2fha",
    "long_book_title": "НАҚҰМ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "НАҚҰМ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұл – Ниневи жайындағы пайғамбарлық сөз. Елқостық Нақұмның көрген аяндары туралы жазба."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие – қызғаншақ және кекшіл Құдай. Жаратқан Ие кекшіл, Оның қаһары қорқынышты. Жаратқан Ие жауларынан кек алып, дұшпандарын аямайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сенен Жаратқан Иеге қарсы жамандық ойлап, зұлым іс жоспарлайтын біреу шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие былай дейді: «Олар күші зор, қыруар халық болса да, семсердің жүзінен  қырылып, жоқ болады. Мен сені қинап келдім, бұдан былай қинамаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүгін Мен сенің мойныңдағы оның қамытын талқандап, кісендеріңді үзіп босатамын»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал сен туралы, Ассур, Жаратқан Ие былай деп бұйырды:  «Бұдан былай сенің есіміңмен аталатын ұрпақ болмайды. Мен сенің құдайыңның үйінен мүсіндер мен пұттарды жоямын.  Жеккөрінішті болғаның үшін, сол жерде саған көр дайындаймын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Міне, тыныштықты хабарлайтын ізгі хабаршы таудан асып келе жатыр. Яһуда елі, мейрамдарыңды тойлап, берген уәделеріңді орында. Бұдан былай сенің жеріңнен зұлымдар өтпейді. Олар толығымен жойылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие аса төзімді, Оның құдіреті зор. Ол %айыптыны %жазасыз қалдырмайды. Оның жолы құйын мен дауыл арасынан өтеді, бұлттар  – Оның табанынан шыққан шаң."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол теңізге тыйым салса, теңіз тартылып, барлық өзендер құрғап кетеді. Башан мен Қармилдегі %жайылымдар %қурап, Ливанның %ормандары %солып қалады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның алдында таулар тербеліп, төбелер балқиды. Оның алдында жер бүкіл әлем және ондағы тіршілік атаулының барлығы дірілдейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның ашуына кім төтеп бере алады? Лаулаған қаһарына кім шыдай алады? Оның қаһары от сияқты лаулайды, алдында жартастар құлайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Жаратқан Ие ізгі, Ол @@қайғы кезінде қорған болады. Ол Өзіне үміт артатындарды біледі.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ниневи қаласын топан сумен негізіне дейін құртады. Оның жаулары түнекте қалады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер Жаратқан Иеге қарсы не ойластырып жатырсыңдар? Ол қырып-жояды, мұндай апат енді қайталанбайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Себебі олар тікенді бұтадай бір-біріне шырмалып, мас адамдай тәлтіректеп, кепкен сабандай жанып кетеді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 6,
                    "verseText": "Су қақпалары ашылып, сарай талқандалады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Саған қарай ойрандаушы бас көтеріп келеді: қамалдарыңды күзетіп, жолыңды қадағалап, беліңді бекем буып, күшіңді жина."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Исраилдің салтанатын қалпына келтіргендей Жақыптың да салтанатын қалпына келтіреді. Себебі ойрандаушылар оларды ойрандап, жүзім сабақтарын жермен-жексен еткен еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Арыстандардың апаны, арыстандардың күшіктерінің жүрген жері қайда? Ол жерде еркек арыстан, ұрғашы арыстан және арыстанның күшігі жүрген еді, оларды ешкім қорқытпайтын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Күшіктерін тойғызу үшін басқаларды паршалап өлтірген, ұрғашы арыстандары үшін басқаларды тұншықтырып өлтірген, өз үңгірлерін олжамен, өз апандарын тонап алған нәрселерімен толтырған арыстан қайда?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Мен саған қарсымын! – дейді Жаратқан Ие Саваоф. – Соғыс күймелеріңді өртеп, көк түтін етемін. Күшіктеріңді семсер жалмайды. Олжаңды жер бетінен жоямын, хабаршыларыңның даусы бұдан былай естілмейтін болады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның батырларының қалқандары қызыл түсті, жауынгерлері қып-қызыл киім киген. Шайқасқа шығар алдында соғыс күймелері оттай жарқырап, ормандай көп болған найзалары толқиды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Соғыс күймелері көшелерде зымырап, алаңдарда даңғырлайды. Олардың жарқылы от сияқты құбылып, найзағай сияқты жарқырайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол өзінің ержүрек %жасақшыларын %шақырады, бірақ олар сүріне жығылады. Қаланың қамалдарына асығады, бірақ қала қоршауға алынып қойған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%Барлығы алдын ала% белгіленген: Ниневи ашық-шашық қалып, %түгелдей% тұтқынға әкетіледі. Оның күңдері көкіректерін ұрып, көгершіндер сияқты ыңырсиды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ежелден Ниневи суға толы тоғанға ұқсайтын, ал енді оның халқы қашып барады. \"Тоқтаңдар, тоқтаңдар!\" %деген дауыс шықса да, %ешкім артына бұрылып қарамайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Күмісті ұрлап, алтынды олжалаңдар! Қазыналарындағы қымбат бұйымдар сансыз көп!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ниневи тоналып, қиратылып, қаңырап бос қалды. Адамдардың% %жүректері ұшып, тізелері дірілдеп, барлығының денелері қалтылдап, жүздері қарайып кетті."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қан төккіш қала қасіретке% қалады!% Ол өтірік пен өлімге толы. Оның ішінде тонаушылық тоқтар емес."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қамшының сартылы, зыр қаққан дөңгелектердің тарсылы, аттың кісінеуі және соғыс күймелерінің дүрсілі естіліп тұрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен де солай мас болып, жасырынасың, жауыңнан қорғаныш іздейтін боласың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бекіністеріңнің бәрі пісіп тұрған інжір іспетті: сілкіп қалсаң, аш адамның аузына өздері барып түседі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Міне, халқың да әйелдерің сияқты: жеріңнің қақпалары жауларыңның алдында айқара ашылып, ысырмаларын от жалмап қояды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қоршауда тұрған кезінде су қорын жинап ал! Бекіністеріңді нығайт! Лайға барып, балшық илеп, кірпіш күйдіретін пешіңді жөнде."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол жерде сені от жалмап, семсер шауып, жұлдызқұрттай жалмайды. Жұлдызқұрттай қаптап кетсең де, шегірткедей көбейсең де, бәрібір сені жояды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Саудагерлерің аспандағы жұлдыздардан да көп болып кетті, бірақ бұл шегірткелер ұшып жоқ болып кетеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әміршілерің шегірткелердей, әскербасыларың  шіркей үйірлері сияқты. Салқын күндері олар қабырғалардағы тесіктерді паналап, күн шыққанда, ұшып кетеді. Қайда кеткендерін ешкім білмейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ассур патшасы, бақташыларың ұйықтап жатыр, ақсүйектерің тынығып жатыр. Халқың тауларға шашырап кеткен, оларды жинайтын ешкім жоқ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жарақатыңа ем жоқ, жараң ауыр. Сен туралы естіген халықтың бәрі қол шапалақтайды, өйткені толассыз жауыздығыңнан кім жапа шекпеді?!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Атты әскер шауып келеді, семсерлер жарқылдап, найзалар жалт-жұлт етеді. Көп адам қырылып, өліктер үсті-үстіне үйіліп жатыр, олардың есебі жоқ. Жұрт өліктерге сүрінетін болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл шебер сиқыршылық еткен, сұлу да тартымды бұзылған әйелдің сансыз опасыздықтары үшін болды. Ол өзінің азғындықтарымен халықтарды, сиқыршылығымен руларды сатады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Мен саған қарсымын! – дейді Жаратқан Ие Саваоф. – Етегіңді басыңа көтеріп, халықтарға жалаңаштығыңды, патшалықтарға масқараңды көрсетемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Үстіңе жиіркенішті нәрселерді лақтырып, сені жексұрын етіп, масқара қыламын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Көрген жанның бәрі сенен қашып: \"Ниневи қирап қалды! Оған кім аяушылық танытар екен? Сені жұбататындарды қайдан табамын?\" – дейтін болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен өзендердің бойында орналасқан, жан-жағы сумен қоршалған, дуалы мен қорғаны теңіз болған Но-Аммоннан артықсың ба?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құш, Мысыр және көптеген басқа халықтар оған демеу болатын. Пұттықтар мен либиялықтар саған көмекке келетін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Алайда оның халқы да тұтқынға кетті, тіпті нәрестелері де көшенің қиылыстарында өлтірілді. Абыройлы адамдары жеребеге түсіп, барлық ақсүйектеріне шынжырдан кісен салынды."
                }
            ]
        }
    ]
}