{
    "bookId": "6wvITkO2WR2tLpM9A99c",
    "long_book_title": "НЕХЕМИЯНЫҢ КІТАБЫ",
    "short_book_title": "НЕХЕМИЯ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ахалиях ұлы Нехемияның сөздері. Жиырмасыншы жылдың {кислев}[Еврейлердің күнтізбесі бойынша тоғызыншы ай.] айында мен бекіністі қала Сузыда болдым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол кезде бауырларымның бірі Ханани бірнеше адаммен Яһуда жерінен келді. Мен олардан тұтқыннан аман қалған яһудилер мен Иерусалим туралы сұрадым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие, Саған жалбарынамын! Сені терең қастерлейтін құлдарыңның және құлыңның дұғасына құлағыңды түре гөр. Енді құлыңды қолдап, осы адамның мейіріміне бөлей гөр». Мен сол кезде патшаның шарап құюшысы едім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар маған: «Тұтқыннан аман қалғандар өз елінде өте ауыр күн кешіп, қорлықта жүр. Иерусалимнің қабырғалары қиратылып, қақпалары өртелген», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы сөздерді естіп, мен отыра қалып жыладым. Бірнеше күн қайғырып, аспандағы Құдай алдында ауыз бекітіп, сиынып,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "былай дедім: «Аспандағы Құдай Жаратқан Ие, Сен Өзіңді сүйетіндерге және өсиеттеріңді сақтап, орындайтындарға мейіріміңді көрсететін ұлы да айбынды Құдайсың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бүгін алдыңда тұрып, құлдарың Исраил ұлдары үшін күні-түні жалбарынып жатқан мендей құлыңның дұғасына құлақ түріп, көз қырыңды салшы.  Исраил ұлдарының да, өзімнің де, әкемнің үйінің де Саған қарсы жасаған күнәларын мойындаймын. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құлың Мұсаға Өзің берген өсиеттеріңді, жарғыларыңды, шешімдеріңді сақтамай, Сенің алдыңда қылмыс жасадық."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен құлың Мұсаға өсиет еткен мына сөзіңді есіңе алшы: \"Егер опасыздық жасасаңдар, онда Мен сендерді халықтар арасына шашыратып жіберемін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер Маған бет бұрып, өсиеттерімді сақтап, оларды орындаған кезде, тіпті жердің қиыр шетіне дейін қуылған болсаңдар да, сол жақтан сендерді жинап, Өз есімімді орнату үшін Өзім таңдап алған жерге сендерді алып келемін\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар Сенің ұлы күшіңмен және құдіретті қолыңмен Сен құтқарып алған құлдарың әрі халқың ғой."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Артақсерікс патшаның билігінің жиырмасыншы жылы {нисан}[Еврейлердің күнтізбесі бойынша бірінші ай.] айында оның алдына шарап әкелінгенде, мен шарапты алып, патшаға бердім. Оның алдында көңілсіз болмаған сияқты едім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірақ патша маған: «Неге көңілсізсің?   Ауырып тұрғанға ұқсамайсың, жүрегіңде мұң бар сияқты ғой», – деді. Мен қатты қорқып кеттім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп, мен Иерусалимге жеттім. Келгеніме үш күн болғанда,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "қасымда болған бірнеше адаммен түнде орнымнан тұрдым. Құдайымның Иерусалим үшін не істеу керектігі туралы жүрегіме салғандарын ешкімге айтпадым. Өзім мініп келген жануардан басқа жанымда ешқандай жануар болған жоқ."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен түнде Аңғар қақпасымен Айдаһар бұлағы арқылы Күл қақпасына өтіп, Иерусалимнің қираған қабырғалары мен өртенген қақпаларын қарап шықтым."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан соң Қайнар қақпасына және патша су қоймасына келдім, бірақ ол жерде астымдағы жануарға өтетін орын болмай,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "түн ішінде саймен өрлеп, қабырғаларды қарап шықтым. Сосын кері бұрылып, Аңғар қақпасымен өтіп, қайтып оралдым."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің қайда барғанымды және не істеп жүргенімді басқарушылар білмеді. Яһудилерге де, діни қызметкерлерге де, беделді адамдарға да, басшыларға да, басқа жұмыс жүргізушілерге де осыған дейін мен ештеңе айтпадым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен оларға: «Біздің қандай қиын жағдайда тұрғанымызды өздерің көріп тұрсыңдар. Иерусалим қаңырап бос жатыр, қақпалары өртеніп кеткен. Жүріңдер, Иерусалимнің қабырғаларын қайта тұрғызып, бұдан былай мұндай қорлықта болмайық», – дедім."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен қатар оларға Құдайымның мейірімге толы қолы жайында, сондай-ақ патшаның маған айтқан сөздері туралы айтып бердім. Сонда олар: «Құрылысты бастаймыз», – деп, осы игілікті іске кірісуге бел байлады. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хоронайымдық Санбаллат, аммондық құл Тобиях және арабиялық Гешем осыны естіп, бізге күліп, жақтырмай: «Сендер не істеп жатырсыңдар? Патшаға қарсы шығайын деп жүрген жоқсыңдар ма?» – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мен оларға: «Бізді аспандағы Құдайдың Өзі қолдайды, ал біз, Оның құлдары, құрылысты бастаймыз. Ал Иерусалимде сендердің үлестерің де, құқықтарың да, тарихи естеліктерің де жоқ», – деп жауап бердім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда патшаға: «Патша мәңгі өмір сүрсін! Ата-бабаларымның қабірлері орналасқан қала қаңырап, қақпалары өртеліп кеткен болса, қалайша көңілсіз болмайын!» – дедім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша маған: «Сенің тілегің не?» – деді. Мен аспандағы Құдайға сиынып,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "патшаға: «Егер патша қаласа, егер құлың сенің рақымыңа ие болса, онда мені ата-бабаларымның қабірлері жатқан қаланы қайта тұрғызуға Яһудеяға жібере гөр», – дедім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда патша мен оның жанында отырған патшайым менен: «Сапарың қанша уақытқа созылады? Қашан ораласың?» – деп сұрады. Мен уақытты белгілеген соң, патша мені жіберуді жөн көрді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен патшаға былай дедім: «Егер патша қаласа, Яһудеяға бара жатқанымда, өзеннің арғы жағындағы аймақ басшылары жерінен өтуіме рұқсат беруі үшін, оларға хат жазып берсе екен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Маған Құдай үйі жанындағы қамал қақпаларына, қала қабырғаларына және өзім тұратын үйге ағаш беру үшін, патшаның ормандарын басқаратын Асафқа да хат жазып берсе екен». Құдайымның мейірімді қолы менің үстімде болғандықтан, патша сұрағандарымды берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сөйтіп, мен өзен сыртындағы аймақ басшыларына келіп, патшаның хаттарын бердім. Патша менімен бірге қолбасшыларды және атты әскерлерді жіберген болатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Хоронайымдық Санбаллат пен аммондық құл Тобиях мұны естігенде, олар Исраил ұлдарына қамқор болатын адамның келгеніне қатты ашуланды."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда бас діни қызметкер Елияшип және оның діни қызметкер бауырлары тұрып, Қой қақпасын тұрғызды. Олар қақпаны киелілендіріп, есіктерін орнатып, Жүздік мұнарасынан Хананел мұнарасына дейінгі аралықты киелілендірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның маңында иерихондықтар, ал олардың маңында Имри ұлы Зақур жұмыс жасап жатты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Екінші жер телімі бойынша Харым ұлы Малқиях пен Пахат-моаб ұлы Хашуб жөндеп жатты. Пеш мұнарасын да олар жөндеп жатты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың жанында Иерусалимнің жарты аймағының басшысы Халохеш ұлы Шаллум өз қыздарымен бірге жөндеп жатты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аңғар қақпасын Анон мен Заноах тұрғындары жөндеп жатты. Олар есіктерін, құлыптарын, ілгектерін ілді. Оған қоса Күл қақпасына дейін ұзындығы мың шынтақ болатын қабырғаны жөндеп жатты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал Күл қақпасын Беткәрем аймағының басшысы Рехап ұлы Малқиях жөндеді. Ол қақпаны салып, есіктерін, құлыптарын, ілгектерін ілді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қайнар қақпасын Миспа аймағының басшысы Қолхозе ұлы Шаллум жөндеп жатты. Ол қақпаны салып, қаптап, есіктерін орнатып, құлыптарын, ілгектерін ілді. Ол сондай-ақ патша бағының қарсысындағы Силоғам су қоймасы тұсындағы қабырғаны Дәуіт қаласынан түсетін басқыштарға дейін жөндеп жатты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Одан кейін Бет-Сұрдың жарты аймағының басшысы Азбұқ ұлы Нехемия Дәуіт әулетінің қабірлеріне дейін, қазылған тоған мен батырлардың үйлеріне дейін жөндеп жатты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Одан кейін леуіліктер Бани ұлы Рехумның басшылығымен жөндеу жұмыстарын жүргізді. Оның қасындағы жерді Кеилдің жарты аймағының басшысы Хашабиях өз аймағының атынан жөндеп жатты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Одан кейін бауырлары Кеилдің келесі жарты аймағының басшысы  Хенадад ұлы Бинуйдің басшылығымен жөндеу жұмыстарын жүргізді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал оның маңында, екінші аймақта, Миспаның басшысы Ешуа ұлы Езер  бұрыштағы қару-жарақ қоймасына көтерілетін бөліктің қарсысын жөндеумен айналысты."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Одан кейінгі бөлікті Забай ұлы Барух қабырғаның бұрышынан бастап, бас діни қызметкер Елияшиптің үйінің кіреберісіне дейін құлшыныспен жөндеп жатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Балық қақпасын Сенуаның жергілікті тұрғындары тұрғызды. Олар қақпаларды қаптап, есіктерін орнатып, құлыптарын, ілгектерін салды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Одан кейінгі бөлікті Хақостың немересі Ұрия ұлы Меремот Елияшиптің үйінің кіреберісінен бастап үйдің шетіне дейін жөндеп жатты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Одан кейін төңірегіндегі жерлердің діни қызметкерлері жөндеп жатты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олардан кейін Бунямин мен Хашуб өз үйлерінің қарсысын жөндеп жатты. Олардан кейін Ананияхтың немересі Мағасиях ұлы Азариях өз үйінің төңірегін жөндеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Одан кейін Азарияхтың үйінен бастап бұрышқа дейін, одан әрі бұрылысқа дейін Хенадад ұлы Бинуй жөндеп жатты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Одан кейін Ұзай ұлы Палал зындан ауласында орналасқан, жоғарғы патша сарайынан шығып тұрған мұнара мен бұрышқа қарама-қарсы бөлікті жөндеп жатты. Одан кейін Парош ұлы Педаях жөндеп жатты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Опелде тұрған {нефинейлер}[Ғибадатхана жұмысшылары.] болса Су қақпасы қарсысынан шығысқа қарай және шығыңқы мұнараның маңына дейін жөндеп жатты."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Одан кейінгі бөлікті үлкен шығыңқы мұнараның қарсысынан бастап Опел төбесіндегі қабырғаға дейін текоялықтар жөндеп жатты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жылқы қақпасынан ары қарай діни қызметкерлердің әрқайсысы өз үйінің тұсындағы бөлігін жөндеп жатты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Олардан кейін өз үйінің қарсысын Имер ұлы Садық жөндеп жатты. Одан кейін Шығыс қақпаларының күзетшісі Шеханиях ұлы Шемаях жөндеп жатты."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Одан кейінгі бөлікті Шелемиях ұлы Хананиях пен Салафтың алтыншы ұлы Анон жөндеп жатты. Одан кейін Барақиях ұлы Мешулам өз бөлмесіне қарама-қарсы %қабырғаны% жөндеп жатты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың жанында Хақостың немересі Ұрияның ұлы Меремот қабырғаны жөндеп жатты. Олардың жанында Мешизабелдің немересі Барақияхтың ұлы Мешулам жөндеумен шұғылданды. Олардың жанында Бағана ұлы Садық қабырғаны жөндеп жатты."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Одан кейін {Гамифкад}[Еврейше аталатын Қарау қақпасы.] қақпасына қарама-қарсы орналасқан нефинейлер мен саудагерлердің үйіне дейін және бұрыштағы бөлмеге дейін Гацорфи ұлы Малқиях жөндеп жатты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал бұрыштағы бөлме мен Қой қақпасының арасын зергерлер мен саудагерлер жөндеп жатты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың жанында текоялықтар жөндеп жатты. Бірақ олардың беделді адамдары өз Жаратқан Иелері үшін жұмыс істеуге мойынсұнғылары келмеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ескі қақпаларды Пасеах ұлы Жояда мен Бесодиях ұлы Мешулам жөндеп жатты. Олар қақпаларды қаптап, есіктерін орнатып, құлыптарын да, ілгектерін де салды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олардың жанында гибеондық Мелатиах пен Мероноттан шыққан Ядон әрі өзен сыртындағы аймақ басшысына бағынатын Гибеон мен Миспа тұрғындары жөндеу жұмыстарын жүргізді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың жанында күміс шебері Харқаях ұлы Ұзиел жөндеп жатты, ал оның қасында Гараккахим ұлы Хананиях жөндеп жатты. Сөйтіп, Иерусалимді Кең қабырғаға дейін қалпына келтірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың жанында Иерусалимнің жарты аймағының басшысы Һұр ұлы Рефаях жөндеп жатты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың жанында және өз үйінің қарсысында Харумаф ұлы Едаях жөндеді. Оның қасында Хашабнея ұлы Хатуш жөндеп жатты."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Санбаллат біздің қабырғаны салып жатқанымызды естігенде, ашуланып, қатты ызаланып, яһудилерді мазақ етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бауырларының және самариялық әскерлердің көзінше: «Бұл бейшара яһудилер не істеп жатыр? Оларға мұны істеуге шынымен рұқсат берді ме? Олар шынымен құрбандық шалмақ па? Олар бір кездері бітіре ме екен? Олар топырақ үйіндісінен тастарды, оған қоса күйген тастарды тірілтпек пе?» – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дұшпандарымыз болса: «Олардың араларына кіріп, оларды соққыға жығып, істі тоқтатып тастайтынымызды білмей де, көрмей де қалады», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Солардың қастарында тұратын яһудилер келіп, олардың жан-жақтан бізге шабуыл жасайтынын он шақты рет айтқанда,  "
                },
                {
                    "verseNumber": 13,
                    "verseText": "мен халықты семсермен, найзамен және садақпен қаруландырып, қабырғаның сыртындағы төмен әрі ашық жатқан жерлерге әулеттері бойынша күзетке қойдым."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сөйтіп, барлығын қарап шықтым да, беделді адамдарға, басқарушыларға және бүкіл халыққа: «Олардан қорықпаңдар! Ұлы да қорқынышты Жаратқан Иені естеріңде ұстап, бауырларың, ұл-қыздарың, әйелдерің және үйлерің үшін шайқасыңдар!» – дедім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Дұшпандарымыз арам ойларының бізге белгілі болғанын естігенде, Құдай олардың арам ниеттерін талқандады. Сонда біз қабырға құрылысына қайта оралып, әрқайсымыз өз ісімізге кірістік."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол күннен бастап қызметшілерімнің жартысы құрылыста жұмыс істеді, ал екінші жартысы найза, қалқан, садақ ұстап, сауыт киіп тұрды. Басқарушылар яһудилердің арт жағында тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қабырға салып жатқандар мен ауыр жүк тасығандар бір қолдарымен жұмыс істеп, екінші қолдарымен найза ұстады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әрбір кұрылысшы беліне қылыш байлап, жұмыстарын істеп жүрді. Ал кернейші менің қасымда болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда мен беделді адамдарға, басқарушыларға және бүкіл халыққа былай дедім: «Жұмыс көп әрі ауқымды, біз қабырға бойында шашырап, бір-бірімізден алыс тұрмыз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сондықтан қай жақтан керней үнін естісеңдер, сол жерге біздің қасымызға  жиналыңдар. Құдайымыз біз үшін  шайқасатын болады!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның жанында тұрған аммондық Тобиях: «Сала берсін. Түлкі барады да, олардың тас қабырғасын талқандайды», – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осылайша біз жұмысымызды жалғастырдық. Ер адамдардың жартысы таң атқаннан жұлдыз шыққанға дейін найза ұстап тұрды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол уақытта мен халыққа тағы: «Әркім өз қызметшісімен бірге түнде күзетте және күндіз жұмысын істеуі үшін Иерусалимде түнеп шықсын», – дедім."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен де,  бауырларым да, менімен бірге болған қызметшілерім де, күзетшілерім де киімдерімізді шешпедік. Әрқайсымыздың қолымызда су мен семсер болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«О, Құдайымыз, біздің келеке-мазаққа қалғанымызды естіп, олардың балағаттарын өз бастарына салып, тұтқындалған жерінде масқара ете гөр."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың заңсыздықтарын жасырма, күнәлары Сенің алдыңда жойылмасын, себебі олар құрылысшыларды қорлады!»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ біз қабырғаны тұрғызуды жалғастырдық. Бүкіл қабырға жартысына дейін қаланған еді. Халықтың жұмыс істеуге ынтасы болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Санбаллат, Тобиях, арабиялықтар, аммондықтар және азоттықтар Иерусалимнің қабырғаларының қалпына келтіріліп жатқанын және бұзылған жерлерінің түзетілгенін естігенде, қатты ашуланды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың барлығы бірге Иерусалимге қарсы соғысқа шығып, оны құртуға сөз байласты."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Біз Құдайымызға сиынып, олардан қорғану үшін күні-түні күзет қойдық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бірақ яһудилер: «Жүк тасушылар әлсіреді, ал қоқыс әлі көп. Біз қабырғаны сала алмаймыз», – деді."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халық арасындағы ер адамдар мен олардың әйелдері ауқатты яһуди бауырларына қарсы қатты наразылық білдірді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олардың арасында: «Өзіміз де, ұл-қыздарымыз да көп. Нан тауып, азықтанып, өмір сүргіміз келді», – деп айтқандар болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендер бүгін оларға егістіктерін, жүзім мен зәйтүн бақтарын, үйлерін, қарызға берген күмістен, астықтан, шараптан, майдан түскен өсімдерін қайтарыңдар»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар: «Қайтарып береміз, олардан талап етпейміз. Сен айтқандай істейміз», – деді. Сонда мен діни қызметкерлерді шақырып, оларға осылай істейтіндері жөнінде ант беруін бұйырдым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, мен киімімді қағып: «Құдай сөзінде тұрмаған әрбір адамды оның өз үйінен де, иелігінен де айырып, осылай бәрі қағылып, бос қалсын!» – дедім. Сонда бүкіл қауым: «Әумин!» – деп, Құдайды мадақтады. Халық осы сөзді орындады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен Яһуда жеріне аймақ басшысы болып тағайындалған күннен бастап, яғни Артақсерікс патшаның жиырмасыншы жылынан отыз екінші жылына дейін, он екі жыл бойы, өзім де, бауырларым да аймақ басшысының нанын жеген жоқпыз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал бұрынғы, маған дейін болған аймақ басшылары халықты күйзелтіп,  олардан қырық шекел күмістен басқа, нан мен шарап алып тұратын. Тіпті олардың қызметшілері халықты \nбилеп-төстеді. Мен болсам Құдайдан қорыққандықтан олай жасаған жоқпын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұған қоса осы қабырғада істеліп жатқан жұмыстарды қолдап тұрдым. Біз егістіктерді сатып алған жоқпыз. Менің барлық қызметшілерім де сол жаққа жұмысқа жиналатын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жақын маңдағы халықтардан бізге келіп жатқандардан басқа, яһудилер мен басқарушылардан жүз елу адам менің дастарқанымнан тамақтанып жүрді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бір күндік тамаққа бір өгіз, алты таңдаулы қой және құстар сойылып дайындалатын. Он күнде бір рет әртүрлі шараптар молынан әкелінетін. Соның  өзінде мен аймақ басшысының нанын талап еткен емеспін, себебі бұл халықтың жұмысы әбден ауыр еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Менің  игілігім үшін, Құдайым, осы халық үшін не істегенімді есіңе ала гөр!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тағы біреулері: «Аштықтан нан табу үшін егістіктерімізді, жүзімдіктерімізді және үйлерімізді кепілдікке берудеміз», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Былай айтқандар да болды: «Біз патшаға салық беруіміз үшін күмісті қарызға алып, егістіктеріміз бен жүзімдіктерімізді кепілдікке береміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бауырларымыздың денесі қандай болса, біздің денеміз де сондай, олардың ұлдары қандай болса, біздің ұлдарымыз да сондай. Ал біз ұлдарымыз бен қыздарымызды құлдыққа беруге тиіспіз. Қыздарымыздың кейбіреулері әлдеқашан құлдықта. Құн төлеп, қайтарып алуға қолымызда ешқандай қаржы да жоқ. Егістіктеріміз бен жүзімдіктеріміз басқалардың меншігінде»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен олардың күңкілдерін және осындай сөздерін естігенде, қатты ашуландым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Менің жүрегімді ашу кернеп, беделді адамдар мен басқарушыларды қатаң түрде сөгіп, оларға: «Сендер өз бауырларыңнан өсім аласыңдар», – дедім. Сөйтіп, оларға қарсы үлкен жиналыс жасап,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Біз бөтен халықтарға сатылып кеткен яһуди бауырларымызды күшіміз жеткенше сатып алдық. Ал сендер өз ағайындарыңды сатып жүрсіңдер. Сонда олар бізге сатылып жатыр ма?» – дедім. Олар жауап таба алмай, үндемей қалды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен оларға тағы былай дедім: «Бұл істегендерің дұрыс емес. Сол халықтарға, біздің дұшпандарымызға, мазақ болмау үшін, сендер Құдайымыздың алдында қорқынышпен жүруге тиіс емессіңдер ме?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен де, бауырларым да, қызметшілерім де оларға қарызға күміс пен астық бердік. Бұл қарыздарды кешіріп келеміз."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Менің қабырға құрылысын бітіріп, оның бірде-бір құлаған жерінің қалып қоймағаны Санбаллаттың, Тобияхтың, арабиялық Гешемнің және басқа дұшпандарымыздың құлағына жетті. Бірақ мен қақпаға әлі де есіктерді орнатпаған едім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Санбаллат пен Гешем маған адам жіберіп: «Кел, Оно жазығындағы елді мекендердің бірінде кездесейік», – деді. Олар маған жамандық жасауды ойластырған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ мен: «Мен сияқты адам қаша алады ма? Мен сияқты адам тірі қалу үшін ғибадатханаға кіре алады ма? Бармаймын», – дедім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол маған пайғамбарлық сөз айтып жатқанымен, оны Тобиях пен Санбаллат пара беріп жалдағандығын, оны Құдай жібермегенін білдім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мені қорқытып, осылай күнә жасату үшін, беделімді түсіріп, мені кінәлап, қудалау үшін, оны жалдаған еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Құдайым, Тобиях пен Санбаллаттың осы істерін, сондай-ақ пайғамбар әйел Ноғадияны және мені қорқытқылары келген басқа пайғамбарларды есіңнен шығара көрме!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қабырға {елул}[Шамамен тамыз айының аяғы және қыркүйек айының басы.] айының жиырма бесінші күні, елу екі күн ішінде тұрғызылып бітті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осы туралы дұшпандарымыздың бәрі естігенде, айналамыздағы халықтардың барлығы көрген кезде, олар қатты қорқып түңілді, мұны біздің Құдайымыздың істегенін түсінді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оның үстіне сол күндері беделді яһудилер көптеген хат жазып, Тобияхқа жолдап жатты,   Тобияхтың да хаттары оларға келіп жатты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Яһудея аймағындағы көп адам онымен анттасып, одақ құрған еді. Себебі ол Арах ұлы Шеханияхтың күйеу баласы болатын, ал оның ұлы Жоханан Барақиях ұлы Мешуламның қызын әйелдікке алған еді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар тіпті менің көзімше оның қайырымдылығы жайлы айтатын, ал менің сөздерімді оған жеткізетін. Ал Тобиях мені қорқыту үшін хаттар жолдайтын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірақ мен оларға: «Мен үлкен іспен айналысып жатырмын, бара алмаймын. Егер оны тастап, сендерге барсам, ісім тоқтап қалады», – деп айту үшін хабаршыларды жібердім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар маған төрт рет осындай хабар жіберді, мен оларға бұрынғыдай жауап бердім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Санбаллат бесінші рет маған қызметшісін жіберді. Оның қолында ашық хат бар еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Онда былай деп жазылған: «Халықтар арасында мына қауесет сөз жүр, Гешем де соны айтып жүр: сен де, сенімен бірге яһудилер де бөлініп кетуді ойластырып, олардың айтуына қарағанда, оларға патша боламын деп, қабырғаны тұрғызып жатыр екенсің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өзің туралы Иерусалимде: \"Яһуди патшасы!\" – деп жар салу үшін, пайғамбарларды да тағайындапсың. Бұл сөздер патшаның құлағына жетеді. Ендеше, кел, бірге ақылдасайық»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ мен оған \"Сенің айтқандарыңның ешқайсысы да болған емес. Сен мұны ойдан шығардың\" деген жауап жібердім. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол адамдар: «Олардың қолдары әлсіреп, жұмыстары тоқтап қалады», – деп ойлап, бізді қорқытты. Ал мен қолымды одан сайын нығайттым. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Мехетабелдің немересі Делаях ұлы Шемаяхтың үйіне келдім. Ол есікті бекітіп алып: «Құдайдың үйіне, ғибадатханаға барып, ішіне кіріп, есігін бекітіп алайық. Себебі сені өлтіруге келеді, түнде келеді», – деді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Қабырға салынып біткен соң, мен есіктерді орнаттым. Қақпашылар, әншілер және леуіліктер өз қызметтеріне тағайындалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол кезде мен бауырым Хананиға және Иерусалим қамалының басшысы Хананияхқа бұйрық бердім. Өйткені ол басқаларға қарағанда Құдайдан қорқатын, адал адам еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ешуа мен Жоғабтың ұлдарынан Пахат-Моабтың ұлдары – екі мың сегіз жүз он сегіз,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Еламның ұлдары – бір мың екі жүз елу төрт,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Заттудың ұлдары – сегіз жүз қырық бес,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Заққайдың ұлдары – жеті жүз алпыс,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бинуйдің ұлдары – алты жүз қырық сегіз,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бебайдың ұлдары – алты жүз жиырма сегіз,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Азғадтың ұлдары – екі мың үш жүз жиырма екі,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Адониқамның ұлдары – алты жүз алпыс жеті,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бигуайдың ұлдары – екі мың алты жүз жеті,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Адиннің ұлдары – алты жүз елу бес,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен оларға: «Күн қызғанға дейін Иерусалимнің қақпаларын ашпасын. Қақпашылар тұрған кезде, есіктерді жауып, ілгек салып, бекітіп тұрсын», – дедім. Сөйтіп мен Иерусалим тұрғындарын күзетке, біреулерін өз орнына, басқа біреулерін өз үйінің қарсысына күзетке қойдым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Езекияның үйінен шыққан Атердің ұлдары – тоқсан сегіз,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Хашумның ұлдары – үш жүз жиырма сегіз,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бесайдың ұлдары – үш жүз жиырма төрт,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Харифтің ұлдары – жүз он екі,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Гибеонда туып-өскендер – тоқсан бес,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бетлехем мен Нетопаттың тұрғындары – жүз сексен сегіз,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Анатоттың тұрғындары – жүз жиырма сегіз,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бет-Азмауеттің тұрғындары – кырық екі,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кирият-Иғарым, Кефира, Бегероттың тұрғындары – жеті жүз қырық үш,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Рамақ пен Гебаның тұрғындары – алты жүз жиырма бір,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ қала кең әрі үлкен еді, ал ондағы халық аз болатын, үйлер де салынып бітпеген еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Миқмастың тұрғындары – жүз жиырма екі,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бетел мен Айдың тұрғындары – жүз жиырма үш,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "басқа Небоның тұрғындары – елу екі,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "басқа Еламның ұлдары – бір мың екі жүз елу төрт,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Харымның ұлдары – үш жүз жиырма,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Иерихонда туып-өскендер – үш жүз қырық бес,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Лод, Хадид, Онода туып-өскендер – жеті жүз жиырма бір,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сенаяхта туып-өскендер – үш мың тоғыз жүз отыз;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Діни қызметкерлер: Ешуадан тараған Едаяхтың ұлдары – тоғыз жүз жетпіс үш,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Имердің ұлдары – бір мың елу екі,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Санақ жүргізу үшін Құдайым жүрегіме беделді адамдарды, басқарушыларды және халықты жинауға ой салды. Сөйтіп, мен бірінші болып келгендердің шежіре жазбасын тауып алдым. Онда былай деп жазылған еді:"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Пашхурдың ұлдары – бір мың екі жүз қырық жеті,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Харымның ұлдары – бір мың он жеті;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Леуіліктер: Ешуаның және Қадмиелдің Ходеуа үйінен шыққан ұлдары – жетпіс төрт;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Әншілер: Асафтың ұлдары – жүз қырық сегіз;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Қақпа күзетшілері: Шаллумның ұлдары, Атердің ұлдары, Талмонның ұлдары, Ақубтың ұлдары, Хатитаның ұлдары, Шобайдың ұлдары – жүз отыз сегіз;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Нефинейлер: Сиханың ұлдары, Хасуфаның ұлдары, Таббаоттың ұлдары,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Керостың ұлдары, Сияхтың ұлдары, Падонның ұлдары,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Лебанахтың ұлдары, Хагабахтың ұлдары, Шалмайдың ұлдары,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Хананның ұлдары, Гидделдің ұлдары, Ғахардың ұлдары,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Реяхтың ұлдары, Ресиннің ұлдары, Некоданың ұлдары,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Бабыл патшасы Набуходоносор жер аударып әкеткен тұтқындардан Иерусалим мен Яһудеяға, әркім өз қаласына, қайта оралған тұрғындар мыналар:"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ғазамның ұлдары, Ұззаның ұлдары, Пасеахтың ұлдары,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "Бесайдың ұлдары, Меунимнің ұлдары, Нефисимнің ұлдары,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "Бақбұқтың ұлдары, Хақуфаның ұлдары, Хархурдың ұлдары,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Баслуттың ұлдары, Мехиданың ұлдары, Харшаның ұлдары,"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Барқостың ұлдары, Сисараның ұлдары, Тамахтың ұлдары,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Несияхтың ұлдары, Хатифаның ұлдары;"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Сүлейменнің құлдарының ұлдары: Сотайдың ұлдары, Софереттің ұлдары, Периданың ұлдары,"
                },
                {
                    "verseNumber": 58,
                    "verseText": "Ялахтың ұлдары, Дарқонның ұлдары, Гидделдің ұлдары,"
                },
                {
                    "verseNumber": 59,
                    "verseText": "Шафатияхтың ұлдары, Хатилдің ұлдары, Похерет-Хасебаимның ұлдары, Амонның ұлдары."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Нефинейлер мен Сүлейменнің құлдарының ұлдары барлығы – үш жүз тоқсан екі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Зоробабел, Ешуа, Нехемия, Азариях, Рағамиях, Нахамани, Мардохай, Билшан, Мисперет, Бигуай, Нехум, Бағанах және олармен бірге кеткендер. Исраил халқының саны:"
                },
                {
                    "verseNumber": 61,
                    "verseText": "Мыналар – Тел-Мелахтан, Тел-Харшадан, Керубтен, Адданнан, Имерден шыққандар. Бірақ олар өз рулары мен әулеттерінің Исраилге жататындығын көрсете алмады."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Делаяхтың ұлдары, Тобияхтың ұлдары, Некоданың ұлдары – алты жүз қырық екі."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Діни қызметкерлерден: Хобаяхтың, Хақостың, Барзилайдың ұлдары. Соңғысы ғилақадтық Барзилайдың қызын әйелдікке алып, соның атымен аталып кеткен."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Олар өздерінің шежірелік жазбасын іздеп, таба алмағандықтан, діни қызметтен шығарылып тасталды."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Сонда аймақ басшысы оларға {урим мен туммимі}[Сөзбе-сөз \"Нұр\" және \"Кемелділік\" дегенді білдіреді. Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған заттар.] бар діни қызметкер пайда болмайынша, киелі тартудан жемеуді бұйырды."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Бүкіл қауымның жалпы саны қырық екі мың үш жүз алпыс адам болды."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Бұған қоса олардың жеті мың үш жүз отыз жеті құлдары мен күңдері және қастарында  екі жүз қырық бес еркек пен әйел әншілері болды."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Олардың жеті жүз отыз алты жылқысы, екі жүз қырық бес қашыры,"
                },
                {
                    "verseNumber": 69,
                    "verseText": "төрт жүз отыз бес түйесі, алты мың жеті жүз жиырма есегі болды."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Кейбір ұрпақ басшылары жұмыс жүргізуге үлестерін қосты. Аймақ басшысы қазынаға мың {драхма}[Өлшем кестесін қараңыз.] алтын, елу тостақ, діни қызметкерлерге арналған бес жүз отыз киім берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пароштың ұлдары – екі мың бір жүз жетпіс екі,"
                },
                {
                    "verseNumber": 71,
                    "verseText": "Кейбір ұрпақ басшылары жұмыс жүргізу үшін қазынаға жиырма мың драхма алтын және екі мың екі жүз {мина}[Өлшем кестесін қараңыз.] күміс берді."
                },
                {
                    "verseNumber": 72,
                    "verseText": "Халықтың қалған бөлігі жиырма мың драхма алтын, екі мың мина күміс және діни қызметкерлерге арналған алпыс жеті киім берді."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Сонымен, діни қызметкерлер, леуіліктер, қақпа күзетшілері, әншілер, халық, нефинейлер және бүкіл Исраил өз қалаларында өмір сүре бастады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Шафатияхтың ұлдары – үш жүз жетпіс екі,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Арахтың ұлдары – алты жүз елу екі,"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жетінші айдың басында, Исраил ұлдары өздерінің қалаларында тұрып жатқанда, бүкіл халық бір кісідей Су қақпасы алдындағы алаңға жиналып, дін мұғалімі Езраға Жаратқан Иенің Исраилге өсиет етіп қалдырған Мұсаның заң кітабын әкелсін деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда діни қызметкер Езра жетінші айдың бірінші күні жиналған ер адамдардың, әйелдердің және заңды түсіне алатындардың алдына заң %кітабын% алып келді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Леуіліктер: «Қойыңдар, мұңаймаңдар, өйткені бұл күн киелі», – деп, бүкіл халықты тыныштандырды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда бүкіл халық барып, ішіп-жеп, басқаларға үлестерін жіберіп, зор қуанышпен тойлады, өйткені өздеріне айтқан сөздерді түсінді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Келесі күні бүкіл халықтың әулет басшылары, діни қызметкерлер және леуіліктер заң сөздерін өздеріне түсіндіріп берсін деп дін мұғалімі Езраның қасына жиналды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Жаратқан Иенің Мұса арқылы берген заңынан \"Исраил ұлдары жетінші айда, мейрам күндері, күркелерде тұрсын\" деп жазылған сөздерін тапты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан өздері тұрып жатқан барлық қалаларында және Иерусалимде: «Заңда жазылғандай, күркелерді жасау үшін бақта өсетін және жабайы зәйтүн бұтақтарын, {мирта}[Мәңгі жасыл ағашты өсімдік.] ағашының бұтақтарын, құрма бұтақтарын, басқа жалпақ жапырақты ағаштардың бұтақтарын да алып келіңдер», – деп жар салып хабарлады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда халық барып, бұтақтарды алып келіп, әркім өз үйінің төбесіне, өз ауласында, Құдай үйінің аулаларында, Су қақпасы алаңында, Ефрем қақпасы түбіндегі алаңда өздеріне күркелер жасады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тұтқыннан оралғандардың бүкіл қауымы күркелер жасап, соларда тұрып жатты. Нұн ұлы Ешуаның заманынан бері осы күнге дейін Исраил ұлдары осылай істемеген еді. Қуаныш орасан зор болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Құдай заңы кітабынан күн сайын, мейрамның бірінші күнінен бастап соңғы күніне дейін оқыды. Мейрамды жеті күн тойлап, ал сегізінші күні жарғы бойынша салтанатты жиналыс болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол Су қақпасы алдындағы алаңда таң атқаннан түске дейін ер адамдардың, әйелдердің және түсіне алатындардың алдында заңды оқыды. Бүкіл халық заң кітабын құлақ түріп тыңдап тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дін мұғалімі Езра арнайы жасалған ағаш мінбеде тұрды. Оның оң жағында Маттатия, Шема, Анаях, Ұрия, Хелкия, Мағасиях, ал сол жағында Педаях, Мишайл, Малқиях, Хашум, Хаш-Бадана, Зәкәрия, Мешулам тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Езра бүкіл халықтың көзінше кітапты ашты, себебі ол бүкіл халықтан биіктеу тұрған еді. Ол кітапты ашқанда, бүкіл халық орнынан тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Езра ұлы Құдай Жаратқан Иені дәріптеп мадақтады. Бүкіл халық қолдарын жоғары көтеріп: «Әумин! Әумин!» – деп, жерге дейін иіліп, Жаратқан Иеге тағзым етті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ешуа, Бани, Шеребиях, Ямин, Ақуб, Шабтай, Ходия, Мағасиях, Келита, Азариях, Жозабад, Ханан және Пелаях есімді леуіліктер сол жерде тұрған халыққа заңды түсіндірді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар кітаптағы Құдай заңын %дауыстап% анық оқып, оған түсіндірмелерін қосты. Халық оқылғандарды түсінді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сол кезде аймақ басшысы Нехемия, діни қызметкер әрі дін мұғалімі Езра және халықты оқытқан леуіліктер бүкіл халыққа: «Осы күн – Құдайларың Жаратқан Иеге арналған киелі күн. Мұңаймаңдар да, жыламаңдар», – деді. Себебі бүкіл халық заң сөздерін тыңдап, жылап тұрған еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Нехемия халыққа: «Барыңдар, тамақтың майлысын жеп, сусынның тәттісін ішіп, ештеңе дайындап үлгермегендерге үлестерін беріп жіберіңдер, өйткені бұл күн – Жаратқан Иемізге арналған киелі күн. Сонымен, қайғырмаңдар, себебі @Жаратқан Иенің алдындағы қуаныштарың сендерге күш береді@», – деді."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы айдың жиырма төртінші күні барлық Исраил ұлдары жиналып, азалы киімдерін киіп, бастарына күл сеуіп, ауыз бекітті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "%Сол кезде% Исраилдің үрім-бұтағы барлық жат жерліктерден бөлініп, олар тұрып, өз күнәлары мен ата-бабаларының қылмыстарын мойындады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен олардың алдында теңізді қақ айырып,  олар теңіз ортасында құрғақ жермен жүріп өтті. Олардың соңынан қуғандарды тасқындаған суға түскен тастай тұңғиыққа батырдың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен оларды күндіз бұлтты бағана ішінде, ал түнде жүретін жолдарына жарық болу үшін отты бағана ішінде бастап жүрдің.  "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сен Синай тауына түсіп, олармен аспаннан тіл қатып, оларға әділ үкімдер, адал заңдар, ережелер және ізгі өсиеттер бердің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оларға құлың Мұса арқылы қасиетті демалыс күніңді, өсиеттерді, жарғыларды және заңдарды бердің."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олар ашыққанда, Сен оларға аспаннан нан бердің, шөлдегенде, тастан су ағыздың. Сен оларға беремін деп қолыңды көтеріп ант еткен жерге кіріп, оны иемденіңдер дедің."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ олар және біздің ата-бабаларымыз қасарысып мойынсұнбай, Сенің өсиеттеріңді тыңдамады."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Олар мойынсұнудан бас тартып, Сенің оларға жасаған керемет істеріңді естеріне алмай,  қасарысып, өздері қыңырланып, құлдыққа қайта оралу үшін өздеріне басшы сайлап алды. Бірақ Сен кешірімді, қайырымды да мейірімді, шыдамды да рақымды  Құдайсың, сондықтан оларды тастап кеткен жоқсың."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олар өздеріне жас бұқаның мүсінін жасап алып: «Сені Мысырдан алып шыққан құдайың  осы», – десе де, Өзіңе қарсы масқаралар жасаса да,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен Өзіңнің ұлы мейіріміңмен оларды шөл далада қалдырған жоқсың. Күндіз бұлтты бағана оларға жол көрсету үшін, ал түнде отты бағана жүретін жолдарына жарық болу үшін олардан кетпеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сен оларға тәлім беру үшін ізгі Рухыңды бердің, ауыздарынан маннаңды айырмадың, шөлдерін қандыруға су беріп отырдың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сөйтіп, өз орындарында тұрып, үш сағат бойы Құдайлары Жаратқан Иенің заң кітабынан оқып, тағы үш сағат бойы Құдайлары Жаратқан Иеден  кешірім сұрап, тағзым етті."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сен оларды қырық жыл бойы шөл далада асырадың. Олар ештеңеден таршылық көрмеді, киімдері де тозған жоқ, аяқтары да ісінбеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сен оларға патшалықтар мен халықтарды бөліп беріп, олар Хешебон патшасы Сихонның және Башан патшасы Огтың елдерін иемденіп алды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сен олардың ұлдарын аспандағы жұлдыздардай көбейтіп, \"сол жерді иеленуге келесіңдер\" деп ата-бабаларына айтқан жерге әкелдің."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олардың ұлдары кіріп, жерді иеленді. Ол жердің тұрғындарын, қанахандықтарды, Сен оларға бағындырып: «Не істесеңдер, өздерің білесіңдер», – деп, патшаларын да, жердің халықтарын да олардың қолдарына бердің."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сонда олар қамалды қалалар мен құнарлы жерді жаулап алып, түрлі байлыққа толтырылған үйлерді, тастан ойып жасалған су қоймаларын, жүзім мен зәйтүн бақтарын және азық болатын жемістері мол көптеген ағаштарды иемденіп алды. Сенің ұлы рақымдылығыңның арқасында олар тамақтанып, тойынып, семіріп, рақатқа бөленді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бірақ олар қасарысып, Саған қарсы шығып, Сенің заңыңды жек көрді. Саған бет бұруға шақырған пайғамбарларыңды өлтіріп, зор қиянат жасап, Сені қорлады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сонда Сен оларды қыспақтаған жауларының қолына бердің. Бірақ қиналған уақыттарында, Саған сиынғанда, Сен оларды аспаннан естіп, Өзіңнің ұлы мейіріміңді %төгіп,% оларға құтқарушыларды жіберіп, сол құтқарушылар оларды жауларының қолынан құтқарып алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал тыныштанған кезде, қайтадан Сенің алдыңда жамандық жасай бастады. Сонда Сен оларды дұшпандарының қолына беріп, жаулары оларға билік жүргізді. Бірақ олар қайтадан Саған үн қатқанда, Өзіңнің ұлы мейіріміңмен аспаннан естіп, оларды қайта-қайта құтқарып отырдың."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сен оларға Өзіңнің заңыңа қайту керектігін ескертіп отырдың, бірақ олар қасарысып, Сенің өсиеттеріңді орындамай, жарғыларыңды бұзды. Оларды орындайтын адам, сол заң арқылы өмір сүреді, алайда олар қасарысып, тоңмойын болып, тыңдамады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сен оларды қайтып келер ме екен деп ұзақ жылдар бойы күттің, Өзіңнің Рухыңды берген пайғамбарларың арқылы ескертіп отырдың, бірақ олар тыңдамады. Сонда Сен оларды бөтен халықтардың қолына бердің."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ешуа, Бани, Қадмиел, Шебаниях, Буни, Шеребиях, Бани және Хенани леуіліктердің мінбесіне шығып, қатты дауыспен өз Құдайлары Жаратқан Иеге сиынды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бірақ Өзіңнің ұлы мейіріміңмен Сен оларды  түбегейлі құртып та жіберген жоқсың, тастап та кетпедің. Өйткені Сен рақымды да мейірімді Құдайсың."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал енді, Құдайымыз,  келісімі мен мейірімін сақтаушы, күшті, қорқынышты, ұлы Құдай! Ассур патшаларының билеген күндерінен бастап күні бүгінге дейін біздің, патшаларымыздың, жетекшілеріміздің, діни қызметкерлеріміздің, пайғамбарларымыздың, ата-бабаларымыздың және бүкіл халқыңның шеккен азабы Саған аз болып көрінбесе екен!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Біздің басымызға түскендердің барлығында да Сен әділсің. Өйткені Сен әділдікпен жасадың, ал біз болсақ кінәліміз."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Патшаларымыз, әміршілеріміз, діни қызметкерлеріміз және ата-бабаларымыз Сенің заңыңды орындамай, Сен берген өсиеттерің мен ескертулеріңе құлақ аспады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Өзіңнің ұлы мейіріміңмен Сен оларға берген патшалықтарында, оларға бөліп берген кең де шұрайлы жерде, олар Саған қызмет етпеді, өздерінің зұлым істерін тастамады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Қазіргі таңда біз құлмыз. Сен ата-бабаларымызға берген жерде, игілігін көріп, өнімін жеуге табыстаған еліңде, біз құлмыз."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Күнәларымыз үшін жердің мол өнімі Сен бізді бағындырған патшаларға түсіп жатыр. Олар өзімізге де, малдарымызға да өз қалауларынша билік жүргізіп жатыр. Біз қатты қыспақта тұрмыз."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Осының бәріне біз қатаң  міндеттеме беріп, қол қоямыз. Құжатта әміршілеріміздің, леуіліктеріміздің және діни қызметкерлеріміздің мөрі бар\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Содан кейін Ешуа, Қадмиел, Бани, Хашабнея, Шеребиях, Ходия, Шебаниях және Петахиях есімді леуіліктер былай деді: «Тұрыңдар да, Құдайларың Жаратқан Иені ғасырдан ғасырға мадақтаңдар: \"Сенің есімің мадақтала берсін! Ол барлық мадақ пен даңқ атаулыдан жоғары!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жалғыз Сен ғана Жаратқан Иесің! Сен аспанды, аспандардың аспанын, олардың иеліктерін, жер мен ондағының бәрін, теңіздер мен ондағының барлығын  жараттың. Сен осының бәріне өмір бересің, аспандағы әскерлер Саған тағзым етеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сен Өзің, Құдай Жаратқан Ие, Ыбырамды таңдап, халдейлердің Ур қаласынан алып шығып, оған Ыбырайым деген есім бердің."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның жүрегін Өзіңнің алдыңда адал деп есептеп, онымен келісім жасап, оның ұрпақтарына қанахандықтардың, хеттіктердің, аморлықтардың, перездіктердің, ебустіктердің және гергестіктердің жерін беруге уәде еттің. Сен сөзіңде тұрдың, өйткені Сен әділеттісің."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сен Мысырдағы ата-бабаларымыздың қасіретін көріп, Қызыл теңіздің жағасында олардың зарын естідің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда перғауынға, оның барлық құлдарына және елінің барлық халқына қарсы кереметтер мен ғажайыптар көрсеттің, себебі Сен олардың менменсіп, ата-бабаларымызға озбырлық жасағанын білдің. Осылай бүгінгі күнге дейін Сен Өз атыңды шығардың."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 6,
                    "verseText": "Даниял, Гиннетон, Барух,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Зақур, Шеребиях, Шебаниях,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ходия, Бани, Бенину."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Халықтың басшылары: Парош, Пахат-Моаб, Елам, Затту, Бани,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Буни, Азғад, Бебай,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Адониях, Бигуай, Адин,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Атер, Езекия, Азур,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хариф, Анатот, Небай,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мешизабел, Садық, Ядуа,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пелатиях, Ханан, Анаях,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Рехум, Хашабнах, Мағасиях,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Маллух, Харым, Бағанах."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Мөр басқандар мыналар болатын: аймақ басшысы Ахалиях ұлы Нехемия, Седекиях,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сераях, Азариях, Еремия,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Миха, Рехоб, Хашабиях,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ходия, Хашум, Бесай,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мақпияш, Мешулам, Хезир,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пашхур, Амариях, Малқиях,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ошия, Хананиях, Хашуб,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Халохеш, Пилха, Шобек,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ахиях, Ханан, Анан,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Басқа халық, діни қызметкерлер, леуіліктер, қақпа күзетшілері, әншілер, нефинейлер, Құдайдың заңы үшін бөтен халықтардан бөлініп шыққандар, олардың әйелдері, ұлдары және қыздары – заңды түсіне алатындардың барлығы"
                },
                {
                    "verseNumber": 29,
                    "verseText": "олардың ең құрметті бауырларына қосылып, Құдайдың құлы Мұса арқылы берілген Құдай заңына сәйкес әрекет етуге және Құдайымыз Жаратқан Иенің барлық өсиеттерін, заңдарын және ережелерін сақтауға қарғанып, ант беріп, міндеттеме алды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сондай-ақ қыздарын бөтен халықтарға бермеуге, өздерінің ұлдарына олардың қыздарын алып бермеуге,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Хатуш, Шебаниях, Маллух,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "бөтен халықтар өз тауарлары мен барлық сатылатын заттарын сенбіде алып келгенде, олардан сенбі күні және киелі күні ештеңе алмай, жетінші жылы қарыздың бәрін кешіруге міндеттенді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әрқайсымыз Құдайымыздың үйінің қажеттіліктері үшін жыл сайын шекелдің үштен бір бөлігін беріп тұруды өзімізге заң етіп қойдық."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Осыны сенбі күні, жаңа ай туғанда және басқа да мейрамдарда үнемі ұсынылатын нан тартуы үшін, түгел өртелетін құрбандықтар үшін, қасиетті заттар үшін, Исраилдің күнәларының құнын өтейтін құрбандық үшін және Құдайымыздың үйіндегі басқа да жұмыстар үшін беріп отырамыз."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Біз, діни қызметкерлер, леуіліктер және халық, заңда жазылғандай,  Құдайымыз Жаратқан Иенің құрбандық орнында үнемі от жанып тұру үшін, жыл сайын белгіленген уақытта отынды жеткізіп тұруға қай ұрпағымыз қай кезде әкелетінін анықтауға жеребе тастадық."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жыл сайын Жаратқан Иенің үйіне жердің алғашқы өнімдерін және әртүрлі жеміс ағаштарынан түсетін әртүрлі жемістердің алғашқысын алып келуге міндеттендік."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сондай-ақ, заңда жазылғандай, Құдайымыздың үйіне, сонда қызмет етіп жүрген діни қызметкерлерге, ұлдарымыздың тұңғыштарын, ірі қара мен ұсақ малымыздың бірінші төлдерін де әкелуді міндетке алдық."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бастырылған астықтың, әртүрлі ағаш жемістерінің, шарап пен майдың  алғашқы өнімдерін және тартуларымызды Құдайымыздың үйіндегі қамбаларға салу үшін діни қызметкерлерге алып келеміз. Жердің оннан бірін леуіліктерге береміз. Леуіліктер біз егіншілікпен айналысатын қалалардың барлығынан ондық алатын болады."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Леуіліктер ондықты алатын кезде, Һаронның тұқымынан шыққан діни қызметкер олардың жанында тұрады. Леуіліктер өздеріне берілген ондықтың оннан бір бөлігін Құдайымыздың үйіне, ондағы қойма үшін бөлінген бөлмелерге апарып қояды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Себебі Исраил ұлдары да, леуіліктер де сый-тартуларды: нанды, шарапты және майды – осы бөлмелерге әкелуі тиіс. Ол жерде қасиетті ыдыстар, діни қызметкерлер, қақпа күзетшілері және әншілер тұрады. Осылайша біз Құдайымыздың үйін тастамаймыз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Харым, Меремот, Абадиях,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мешулам, Абиях, Миямин,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мағазиях, Билғай, Шемаях. Бұлар – діни қызметкерлер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Леуіліктер: Азаниях ұлы Ешуа, Хенададтың ұрпағы Бинуй, Қадмиел."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың бауырлары: Шебаниях, Ходия, Келита, Пелаях, Ханан,"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "Діни қызметкерлерден: Жояриб ұлы Едаях, Яхин,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ен-Риммонда, Сорада, Ярмутта,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Хасорда, Рамақта, Гитаимда,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Халықтың басшылары Иерусалимде тұрды. Халықтың оннан бір бөлігі қасиетті Иерусалим қаласына қоныс аудару үшін жеребе тастады. Ал оннан тоғыз бөлігі өзге қалаларда тұрып қалды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халық өз еркімен Иерусалимде тұруға келіскендердің бәріне батасын берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Құдайдың киелі үйінің басшысы Сераях. Ол Хелкияның, Хелкия Мешуламның, Мешулам Садықтың, Садық Мерайоттың, Мерайот Ахитұбтың ұлы."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олардың Құдай үйінде қызмет жасап жүрген бауырлары – сегіз жүз жиырма екі. Сондай-ақ Адаях. Адаях Ерохамның, Ерохам Пелалияхтың, Пелалиях Амсидің, Амси Зәкәрияның,  Зәкәрия Пашхурдың, Пашхур  Малқияхтың ұлы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ұрпақ басшылары болған оның бауырлары – екі жүз қырық екі. Сондай ақ Амашсай. Амашсай Азарилдің, Азарил Ахзайдың, Ахзай Мешілемоттың, Мешілемот Имердің ұлы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның бауырлары – жүз жиырма сегіз. Олар мықты адамдар еді. Олардың басшысы Хагедолим ұлы Забдиел еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал леуіліктерден: Шемаях. Шемаях Хашубтың, Хашуб Азыриқамның, Азыриқам Хашабияхтың, Хашабиях Бунидің ұлы."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Құдайдың үйінің  сыртқы жұмыстарын басқаратын леуіліктердің басшыларынан Шабтай мен Жозабад."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сиыну кезінде Құдайға мадақ айтушы әрі мадақтау қызметінің жетекшісі Матаниях. Ол Миханың, Миха Забдидің, Забди Асафтың ұлы; Бауырлары ішіндегі өзінен кейінгі екіншісі  Бақбұқиях және Абда. Абда Шаммуаның, Шаммуа Ғалалдың, Ғалал Едутунның ұлы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қасиетті қаладағы барлық леуіліктердің саны – екі жүз сексен төрт."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал қақпа күзетшілері: қақпаларда күзетте тұратын Ақуб, Талмон және олардың бауырлары – жүз жетпіс екі адам."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Басқа исраилдіктер, діни қызметкерлер, леуіліктер  барлық Яһуда қалаларында әрқайсысы өз мұралық жерінде тұрып жатты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иерусалимде өмір сүрген аймақ басшыларының есімдері төменде берілген. Ал Яһуда қалаларында исраилдіктер, діни қызметкерлер, леуіліктер, нефинейлер және Сүлейменнің құлдарының ұлдары әркім өз иелігінде, өз қалаларында тұрды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал нефинейлер Опелде тұрды. Сиха мен Ғишпа нефинейлердің басшылары болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иерусалимдегі леуіліктердің басшысы Ұззи болды. Ол Банидің, Бани Хашабияхтың, Хашабиях Маттанияхтың, Маттаниях Миханың ұлы. Ұззи Құдай үйіндегі қызметте әнші болған Асафтың әулетінен еді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әншілер жайында патшадан арнайы бұйрық беріліп, олар үшін күн сайын белгілі бір еңбек ақы бөлінетін болған."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Яһуда ұлы Зарахтың ұрпағы Мешизабел ұлы Петахиях халыққа қатысты барлық істерде патшаның сенімді адамы болған."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Өздерінің ауылдарында, егістік далаларында тұрып, Яһуда ұлдары Кирият-Арба, Дибон, Екабсеил қалаларында және оларға қарасты ауылды мекендерде,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ешуада, Моладада, Бет-Пәлетте,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Хасар-Шуалда, Бер-Шеба мен оған қарасты қалаларда,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сикеләгте, Мехон мен оған қарасты қалаларда,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Заноахта, Адулламда және оларға қарасты ауылдарда, Лахыш пен оның далаларында, Әзека мен оған қарасты қалаларда тұрып жатты. Олар Бер-Шебадан бастап Хенном аңғарына дейінгі жерді мекендеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иерусалимде Яһуда ұлдары және Бунямин ұлдары тұрып жатты. Яһуда ұлдарынан:  Атаях. Атаях – Ұзияхтың ұлы, Ұзиях – Зәкәрияның ұлы, Зәкәрия – Амарияхтың ұлы, Амариях – Шафатияхтың ұлы, Шафатиях – Мақалалелдің ұлы. Атаях Парестің әулетінен шыққан."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Бунямин ұлдары Гебадан %бастап% Миқмаста, Айда, Бетел мен оған қарасты елді мекендерде,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Анатотта, Нобта, Ананияхта,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Хадидте, Себоғимда, Небаллатта,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Лодта, Онода және Қолөнершілер аңғарында тұрды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Леуіліктердің Яһуда мен Бунямин өңірлерінде өздері тұратын үйлері болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондай-ақ Мағасиях. Мағасиях – Барухтың ұлы, Барух – Қолхозенің ұлы, Қолхозе – Хазаяхтың ұлы, Хазаях – Адаяхтың ұлы, Адаях – Жоярибтың ұлы, Жояриб – Зәкәрияның ұлы, Зәкәрия – Шелахтың ұлы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Парестің Иерусалимде тұратын ұлдарының жалпы саны – төрт жүз алпыс сегіз адам. Олардың бәрі мықты адамдар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бунямин ұлдарынан: Саллу. Саллу – Мешуламның ұлы, Мешулам – Жоедтың ұлы, Жоед – Педаяхтың ұлы, Педаях – Қолаяхтың ұлы, Қолаях – Мағасияхтың ұлы, Мағасиях – Ітиелдің ұлы, Ітиел – Ишаяның ұлы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Саллудан кейін Ғабай мен Саллай. Барлығы – тоғыз жүз жиырма сегіз адам."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Зіхри ұлы Жоел олардың басшысы болды, ал Сенуа ұлы Яһуда қаланың екінші басшысы еді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 2,
                    "verseText": "Амариях, Маллух, Хатуш,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Миямин, Моадиях, Билға,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Азариях, Езра, Мешулам,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Салатиел ұлы Зоробабелмен және Ешуамен бірге келген діни қызметкерлер мен леуіліктер мыналар: Сераях, Еремия, Езра,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жоядадан Жонатан, Жонатаннан Ядуа туылды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жохақымның заманында діни қызметкерлер әрі әулет басшылары мыналар болды: Сераях әулетінен Мераиях, Еремия әулетінен Хананиях,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езра әулетінен Мешулам, Амариях әулетінен Жоханан,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Маллух әулетінен Жонатан, Шеханиях әулетінен Жүсіп,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Харым әулетінен Адна, Меремот әулетінен Хелқай,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иддо әулетінен Зәкәрия, Гиннетон әулетінен Мешулам,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Абиях әулетінен Зіхри, Міниәмін мен Моадиях әулеттерінен Пілтай,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Билға әулетінен Шаммуа, Шемаях әулетінен Ехонатан,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жояриб әулетінен Матынай, Едаях әулетінен Ұззи,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Саллу әулетінен Қаллай, Амоқ әулетінен Ебер,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шеханиях, Рехум, Меремот,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Хелкия әулетінен Хашабиях, Едаях әулетінен Нетанел."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Елияшиптың, Жояданың, Жохананның және Ядуаның күндерінде леуіліктердің әулет басшылары,  сонымен қатар парсы патшасы Дарийдің кезіндегі діни қызметкерлер тізімге енгізілді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әулет басшылары болған Леуінің ұлдары Елияшип ұлы Жохананның заманына дейін шежірелерге енгізілді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Леуіліктердің жетекшілері: Хашабиях, Шеребиях, Қадмиел ұлы Ешуа, олардың бауырлары, Құдайдың адамы Дәуіттің нұсқаулары бойынша, алғыс айтып мадақтап тұрулары үшін кезектесіп қойылды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Маттаниях, Бақбұқиях, Абадиях, Мешулам, Талмон, Ақуб – қақпа алдында күзетте тұрған күзетшілер, қақпашылар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар Ехосадық ұлы Ешуаның ұлы болған     Жохақымның, аймақ басшысы Нехемия мен діни қызметкер әрі дін мұғалімі Езраның күндерінде қызметтерін атқарды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иерусалим қабырғаларын киелілендіру үшін барлық жерлерден леуіліктерді шақырып, қуанышты мейрамға мадақтауларды, әндерді, ән-жырларды айтып, {кимвалмен}[Соқпалы музыкалық аспап.], {псалтирьмен}[Ішекті музыкалық аспап.], {арфамен}[Ішекті музыкалық аспап.] сүйемелдеп айту үшін, Иерусалимге келсін деп бұйырды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иерусалим аймағынан және нетопаттықтардың елді мекендерінен,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бет-Ғылғалдан, Геба мен Азмаует далаларынан әншілердің ұлдары жиналды, себебі әншілер Иерусалим маңында өздеріне ауылдар салып алған болатын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Діни қызметкерлер мен леуіліктер өздері тазарып, халықты да, қақпаларды да, қабырғаны да тазартты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иддо, Гиннетон, Абиях,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол кезде мен Яһуданың басшыларын қабырғаға ертіп барып, шеруге мадақтау ән-жыр айтатын екі үлкен хорды  қойдым. Олардың бірі қақпаның оң жағымен Күл қақпасына қарай жүрді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олардың соңынан мыналар жүріп келе жатты: Хошаях, Яһуда басшыларының жартысы, "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Яһуда, Бунямин, Шемаях және Еремия."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Керней тартқан діни қызметкерлердің ұлдарынан Зәкәрия болды. Зәкәрия –Жонатанның, Жонатан Шемаяхтың, Шемаях Маттанияхтың, Маттаниях Миқаяның, Миқая Зақурдың, Зақур Асафтың ұлы."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Зәкәрияның бауырлары Шемаях, Азарил, Милалай, Ғилалай, Мағай, Нетанел, Яһуда, Ханани де жүріп отырды. Олар Құдайдың адамы Дәуіттің саз аспаптарында ойнады. Олардың алдарында дін мұғалімі Езра жүрді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Олардың қарсысында тұрған Қайнар қақпасы жанынан олар Дәуіттің қаласына апаратын баспалдақтармен көтеріліп, Дәуіттің үйінің жоғарғы жағына апаратын баспалдақпен шығыс жақтағы Су қақпасына шықты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ән-жыр айтатын екінші хор олардың қарсысында жүрді. Мен халықтың жартысымен бірге олардың соңынан  Пеш мұнарасынан қабырға бойымен Кең қабырғаға дейін барып,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "одан Ефрем қақпасының, Көне қақпаның, Балық қақпасының, Хананел мұнарасының және Жүздік мұнарасының жанынан өтіп, Қой қақпасына дейін жетіп, Қарауыл қақпасының жанында тоқтадық."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Содан соң ән-жырлар айтатын екі хор да, менімен бірге басқарушылардың жартысы да Құдай үйінің алдында тұрды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Сондай-ақ діни қызметкерлер Елиәкім, Мағасиях, Міниәмін, Миқая, Елиохенай, Зәкәрия, Хананиях кернейлермен,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Мағасиях, Шемаях, Елазар, Ұззи, Жоханан, Малқиях, Елам және Езер тұрды. Әншілер қатты дауыспен ән айтты. Олардың басшысы Израхиях болды."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Сол күні олар көптеген құрбандықтар шалып, қуанып шаттанды, өйткені Құдай оларға зор қуаныш сыйлады. Әйелдер де, балалар да қуанды. Иерусалимнің қуанышы алысқа естіліп жатты."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сол күні заң бойынша діни қызметкерлер мен леуіліктерге қала сыртындағы егістіктерден тиесілі үлесті жинап алу үшін алғашқы өнім мен ондықтар сақталатын қоймаларға адамдар тағайындалды. Өйткені яһудилер діни қызметкерлер мен леуіліктердің қызметтеріне қуанышпен қарады."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Олар өз Құдайларына қызмет етіп, тазару рәсімін жүргізетін, сондай-ақ әншілер мен қақпашылар міндеттерін Дәуіт пен оның ұлы Сүлейменнің қалдырған нұсқаулары бойынша атқаратын."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Өйткені ежелден, Дәуіт пен Асафтың заманында, Құдайды мадақтап, алғыс әндерін айтатын әншілердің басшылары тағайындалған еді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Зоробабел мен Нехемияның заманында Исраилдіктердің бәрі  әншілер мен қақпашыларға күн сайын үлестерін беріп отыратын. Сондай-ақ олар леуіліктерге киелі тартуларын беретін, ал леуіліктер киелі тартуларынан Һаронның ұлдарына беретін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шемаях, Жояриб, Едаях,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Саллу, Амоқ, Хелкия және Едаях. Бұлар – Ешуаның заманындағы діни қызметкерлердің жетекшілері мен олардың бауырлары."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Леуіліктер: Ешуа, Бинуй, Қадмиел, Шеребиях, Яһуда, мадақтауға жауапты Маттаниях пен оның бауырлары,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "сондай-ақ олармен бірге күзетте тұрып жүрген олардың бауырлары Бақбұқиях пен Унни."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ешуадан Жохақым, Жохақымнан Елияшип, Елияшиптен Жояда туылды."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күні Мұсаның кітабынан халыққа дауыстап оқылып, сонда жазылған мына сөздер табылған: «Аммондық және моабтық Құдайдың қауымына ешқашан  кіре алмайды. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Cебебі олар Исраил ұлдарын нанмен, сумен қарсы алмай, оларға қарсы шығып, қарғау үшін Балағамды жалдады. Бірақ Құдайымыз қарғысты батаға айналдырды»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл үшін мен басқарушыларды сөгіп: «Неліктен біз Құдайдың үйін тастап кеттік?» – дедім. Оларды жинап алдым да, өз орындарына қойдым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда барлық яһудилер нанның,  шараптың және майдың оннан бір бөлігін қоймаларға әкеле бастады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен қоймаларға діни қызметкер Шелемияхты, дін мұғалімі Садықты және леуілік Педаяхты, олардың қасына Маттанияхтың немересі Зақурдың ұлы Хананды қойдым, себебі олар адал адамдар еді. Оларға %түсім% бөліктерін өздерінің бауырларына үлестіріп беру жүктелді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Құдайым, осы істеген істерім үшін мені есіңе ала гөр. Құдайымның үйі мен ондағы қызметтер үшін ынтамен істеген жұмыстарымды елеусіз қалдыра көрме!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол күндері мен Яһуда халқының сенбі күні  жүзім сығып,  масақ бауларын тасып, есектеріне шарап, жүзім, інжір және түрлі басқа да жүк артып, Иерусалимге алып келіп жатқанын көрдім. Мен сол күні азық-түлік сатуға болмайтынын оларға қатаң ескерттім."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тирліктер де Яһудеяда тұрып,  балық пен түрлі тауарды әкеліп, сенбі күні Яһудея мен Иерусалим тұрғындарына сатты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда мен Яһуданың беделді адамдарын сөгіп, былай дедім: «Сендер неге мұндай зұлымдық жасап, сенбі күнін қорлайсыңдар?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендердің ата-бабаларың да осылай істеген жоқ па еді? Сол үшін Құдайымыз бізге және мына қалаға осы ауыртпалықтардың бәрін жіберген еді. Ал сендер сенбі күнін арамдап, Оның Исраилге деген қаһарын күшейтіп  жатырсыңдар»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осыдан кейін сенбі алдында, кеш түсе бастағанда, Иерусалим қақпасының  есіктерін бекітіп, сенбіден кейін таң атқанша есіктерді ашпауға бұйрық бердім. Сенбі күні ешқандай жүк өтпесін деп, қызметшілерімді қақпаларға күзетке қойдым."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда саудагерлер мен түрлі тауарды сатушылар Иерусалимнен тысқары жерде бір-екі рет түнеп шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осы заңды естіп, олар барлық бөтен халықтарды Исраилден бөліп тастады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ мен оларға қатаң ескертіп: «Сендер неге қабырға қасында түнейсіңдер? Егер тағы осылай істейтін болсаңдар, онда сендерді жазаға тартамын», – дедім. Сол күннен бастап олар сенбіде келмейтін болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Содан кейін мен леуіліктерге тазарып, демалыс күнін қасиетті ету үшін қақпаларды күзетуге келіңдер дедім. «Құдайым, осы үшін де мені есіңе алып, Өзіңнің зор мейіріміңе сәйкес маған рақымыңды көрсете гөр!»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сол күндері мен тағы азоттықтардан,  аммондықтардан және моабтықтардан әйел алған яһудилерді көрдім."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан олардың ұлдары жартылай азоттықтардың не басқа бөтен халықтың тілінде сөйлеп, яһудилердің тілінде сөйлей алмайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мен осы үшін оларды  сөгіп, қарғап, кейбір еркектерді ұрып, шаштарын жұлып, Құдайдың атынан ант беріп, былай дедім: «Қыздарыңды олардың ұлдарына бермеңдер! Олардың қыздарын ұлдарыңа және өздеріңе алмаңдар!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исраил патшасы Сүлеймен соларға бола  күнәға батты емес пе? Көптеген халықтарда ол сияқты патша болған жоқ. Құдай оны сүйіп, бүкіл исраилдіктерге патша етіп қойды, алайда оны да жат жерлік әйелдері күнәға батырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал енді, сендердің жат жерлік  әйелдерге үйленіп,  Құдайымыздың алдында күнәға батып, осындай зор зұлымдық жасап жүргендерің  туралы естуге мәжбүрміз!»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бас діни қызметкер Елияшип ұлы Жояданың бір ұлы хоронайымдық Санбаллаттың күйеу баласы болды. Мен оны қасымнан қуып жібердім."
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Құдайым, олардың діни қызметті, діни қызметкерлермен және леуіліктермен жасаған келісімді қорлағандарын естеріне түсіре гөр!»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мен оларды барлық жат жерлік нәрселерден осылай тазартып, діни қызметкерлер мен леуіліктердің қызметтерін қалпына келтіріп, әрқайсысын өз ісіне қойып,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осының алдында Құдайымыздың үйінің бөлмелерін басқаруға қойылған діни қызметкер Елияшип болатын. Ол Тобияхтың жақын туысқаны еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "белгіленген уақытта отын жеткізіп беруді де,  алғашқы өнімдерді  әкелуді де қалпына келтірдім. «Құдайым, маған жақсы болу үшін, мені есіңе ала гөр!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Елияшип леуіліктерге, әншілерге және қақпашыларға заң бойынша белгіленген нан тартулары, {ладан}[Хош иісті шайыр.], ыдыстар және нанның, шараптың, майдың оннан бір бөлігі әрі діни қызметкерлерге арналған тартулар сақталатын үлкен бөлмені Тобияхқа жөндеп берді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Осының бәрі болған кезде мен Иерусалимде болмадым, себебі Бабыл патшасы Артақсерікстің билігінің отыз екінші жылы патшаға бардым. Бірнеше күннен кейін патшадан кері қайтуға сұрандым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иерусалимге қайтып келгенімде, Елияшиптің жаман ісі, оның Құдай үйінің аулаларының ішінен Тобияхқа бір бөлмені жөндеп бергені туралы естідім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен қатты ашуланып, Тобияхтың үйіндегі барлық затын бөлмеден лақтырып тастадым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бөлмені тазаласын деп айтып, оған қайтадан Құдай үйіндегі ыдыстарды, нан тартуларын және ладанды кіргізуін бұйырдым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен тағы да леуіліктерге үлестері берілмейтінін және өз істерін атқаратын леуіліктер мен әншілердің әрқайсысы өз егіс даласына қашып кеткенін білдім."
                }
            ]
        }
    ]
}