{
    "bookId": "nWH12U5fAGuuNrMWjQhD",
    "long_book_title": "САНДАР КІТАБЫ",
    "short_book_title": "САНДАР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраилдіктер Мысыр жерінен шыққаннан кейінгі екінші жылдың екінші айының бірінші күні Жаратқан Ие Синай шөл даласында, кездесу шатырында, Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Барлық ер адамдардың есімін жеке-жеке тізімге алып, Исраил ұлдарының бүкіл қауымын өз рулары мен әулеттері бойынша санақтан өткізіңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Буняминнен Гидеони ұлы Абидан,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Даннан Амишадай ұлы Ахиезер,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Аширден Охран ұлы Пагиел,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ғадтан Рәгуел ұлы Әлиасаф,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Нафталимнен Енан ұлы Ахира."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұлар – халықтың таңдаулы ер адамдары, өз руларының рубасылары, Исраилдің мыңбасылары»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мұса мен Һарон есімдері аталған осы ер адамдарды қастарына алып,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "екінші айдың бірінші күні бүкіл халықты жинады. Жиырма жасқа толған және одан асқан ер адамдар өздерінің шыққан ата-тектері, рулары, әулеттері және есімдері бойынша санақтан өтті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осылай олар Жаратқан Иенің Мұсаға бұйырғанындай істеді. Сөйтіп Мұса халықты Синай шөлінде санақтан өткізді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраилдің тұңғышы Рубеннің ұлдарын рулары, әулеттері, отбасылары және есімдері бойынша жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарын тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "һарон екеуің жиырма жасқа толған және одан асқан соғысқа жарамды исраилдіктердің барлығын жасақтары бойынша санап шығыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Рубен руында санақтан өткендердің саны қырық алты мың бес жүз болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Шимонның ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Шимон руында санақтан өткендердің саны елу тоғыз мың үш жүз болды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ғадтың ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ғад руынан санақтан өткендер саны кырық бес мың алты жүз елу болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Яһуданың ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Яһуда руында санақтан өткендер саны жетпіс төрт мың алты жүз болды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исашардың ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Исашар руында санақтан өткендер саны елу төрт мың төрт жүз болды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Забулонның ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып санақтан өткізді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендермен бірге әрбір рудан рубасы болып жүрген бір адам болуы керек."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Забулон руында санақтан өткендер саны елу жеті мың төрт жүз болды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жүсіп ұлы Ефремнің ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ефрем руында санақтан өткендер саны қырық мың бес жүз болды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Манасаның ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Манасаның руында санақтан өткендер саны отыз екі мың екі жүз болды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Буняминнің ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бунямин руында санақтан өткендер саны отыз бес мың төрт жүз болды."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Данның ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Дан руында санақтан өткендер саны алпыс екі мың жеті жүз болды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Аширдің ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сендерге көмектесетін ер адамдардың  аты-жөндері мыналар: Рубеннен Шедеур ұлы Елисур,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ашир руында санақтан өткендер саны қырық бір мың бес жүз болды."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Нафталимнің ұлдарынан жиырма жасқа толған және одан асқан соғысқа жарамды ер адамдарды рулары, әулеттері, отбасылары және есімдері бойынша  тізімге алып, санақтан өткізді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Нафталим руында санақтан өткендердің саны елу үш мың төрт жүз болды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Санақтың нәтижесі осындай болды. Санақты жүргізгендер мыналар: Мұса, Һарон және Исраилдің он екі басшысы. Олардың әрқайсысы өз руының өкілі болатын."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Исраил ұлдарынан отбасылары бойынша жиырма жасқа толған және одан асқан соғысқа жарамды барлық ер адамдарды санағанда,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "олардың есепке кірген барлық саны алты жүз үш мың бес жүз елу болды."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ал леуіліктер әкелерінің әулеттері бойынша басқалармен бірге санаққа алынған жоқ."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Өйткені Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 49,
                    "verseText": "«Тек Леуі руын санаққа кіргізбе, оларды Исраилдің ұлдарымен бірге санақтан өткізбе."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Леуіліктерге кездесу шатырын, оның барлық жабдықтарын және оған тиесілі барлық нәрселерді табыста. Олар киелі шатыр мен оның барлық жабдықтарын алып жүретін болсын, соның қасында қызмет етіп, қостарын киелі шатырдың жанына тіксін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шимоннан Суришадай ұлы Шелумиел,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Киелі шатырды көшіргенде, оны леуіліктер көтеретін болсын, ол тоқтағанда оны леуліктер құратын болсын. Ал егер бөтен біреу бұл іске араласса, сол өлтірілсін."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Исраил ұлдары өз қосында, өз туының жанында, жасақтары бойынша сапқа тұрсын."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Ал леуіліктер Исраил ұлдары Құдайдың қаһарына ілігіп қалмау үшін өз қостарын кездесу шатырының айналасына тіксін.  Леуіліктер кездесу шатырының күзетінде тұратын болады»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Исраил ұлдары барлығын Жаратқан Ие Мұсаға бұйырғандай істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Яһудадан Әминадап ұлы Нағасон,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исашардан Суғар ұлы Нетанел,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Забулоннан Хелон ұлы Елияп,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жүсіптің ұлдарынан: Ефремнен Амихуд ұлы Әлишама, Манасадан Педасур ұлы Гамалиел,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарының әрқайсысы әулеттерінің таңбалары мен туының жанына өз қостарын тіксін. Өздерінің қостарын кездесу шатырының алдына айналдыра орналастырсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – қырық алты мың бес жүз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның жанына Шимон руы қосын тіксін. Шимон ұлдарының басшысы  – Суришадай ұлы Шелумиел."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – елу тоғыз мың үш жүз."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан кейін Ғад руы орналассын. Ғад ұлдарының басшысы  – Рәгуел ұлы Әлиасаф."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – қырық бес мың алты жүз елу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Рубен қосында жасақтарымен бірге санақтан өткендердің жалпы саны – жүз елу бір мың төрт жүз елу. Олар екінші болып жолға шығуы керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кездесу шатырын алып жолға шыққан кезде, леуіліктердің қосы қостардың ортасында болсын. Әрқайсысы өз орнында, өз туларын көтеріп, орналасу тәртібі бойынша жүрсін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ефрем қосының туы жасақтарымен бірге батысқа қарай орналассын. Ефрем ұлдарының басшысы  – Амихуд ұлы Әлишама."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны –  қырық мың бес жүз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның жанына Манаса руы орналассын. Манаса ұлдарының басшысы  – Педасур ұлы Гамалиел."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Яһуда руы туын көтеріп, жасақтары бойынша кездесу шатырының алдыңғы жағына, шығысқа қарай қостарын тіксін. Яһуда ұлдарының басшысы – Әминадап ұлы Нағасон."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – отыз екі мың екі жүз."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Содан кейін Бунямин руы орналассын. Бунямин ұлдарының басшысы  – Гидеони ұлы Абидан."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – отыз бес мың төрт жүз."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ефрем қосында жасақтарымен бірге санақтан өткендердің жалпы саны – жүз сексен мың бір жүз. Олар үшінші болып жолға шығуы керек."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дан қосының туы жасақтарымен бірге солтүстікке қарай орналассын. Дан ұлдарының басшысы  – Амишадай ұлы Ахиезер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – алпыс екі мың жеті жүз."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оның жанына Ашир руы қосын тіксін. Ашир ұлдарының басшысы  – Охран ұлы Пагиел."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны – қырық бір мың бес жүз."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Әрі қарай Нафталим руы орналассын. Нафталим ұлдарының басшысы  – Енан ұлы Ахира."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны –  елу үш мың төрт жүз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Яһуданың санақтан өткен жауынгерлерінің саны – жетпіс төрт мың алты жүз."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Дан қосында санақтан өткендері – жүз елу жеті мың алты жүз. Олар өз туын көтеріп%,% соңғы болып  жүруі керек»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әулеттері бойынша санақтан өткен Исраил ұлдары, міне, осылар. Бүкіл қостағы жасақтары бойынша санақтан өткендердің жалпы саны –  алты жүз үш мың бес жүз елу."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, леуіліктер Исраил ұлдарымен бірге санақтан өткен жоқ."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Исраил ұлдары Жаратқан Иенің Мұсаға бұйырғанының барлығын орындады. Олар өз туларын көтеріп, қостарымен тұрды. Осылай әркім әулеттері мен отбасылары бойынша жолға шықты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Одан кейін Исашар руы қосын тіксін. Исашар ұлдарының басшысы – Суғар ұлы Нетанел."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Исашардың санақтан өткен жауынгерлерінің саны – елу төрт мың төрт жүз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әрі қарай Забулон руы қосын тіксін. Забулон ұлдарының басшыcы  – Хелон ұлы Елияп."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның санақтан өткен жауынгерлерінің саны –  елу жеті мың төрт жүз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Яһуда қосында жасақтарымен бірге санақтан өткендердің жалпы саны –  жүз сексен алты мың төрт жүз. Олар бірінші болып жолға шығуы керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Рубен қосының туы жасақтары бойынша оңтүстікке қарай орналассын. Рубен ұлдарының басшысы  – Шедеур ұлы Елисур."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Синай тауында Мұсамен сөйлескен кездегі Һарон мен Мұсаның шежіресі:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Һаронның ұлдарының есімдері: тұңғышы Надаб, Әбиһу, Елазар және Ітамар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Міне, Мен Исраил ұлдарының барлық тұңғыштарының орнына Исраил ұлдарының ішінен леуіліктерді алдым. Леуіліктер Менікі болуы тиіс."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені тұңғыштардың бәрі Менікі. Мысыр жеріндегі барлық  тұңғыштарды Мен қырып салған күні Исраилдің барлық тұңғышын, адамнан бастап малға дейін, Өзіме бөліп алдым. Олар Менікі болуы тиіс. Мен Жаратқан Иемін»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Синай шөл даласында Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Леуі ұлдарын олардың отбасылары мен рулары бойынша санап шық. Бір айлық және одан жоғары барлық еркек кіндіктілерді санап шық»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие бұйырғандай,  Мұса мен Һарон Леуі руын санап шықты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Леуі ұлдарының есімдері мыналар: Герсон, Қахат және Мерари."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әулеттері бойынша Герсон ұлдарының есімдері мыналар: Лібіни мен Шимей."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қахаттың ұлдарынан тараған әулеттер: Ымрам, Ысқар, Хеброн және Ұзиел."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мераридің ұлдарынан тараған әулеттер:  Мәхли мен Мұши. Бұлар – отбасылары бойынша Леуіден тараған әулеттер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Діни қызметті атқаруға майланып, бағышталған Һаронның діни қызметкер ұлдарының есімдері осылар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Герсоннан тараған әулеттер: Лібіни мен Шимей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Санақтан өткен бір айлық және одан жоғары еркек кіндіктілердің саны – жеті мың бес жүз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Герсонның әулеттері киелі шатырдың арт жағына батысқа қарай тұруы керек."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Герсон ұрпақтарының басшысы – Лаел ұлы Әлиасаф."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Герсон ұлдарының кездесу шатырында атқаратын міндеттері мыналар: кездесу шатыры, оның жабындары, кіреберісіндегі шымылдық, "
                },
                {
                    "verseNumber": 26,
                    "verseText": "ауланың шымылдықтары, киелі шатыр мен құрбандық үстелінің айналасындағы ауланың кіреберісіндегі шымылдық және сондағы барлық керек-жарақтарымен қоса соның бау-жіптеріне күтім жасау."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қахаттан тараған әулеттер: Ымрам, Ысқар, Хеброн, Ұзиел."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Санақ бойынша бір айлық және одан жоғары еркек кіндіктілердің саны  – сегіз мың алты жүз. Олар киелі орында қызмет атқаратын."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қахат ұлдарының әулеттері қостарын киелі шатырдың оңтүстік жағына тіксін."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Қахат әулеттерінің басшысы – Ұзиел ұлы Елісапан."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алайда Синай шөл даласында Надаб пен Әбиһу Жаратқан Иенің алдына оттың бөтен түрін алып келгендері үшін өлген болатын. Олардың балалары жоқ еді. Ал Елазар мен Ітамар әкелері Һаронның жанында діни қызметкер болып қалды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олардың атқаратын міндеттері мыналар: келісім сандығы, үстел, шам-шырақ, құрбандық үстелдері, киелі орындағы қызметте қолданылатын ыдыстар, шымылдық және оған тиесілі барлық нәрселерге күтім жасау."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Леуіліктердің басшыларының  басшысы – діни қызметкер Һаронның ұлы Елазар. Ол киелі орында қызмет атқаратындарға бақылау жүргізді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мерариден тараған әулеттер: Мәхли мен Мұши."
                },
                {
                    "verseNumber": 34,
                    "verseText": "%Мерари әулетінен% санақтан өткен бір айлық және одан жоғары барлық еркек кіндіктілердің саны – алты мың екі жүз."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мерари әулеттерінің басшысы – Әбихаил ұлы Суриел. Олар қостарын киелі шатырдың солтүстік жағына тігуі керек."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Мерари ұлдарының атқаратын міндеттері мыналар: киелі шатырдың бөренелері, сырықтары, діңгектері және тіреуіштері, сондағы барлық құрылғыларымен қоса соның барлық заттары,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "ауланың жан-жақтағы діңгектері, олардың тіреуіштері, қазықтары және арқандарына күтім жасау."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Мұса, Һарон және оның ұлдары кездесу шатырының алдыңғы жағынан шығысқа қарай қостарын тіксін. Оларға исраилдіктердің атынан киелі орында қызмет ету міндеті жүктелген. Киелі орынға% %жақындаған кез келген бөтен адам өлім жазасына кесілу керек»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жаратқан Ие бұйырғандай Мұса мен Һарон санақтан өткізген барлық леуіліктердің рулары бойынша бір айлық және одан жоғары еркек кіндіктілерінің саны – жиырма екі мың."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Исраил ұлдары арасынан бір айлық және одан жоғары еркек кіндікті барлық тұңғыштарды санақтан өткізіп, есімдерін тірке."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Маған Исраил ұлдарының барлық тұңғыштарының орнына леуіліктерді, ал тұңғыш төлдерінің орнына леуіліктердің малдарын бағышта. Мен Жаратқан Иемін»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Жаратқан Ие бұйырғандай, Мұса Исраил ұлдарының барлық тұңғыштарын санақтан өткізді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Санақтан өткізгенде бір айлық және одан жоғары еркек кіндікті барлық тұңғыштар саны жиырма екі мың екі жүз жетпіс үш болды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 45,
                    "verseText": "«Исраил ұлдарының барлық тұңғыштарының орнына леуіліктерді, ал малдарының орнына леуіліктердің малын ал. Леуіліктер Менікі болсын. Мен Жаратқан Иемін."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ал Исраилдің тұңғыштарынан леуіліктердің санынан асып кеткен екі жүз жетпіс үш адам үшін төлем ретінде,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "адам басына киелі шекелден бес шекел ал. Шекелде жиырма {гера}[Өлшем кестесін қараңыз.] болады."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Осы күмісті леуіліктердің санынан асып кеткен тұңғыштардың төлемі ретінде Һарон мен оның ұлдарына бер»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Мұса леуіліктердің санынан артылып қалған исраилдіктердің құны үшін төленген күмісті жинап алды."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Исраилдің тұңғыштарынан киелі шекелден бір мың үш жүз алпыс бес шекел алып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Леуі руын діни қызметкер Һаронның алдына әкел. Олар оған қызмет етсін."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Мұса, Жаратқан Ие бұйырғандай, құн үшін төленген күмісті Һарон мен оның ұлдарына берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Леуіліктер кездесу шатырында қызмет атқару үшін һарон мен бүкіл халықтың алдындағы міндеттерін атқарсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар кездесу шатырындағы барлық заттарға күтім жасап, Исраил ұлдары үшін киелі шатырдағы қызмет ету міндеттерін орындайтын болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Леуіліктерді Һарон мен оның ұлдарының қарамағына бер. Олар Исраил ұлдарының ішінен Һаронның қарамағына берілсін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Һарон мен оның ұлдарына діни қызмет міндеттерін атқарсын деп табыста. Ал бөтен біреу жақындаса,  өлімге кесілсін»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Леуіден тараған Қахат ұлдарын олардың руы мен отбасы бойынша санақтан өткіз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алтыннан жасалған құрбандық үстеліне көгілдір жүннен тоқылған жамылғыны жайып, оны көк былғарыдан жасалған жабынмен жауып, сырықтарын кіргізсін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Киелі орында қызмет етуге арналған барлық қызметке қажетті заттарды алып, оларды көгілдір жүннен тоқылған жамылғының ішіне салып, көк былғарыдан жасалған жабынмен жауып, зембілге салсын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Құрбандық үстелін күлден тазартып, қызылкүрең түсті жамылғымен жапсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның үстіне қызметте қолданылатын барлық ыдыс-аяқтарды: шоқ салатын ыдыстарды, шанышқыларды, қалақшаларды және тостағандарды қойсын. Оның барлық керек-жарақтарын қойып, оны көк былғарыдан жасалған жабынмен бүркеп жауып, сырықтарын кіргізсін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қос көшуге дайындалғанда, Һарон мен оның ұлдары киелі орынды және оның барлық жабдықтарын жабады. Сонда оны алып жүру үшін Қахат ұлдары келеді. Олар өліп қалмаулары үшін, киелі орынға қол тигізбеулері керек. Қахат ұлдары кездесу шатырының осы бөліктерін алып жүрулері керек."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер Һаронның ұлы Елазарға шам-шыраққа арналған зәйтүн майы, хош иісті  түтеткіш, ұдайы ұсынылатын астық тартуы, май жағу рәсіміне арналған зәйтүн майы – бүкіл киелі шатыр мен сондағы құрал-жабдықтардың бәрі табысталады»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Қахат әулетінің Леуі руының арасынан құрып кетуіне жол бермеңдер."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Олар Киелінің Киелісіне жақындағанда, қырылып қалмай, тірі қалуы үшін, оларға мынаны істеңдер: Һарон мен оның ұлдары келіп, олардың әрқайсысына атқаратын міндеттерін көрсетіп, қызметке тағайындасын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Алайда киелі заттарды жауып жатқанда, өліп қалмаулары үшін, жақындап келіп, оларды көруге болмайды»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар кездесу шатырында жұмыс істеу үшін, жасы отыз бен елу арасындағы барлық қызметке жарамдыларды санақтан өткіз."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Герсон ұлдарын олардың әулеттері мен отбасылары бойынша санап шық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кездесу шатырында жұмыс істеу үшін, отыз бен елу арасындағы барлық қызметке жарамдыларды санап шық."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Герсондықтардың қызметтері мен алып жүретін жүктері мыналар:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "олар киелі шатырдың жабындарын, кездесу шатырын, оның жабынын, соның үстіне жабатын көк былғары жамылғыны, кездесу шатырының кіреберісіндегі шымылдықты,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "ауланың шымылдықтарын, кездесу шатыры мен құрбандық үстелінің айналасындағы ауланың кіреберісіндегі шымылдықты, оның бау-жіптерін және осыларға қажетті құрал-саймандардың барлығын алып жүрулері керек. Олар осылардың барлығын істеулері тиіс."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Герсон ұлдарының барлық қызметтері, көтеретін ауыр жүктері және әрбір жұмыстары Һарон мен оның ұлдарының бұйрығымен атқарылуы тиіс.  Өздері көтеріп алып жүретіндердің барлығын олардың қамқорлығына тапсырыңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Кездесу шатырындағы Герсон ұлдарының атқаратын қызметтері осылар. Діни қызметкер Һаронның ұлы Ітамардың бақылауымен оларға осы міндеттер тапсырылады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мерари ұлдарын олардың рулары мен отбасылары бойынша санап шық."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кездесу шатырында жұмыс істеу үшін, отыз бен елу арасындағы қызметке жарамды барлығын санақтан өткіз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қахат ұлдарының кездесу шатырындағы қызметі – Киелінің Киелісін алып жүру."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Олар кездесу шатырында қызмет атқарғанда алып жүретін заттар мыналар: шатырдың бөренелері, оның сырықтары, діңгектері, табан ағаштары,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "ауланың жан-жағындағы діңгектері, олардың табан ағаштары, қазықтары, бау-жіптері, олардың барлық құрал-саймандары мен оларға қатысты барлық заттар. Олар көтеріп алып жүретін заттардың аттарын атап санап шығыңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Діни қызметкер Һаронның ұлы Ітамардың бақылауымен кездесу шатыры жанында Мерари ұлдарының  атқаратын қызметтері осылар»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мұса, Һарон және халық басшылары Қахат ұлдарын әулеттері мен отбасылары бойынша,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "отыз бен елу арасындағы барлық қызметке жарамды, кездесу шатырында жұмыс атқара алатындарды санап шықты."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Олардың әулеттері бойынша санақтан өткендердің саны – екі мың жеті жүз елу."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бұл – Қахат әулетінен кездесу шатырында қызмет еткендердің жалпы саны. Мұса мен Һарон оларды Жаратқан Иенің Мұса арқылы берген бұйрығы бойынша санақтан өткізді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Герсон ұлдары да өздерінің әулеттері мен отбасылары бойынша санақтан өткізілді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Отыз бен елу жастан жоғары, кездесу шатырында қызмет етуге жарамдылардың барлығы санақтан өткізілді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Олардың әулеттері мен отбасылары бойынша санақтан өткені екі мың алты жүз отыз болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қос көшуге дайындалғанда, Һарон мен оның ұлдары кездесу шатырының ішіне кіріп, жабылғыш шымылдықты шешіп алып, онымен келісім  сандығын жабатын болсын."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Бұл – Герсон әулетінен кездесу шатырында қызмет еткендердің жалпы саны. Мұса мен Һарон оларды Жаратқан Иенің бұйрығы бойынша санақтан өткізді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сондай-ақ Мерари ұлдары рулары мен әулеттері бойынша,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "отыз бен елу жас арасындағы қызметке жарамды, кездесу шатырында  жұмыс атқара алатындардың барлығы санақтан өткізілді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Олардың әулеттері мен рулары бойынша үш мың екі жүз адам санақтан өтті."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Бұл – Мерари әулетінен кездесу шатырында қызмет еткендердің жалпы саны. Мұса мен Һарон оларды Жаратқан Иенің Мұса арқылы берген бұйрығы бойынша санақтан өткізді."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Осылай Мұса, Һарон және Исраил басшылары  барлық леуіліктерді әулеттері мен отбасылары бойынша,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "жасы отыз бен елу арасындағы кездесу шатырында жұмыс істеуге, жүк тасуға жарамдылардың барлығын санақтан өткізді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Санақтан өткендер сегіз мың бес жүз сексен болды."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Жаратқан Иенің бұйрығымен олардың әрқайсысына Мұса арқылы істейтін жұмысы мен көтеруге тиіс жүгі тағайындалды. Осылайша олар Жаратқан Иенің Мұсаға берілген бұйрығына сәйкес санақтан өтті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соның үстіне көк былғарыдан жасалған жабын жауып, оның үстіне бір түсті көгілдір жүннен тоқылған жамылғы жауып, сырықтарын кіргізсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Нан тартулары қойылатын үстелді көгілдір жүннен тоқылған жамылғымен жауып, оның үстіне ыдыс-аяқтар, табақтар, сұйық тартуға арналған тостағандар және саптыаяқтар қойсын. Оның үстінде әрдайым нан болуы керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның үстіне қып-қызыл жамылғыны жайып, бетін көк былғарыдан жасалған жабынмен жауып, сырықтарын кіргізсін."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Көгілдір жүннен тоқылған жамылғыны алып, онымен шырақты, оның шамдалдарын, қысқыштарын, табақшаларын және зәйтүн майы құйылатын барлық ыдыстарын жапсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шырақ пен оның құрал-жабдықтарының бәрін көк былғарыдан жасалған жабынмен жауып, оларды зембілге салсын."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраилдіктерге барлық алапестерді, денесінен ірің ағатын немесе өлікке қол тигізу арқылы арамданған адамдардың барлығын қостан қуып тастауға бұйыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Егер біреуге әйелі опасыздық жасап, оған деген адалдығын бұзып,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "әлдекім сонымен төсектес болса, бірақ бұл күйеуіне беймәлім болып, әйелінің арамданғаны жасырын қалса, әрі оған куәгер болмай, әшкереленбесе,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "күйеуі қызғанышқа салынып, арамданған әйелін қызғанса немесе әйелі арамданбаған болса да, оны қызғанатын болса,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "күйеуі әйелін діни қызметкерге ертіп әкелсін. Әйелі үшін құрбандыққа арпа ұны {ефасының}[Өлшем кестесін қараңыз.] оннан бір бөлігін әкелсін. Алайда үстіне зәйтүн майын құймасын, {ладан}[Хош иісті шайыр.] да салмасын, өйткені бұл – заңсыздықты еске салатын қызғаныш үшін ұсынылатын тарту."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер әйелді ертіп келіп, Жаратқан Иенің алдына тұрғызсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол қыш ыдысқа киелі суды құйып, киелі шатырдың жер еденінен топырақ алып, соны суға салсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, әйелді Жаратқан Иенің алдына әкеліп, оның шашын жайғызып, қолына еске салатын тартуды, яғни қызғаныш үшін ұсынылатын тартуды, берсін. Ал діни қызметкердің қолында қарғыс келтіретін ащы су болсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Діни қызметкер әйелге ант бергізіп, оған былай дейді: «Егер ешкім сенімен төсектес болмаған болса, күйеуіңе опасыздық жасамасаң әрі өзіңді арамдамаған болсаң, қарғыс алып келетін мына ащы судан аман қаласың."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал егер сен күйеуіңе опасыздық жасап, арамдалсаң, күйеуіңнен басқа біреу сенімен төсектес болса», –"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ер адам болсын, әйел болсын, арасында Мен тұратын қосты арамдамауы үшін, оларды қостарыңның сыртына қуып шығарыңдар»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "онда діни қызметкер әйелге қарғыс келтіретін анттың сөздерін айтқызып, оған былай десін: «Жаратқан Ие сені халқыңның  қарғысына салсын. Ол сенің құрсағыңды бедеу қылып, ішіңді кептірсін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сенің ішің кеуіп, жатырың қурап қалуы үшін, қарғыс келтіретін мына су ішіңе енсін». Сонда әйел: «Әумин, әумин», – десін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Діни қызметкер осы қарғыстарды шиыршық қағазға жазып, оны ащы сумен жуып, шайсын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Қарғыс келтіретін ащы суды әйелге ішуге берсін. Сол су оның ішіне еніп, оған зиян келтіреді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Діни қызметкер әйелдің қолынан қызғаныш үшін ұсынылатын астық тартуын алып, осы тартуды Жаратқан Иенің алдында жоғары көтеріп, құрбандық үстеліне алып барсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол астық тартуынан бір уысын естелік ретінде алып, оны құрбандық үстелінде өртеп, содан соң суды әйелге ішуге берсін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оған су ішкізген соң, ол таза болмай, күйеуіне қарсы қылмыс жасаған болса, қарғыс келтіретін ащы су әйелдің бойына еніп, зиян келтіреді. Әйелдің құрсағы ісініп, жатыры қурап, ол халқының арасында қарғысқа ұшырайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Егер әйел арамданбаған, таза болса, онда аман-сау қалып, жүкті болып, бала көтереді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қызғаныш туралы заң мынау: әйел күйеуіне опасыздық жасап, арамданған кезде"
                },
                {
                    "verseNumber": 30,
                    "verseText": "немесе күйеуі қызғанышқа салынып, әйелін қызғанған кезде, оны Жаратқан Иенің алдына әкелсін. Діни қызметкер әйелге қатысты осы заң бойынша барлығын жасасын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраил ұлдары осылай істеп, оларды қостарынан қуып шықты. Жаратқан Ие Мұсаға қалай айтса, Исраил ұлдары солай істеді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда күйеуі күнәдан таза болады, ал әйелі күнәсін өзі арқалайды\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Егер еркек немесе әйел адамға қарсы қандай да бір  күнә жасап, сол арқылы Жаратқан Иеге қарсы қылмыс істеп, кінәлі болса,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "жасаған күнәсін мойындап, қандай зиян келтірсе, соны толығымен қайтарсын, әрі оған сол заттың құнының бестен бір бөлігін қосып, кімге қарсы күнә жасаса, соған қайтарып берсін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер сол адамның айып төлемін қабылдап алатындай мұрагері болмаса, онда айып төлем Жаратқан Иеге арналсын. Айып төлемін оның күнәсі үшін шалынатын қошқармен бірге діни қызметкерге берілетін болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Исраил ұлдарының барлық киелі тартуларының ішінен сілкілеп әкелінетіннің бәрі діни қызметкерге тиесілі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әлдекімнің бағышталған сый-тартулары да сонікі. Діни қызметкерге кім не берсе, сол оған тиесілі\"»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына хабарлап, мынаны айт: \"Егер еркек не әйел Жаратқан Иенің {назирі}[Құдайға ерекше бағышталған жан.] болуға ант беріп, өзін назирлікке бағыштауға бел буса,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Діни қызметкер екі құстың біреуін күнәнің құнын өтейтін, ал екіншісін түгел өртелетін құрбандық ретінде шалып, оны өліктен арамданғанынан тазартып, сол күні оның басын киелі етеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Назир өзін Жаратқан Иеге бағыштаған назирлік күндерін қайтадан бастасын және айыбын өтейтін құрбандық шалуға бір жасар тоқтыны алып келсін. Бұған дейінгі күндері есептелмейді, себебі оның назирлігі арамданды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Назир туралы заң осы. Оның назирлік күндері аяқталған кезде, оны кездесу шатырының кіреберісіне ертіп алып келу керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол Жаратқан Иеге түгел өртелетін құрбандыққа кемшілігі жоқ бір жасар тоқтыны, күнәнің құнын өтейтін құрбандыққа кемшілігі жоқ бір жасар ұрғашы тоқтыны, татулық құрбандығына кемшілігі жоқ бір қошқарды,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "бір себет бидай ұнынан ашымаған, зәйтүн майымен араластырылып пісірілген нан және бетіне зәйтүн майы жағылған ашымаған күлше нан, соларға қоса астық пен сұйық тартуларын әкелсін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Діни қызметкер осылардың барлығын Жаратқан Иенің алдына әкеліп, күнәнің құнын өтейтін құрбандық пен түгел өртелетін құрбандықты шалсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Татулық құрбандығына қошқарды ашымаған нан салынған себетпен бірге Жаратқан Иеге алып келеді, оған қоса діни қызметкер астық пен сұйық тартуларын ұсынсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан соң кездесу шатырының кіреберісінде назирлік шашын алдырып, оны татулық құрбандығының астында жанып жатқан отқа салсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Назир өзінің шашын алдырып болғаннан кейін, діни қызметкер қошқардың пісірілген жауырынын, себеттегі ашымаған нанның біреуін және ашымаған күлше нанның біреуін алып, оларды назирдің қолына берсін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Діни қызметкер осыларды Жаратқан Иенің алдында сілкілеп, жоғары көтереді. Бұл киелі құрбандық – осылар сілкілеп ұсынылған төс пен жауырынмен бірге діни қызметкердің үлесі. Осыдан кейін назир болған адамның шарап ішуіне болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "онда ол шараптан және күшті ішімдіктен бас тартсын, шараптан не ішімдіктен жасалған сірке суын да, жүзімнен дайындалған ештеңені де ішпесін. Жүзімнің өзін де, кептірілгенін де жемесін."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мүмкіндігі бойынша өзінің назирлігі үшін Жаратқан Иеге құрбандық ұсынып, ант берген назир туралы заң осы. Ол назирлік жөніндегі заңда жазылғаннан басқа қандай да бір ант берген болса, соны орындасын\"»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Һарон мен оның ұлдарына мынаны айт: \"Исраил ұлдарына былай деп бата беріңдер:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@«Жаратқан Ие саған батасын беріп, сақтасын!@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Жаратқан Ие саған жарқын жүзімен қарап, рақым етсін!@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Жаратқан Ие саған жүзін бұрып, тыныштық сыйласын!»\"@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар Менің атымнан Исраил ұлдарына осылай бата берсін, сонда Мен, Жаратқан Ие, оларға батамды беремін»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өзінің назирлік күндерінің барлығында дәні мен сыртқы қабығына дейін жүзімнен дайындалған ештеңені жемесін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Назирлік ант қабылдаған күндердің барлығында басына ұстара тимесін. Өзін Жаратқан Иеге назирлікке бағыштаған күндері біткенше, ол киелі. Басындағы шашын өсіре берсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өзін Жаратқан Иеге назирлікке бағыштаған күндердің барлығында ол өлікке жақындамасын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әкесі, анасы, бауыры және әпке-қарындасы қайтыс болған кезде, қол тигізіп арамданбасын, себебі Жаратқан Иеге бағышталғандығының белгісі %–% басындағы шашы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өзінің назирлік күндерінің барлығында ол Жаратқан Иенің киелісі болып есептеледі%.%"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер оның көзінше біреу кенеттен қайтыс болып, сол арқылы назирлігін арамдаса, онда ол тазару күндерінің жетінші күні басындағы шашын алдырсын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сегізінші күні діни қызметкерге кездесу шатырының кіреберісіне екі орман кептерін не екі жас көгершінді алып келсін."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса киелі шатырды құрып болған күні шатыр мен оның барлық құрал-жабдықтарына, құрбандық үстелі мен оның құрал-жабдықтарына зәйтүн майын жағып, киелі етті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда Исраилдің басшылары келді. Олар санақты жүргізген әулет басшылары және рубасылары еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаға: «Құрбандық үстелін киелі ету үшін күніне бір басшы өзінің тартуларын әкелетін болсын», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бірінші күні  Яһуда руынан Әминадап ұлы Нағасон өз тартуларын алып келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оның тартуы мынау еді: салмағы жүз отыз шекел бір күміс табақ, жетпіс шекел бір күміс тостаған, киелі шекелге тең бидай ұнымен толтырылған, зәйтүн майымен араластырылған астық тартулары,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды.  Бұл – Әминадап ұлы Нағасонның тартуы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Екінші күні Исашар %руының% басшысы Суғар ұлы Нетанел  %өзінің тартуын %алып келді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Жаратқан Иеге арнап киелі шатырдың алдына өз тартуларын – төбесі жабылған алты арба мен он екі өгіз – алып келді. Екі басшы бір арбадан, әр басшы бір өгізден әкелді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Суғар ұлы Нетанелдің әкелген тартуы осы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Үшінші күні Забулон ұлдарының басшысы Хелон ұлы Елияп %өз тартуын% әкелді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Хелон ұлы Елияптың әкелген тартуы осы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Төртінші күні Рубен ұлдарының басшысы Шедеур ұлы Елисур %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Шедеур ұлы Елисурдің әкелген тартуы осы."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бесінші күні Шимон ұлдарының басшысы Суришадай ұлы Шелумиел %өз тарту%%ын% алып келді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Хош иісті заттар салынған, салмағы он %шекел% болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Олардың әкелгендерін ал. Бұлар кездесу шатырындағы қызметте қолданылады. Бұларды леуіліктерге атқаратын қызметтеріне қарай үлестіріп бер»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Суришадай ұлы Шелумиелдің әкелген тартуы осы. "
                },
                {
                    "verseNumber": 42,
                    "verseText": "Алтыншы күні Ғад ұлдарының басшысы Рәгуел ұлы Әлиасаф %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Рәгуел ұлы Әлиасафтың әкелген тартуы осы."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Жетінші күні Ефрем ұлдарының басшысы Амихуд ұлы Әлишама %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Мұса арбалар мен өгіздерді алып, оларды леуіліктерге берді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Амихуд ұлы Әлишаманың әкелген тартуы осы."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Сегізінші күні Манаса ұлдарының басшысы Педасур ұлы Гамалиел %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 58,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 59,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Педасур ұлы Гамалиелдің әкелген тартуы осы."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Тоғызыншы күні Бунямин ұлдарының басшысы Гидеони ұлы Абидан% өз тартуын% алып келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "    Герсон  ұлдарына атқаратын   қызметтеріне сай екі арба мен төрт өгіз берді.     "
                },
                {
                    "verseNumber": 61,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 64,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 65,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Гидеони ұлы Абиданның әкелген тартуы осы."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Оныншы күні Дан ұлдарының басшысы Амишадай ұлы Ахиезер %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 70,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 8,
                    "verseText": " Діни қызметкер Һаронның ұлы Ітамардың бақылауындағы Мерари ұлдарына атқаратын қызметтеріне сай  төрт арба мен сегіз өгіз берді."
                },
                {
                    "verseNumber": 71,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Амишадай ұлы Ахиезердің әкелген тартуы осы."
                },
                {
                    "verseNumber": 72,
                    "verseText": "Он бірінші күні Ашир ұлдарының басшысы Охран ұлы Пагиел %өз тартуын% алып келді."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 74,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 75,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 76,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 77,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Охран ұлы Пагиелдің әкелген тартуы осы."
                },
                {
                    "verseNumber": 78,
                    "verseText": "Он екінші күні Нафталим ұлдарының басшысы Енан ұлы Ахира% өз тартуын% әкелді."
                },
                {
                    "verseNumber": 79,
                    "verseText": "Оның алып келген құрбандықтары мыналар: астық тартуы үшін зәйтүн майы қосылған бидай ұнын киелі шекелмен есептегенде, салмағы жүз отыз шекел болған бір күміс табақпен және салмағы жетпіс шекел болған күміс тостағанмен толтырған еді."
                },
                {
                    "verseNumber": 80,
                    "verseText": "Хош иісті заттар салынған, салмағы он шекел болатын алтыннан жасалған түтету ыдысын алып келді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қахат ұлдарына ештеңе берген жоқ, себебі олардың атқаратын қызметі қасиетті бұйымдарды иықтарына көтеріп алып жүру болды."
                },
                {
                    "verseNumber": 81,
                    "verseText": "Ол түгел өртелетін құрбандыққа бір жас бұқа, бір қошқар және бір тоқты,"
                },
                {
                    "verseNumber": 82,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа бір теке,"
                },
                {
                    "verseNumber": 83,
                    "verseText": "татулық құрбандығына екі өгіз, бес қошқар, бес теке және бір жасар бес тоқты ұсынды. Енан ұлы Ахираның әкелген тартулары осы."
                },
                {
                    "verseNumber": 84,
                    "verseText": "Құрбандық үстеліне зәйтүн майын жағып, оны киелі еткен күні Исраил басшыларының әкелген тартулары мыналар: он екі күміс табақ, он екі күміс тостаған және он екі алтын ыдыс."
                },
                {
                    "verseNumber": 85,
                    "verseText": "Әрбір күміс табақтың салмағы жүз отыз шекел, әрбір күміс тостағанның салмағы жетпіс шекел болды. Осы күміс ыдыстардың жалпы салмағы екі мың төрт жүз шекел, киелі шекелге тең."
                },
                {
                    "verseNumber": 86,
                    "verseText": "Хош иісті зат салынған он екі алтын ыдыстың әрбірінің салмағы, киелі шекелмен есептегенде, он шекел болды. Ыдыстардағы барлық алтын – жүз жиырма шекел."
                },
                {
                    "verseNumber": 87,
                    "verseText": "Түгел өртелетін құрбандыққа ірі қарадан барлығы он екі жас бұқа, он екі қошқар және бір жасар он екі тоқты, соларға қоса астық тартулары ұсынылды. Күнәнің құнын өтейтін құрбандыққа он екі теке,"
                },
                {
                    "verseNumber": 88,
                    "verseText": "татулық құрбандығына барлық ірі қара малдан жиырма төрт өгіз, алпыс қошқар, алпыс теке және бір жасар алпыс тоқты %әкелінді.% Құрбандық үстеліне зәйтүн майын жаққаннан кейін, оның бағышталуына әкелінген тартулар, міне, осылар."
                },
                {
                    "verseNumber": 89,
                    "verseText": "Мұса Жаратқан Иемен сөйлесу үшін кездесу шатырына кірген кезде, келісім сандығының қақпағының үстіндегі екі {керубтің}[Ерекше міндеттері бар жоғары дәрежелі періште.] арасынан өзіне сөйлейтін дауысты еститін. Осылай Жаратқан Ие онымен сөйлесетін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құрбандық үстелін киелі етіп, бағыштайтын, оған зәйтүн майын жағатын күні басшылар өздерінің тартуларын құрбандық үстеліне әкелді."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Һаронға хабарлап, оған: \"Сен шамдалдарды жаққан кезде, шырағданның алдыңғы жағында жеті шамдал жанып тұруы керек\", – деп айт»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Иеге қызмет етуі үшін, Һарон леуіліктерді Исраил ұлдарынан бөліп алып, Жаратқан Иенің алдында бағыштасын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Леуіліктер болса қолдарын жас бұқалардың бастарына қойсын. Олардың біреуін күнәнің құнын өтейтін құрбандыққа ұсынып, ал екіншісін леуіліктерді тазарту үшін Жаратқан Иеге түгел өртелетін құрбандыққа әкелсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұдан соң леуіліктерді Һарон мен оның ұлдарының алдына алып келіп, оларды Жаратқан Иеге бағышта."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сөйтіп, леуіліктер Менікі болулары үшін, оларды Исраил ұлдарынан бөліп ал."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен леуіліктерді тазартып, Маған бағыштағаннан кейін, олар кездесу шатырында қызметке кірісе алады. Өйткені олар Исраил ұлдарының арасынан Маған бағышталған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен оларды Исраил ұлдарының барлық тұңғыштарының орнына Өзіме аламын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені адамнан бастап малға дейін Исраил ұлдарының барлық тұңғыштары Менікі. Мысыр жеріндегі тұңғыштарды қырып жойған күні Мен оларды Өзіме бөліп алғанмын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, Исраил ұлдарының барлық тұңғыштарының орнына леуіліктерді алдым."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен Исраил ұлдарының ішінен леуіліктерді Һарон мен оның ұлдарына бердім. Олар Исраил ұлдарының орнына кездесу шатырында қызмет атқарып, исраилдіктерді күзетіп, киелі орынға жақындап, қырылып қалмауы үшін осылай істедім»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса, Һарон және Исраил ұлдарының бүкіл қауымы леуіліктерге солай істеді. Жаратқан Ие Мұсаға леуіліктер туралы қалай бұйырса, Исраил ұлдары оларға соны жасады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Һарон дәл осылай істеді: Жаратқан Ие Мұсаға бұйырғандай, ол шырағданның алдыңғы жағына шамдалдарын жағып қойды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Леуіліктер тазару рәсімінен өтіп, киімдерін жуды. Леуіліктерді тазарту үшін Һарон оларды Жаратқан Иеге бағыштап, тазартты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осыдан соң леуіліктер Һарон мен оның ұлдарының алдында кездесу шатырында қызметтерін атқару үшін ішке кірді. Жаратқан Ие леуіліктер туралы Мұсаға қалай бұйырса, олар соны орындады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Леуіліктер туралы заң мынау: жиырма беске толған және одан асқандары кездесу шатырындағы қызметтеріне кірісуі керек."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал елу жасқа толғанда, қызметтерін тоқтатып, одан әрі жұмыс істемеулері тиіс."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Олар бауырларына кездесу шатырында күзету қызметіне көмектесулері керек, бірақ жұмыс істемесін. Леуіліктердің қызметін осылай белгілеңдер»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шырағданның құрылымы мынадай: ол сабағынан бастап гүлдеріне дейін алтыннан  нақышталған. Һарон Жаратқан Иенің Мұсаға көрсеткен үлгісі бойынша  шырағданды жасады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді: "
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Исраил ұлдарының арасынан леуіліктерді бөліп алып, оларды тазару рәсімінен өткіз."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оларды тазарту үшін мынаны істе: олардың үстіне тазарту суын бүркіп шаш. Олар денелеріндегі түктерін ұстарамен қырып тастап, киімдерін жусын, сонда таза болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Леуіліктер жас бұқаны, соған қоса астық тартуын, яғни зәйтүн майы араластырылған бидай ұнын, алсын. Ал сен күнәнің құнын өтейтін құрбандыққа тағы бір жас бұқаны ал."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан кейін леуіліктерді кездесу шатырының алдына алып келіп, Исраил ұлдарының бүкіл қауымын жина."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Иенің алдына леуіліктерді алып кел, Исраил ұлдары қолдарын леуіліктерге қойсын."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мысыр жерінен шыққаннан кейінгі екінші жылдың бірінші айында Синай шөлінде Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдары белгіленген күні {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамын өткізсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол адамдар оны екінші айдың он төртінші күні кешке істеп, ашымаған нан мен ащы шөптермен қоса жесін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұдан таңға дейін ештеңе қалдырмасын, оның сүйектерін де сындырмасын. Песах мейрамын барлық нұсқауларға сай өткізсін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ал таза және сапарда жүрмеген әлдекім Песах мейрамын өткізбесе, оның жаны халқынан жойылады. Себебі ол Жаратқан Иеге өз уақытында арналған құрбандықты әкелген жоқ. Сол адамның күнәсі өз мойнында."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер араларыңда жат жерлік біреу тұрып жатса, онда ол да Жаратқан Иенің Песах мейрамын өткізуі керек. Ол мейрамды Песах туралы жарғы мен әдет-ғұрыптарға сай өткізсін. Араларыңдағы жат жерліктер мен жергілікті тұрғындарға арналған жарғы бірдей болсын\"»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Киелі шатыр тігілген күні кездесу шатырын бұлт қаптап, ол кездесу шатырының үстінде кеш батқаннан таң атқанға дейін от сияқты болып тұрды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әрдайым осылай болып тұрды: күндіз шатырдың үстін бұлт жауып тұрса, түнде ол от тәрізді жарқырап тұрды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұлт киелі шатырдан көтерілгенде, Исраил ұлдары да жолға шығатын, бұлт қай жерде тоқтаса, Исраил ұлдары да сол жерде қостарын тігетін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраил ұлдары Жаратқан Иенің бұйрығы бойынша жолға шығып, Оның бұйрығы бойынша тоқтайтын: бұлт киелі шатырдың үстінде қанша тұрса, олар да сонша уақыт тоқтап тұратын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Киелі шатыр үстіндегі бұлт ұзақ уақыт бойы тұрса, онда Исраил ұлдары Жаратқан Иенің осы нұсқауын орындап, жолға шықпайтын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кейде бұлт киелі шатыр үстінде көп уақыт болмайтын: олар Жаратқан Иенің нұсқауы бойынша тоқтап, Оның нұсқауы бойынша жолға шығатын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оны осы айдың он төртінші күні кешке, белгіленген уақытта, оның барлық ережелері мен әдет-ғұрыптары бойынша өткізіңдер»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Кейде бұлт күн батқаннан таң атқанға дейін ғана  тұрып, таң ата бұлт көтерілетін, сонда олар да жолға шығатын. Күндіз болсын, түнде болсын, бұлт көтерілген кезде, олар жолға шығатын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұлт Киелі шатыр үстінде екі күн, бір ай немесе бірнеше күн тұратын болса, онда Исраил ұлдары да жолға шықпай орындарында тұрақтап қалатын. Ал бұлт көтерілгенде, олар да жолға шығатын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар Жаратқан Иенің нұсқауы бойынша тоқтап, Оның нұсқауы бойынша жолға шығатын: Жаратқан Иенің Мұса арқылы берілген бұйрығы бойынша жүретін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Исраил ұлдарына Песахты өткізуді тапсырды. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар бірінші айдың он төртінші күні кешке Синай шөлінде Песах мейрамын өткізді. Исраил ұлдары барлығын Жаратқан Ие Мұсаға бұйырғандай істеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олардың арасында өлген адамның денесіне қолы тиіп, сол күні Песах мейрамына қатыса алмайтын арамданған адамдар да болды. Олар сол күні Мұса мен Һаронға келіп:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Біз өлген адамның денесіне қол тигізгендіктен таза емеспіз. Неліктен бізді Исраил ұлдарымен бірге белгіленген уақытта Жаратқан Иеге тартуларымызды ұсынудан шеттетеді?» – деп сұрады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса оларға: «Тоқтай тұрыңдар, Жаратқан Ие сендер туралы қандай бұйрық беретінін тыңдайын», – деп жауап берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Исраил ұлдарына мынаны айт: \"Егер сендердің не ұрпақтарыңның арасында біреу өлген денеге қолы тиіп, таза емес болса немесе алыс сапарда жүрсе, ол да Жаратқан Иенің Песах мейрамын өткізуі тиіс."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Қауымды шақыру үшін және қосты жолға дайындау үшін күмістен екі керней жаса, оларды нақыштап жаса."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Екінші жылдың екінші айының жиырмасыншы күні кездесу шатырының үстінен бұлт көтерілді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраил ұлдары Синай шөлінен өз қостарымен жолға шықты, бұлт Паран шөліне келіп тоқтады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар Мұса арқылы берілген Жаратқан Иенің бұйрығына сай алғаш рет жолға шықты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірінші болып жасақтары бойынша Яһуда қосының туы көтерілді. Олардың жасақтарын Әминадап ұлы Нағасон басқарды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Исашар ұлдарына қарасты рудың жасақтарын Суғар ұлы Нетанел басқарды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Забулон ұлдарына қарасты рудың жасақтарын Хелон ұлы Елиап басқарды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Киелі шатыр жиналғанда, оны алып жүретін Герсон мен Мерари ұлдары жолға шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өз жасақтарымен бірге Рубен қосының туы көтерілді. Олардың жасақтарын Шедеур ұлы Елисур басқарды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шимон ұлдарына қарасты рудың жасақтарын Суришадай ұлы Шелумиел басқарды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ғад ұлдарына қарасты рудың жасақтарын Рәгуел ұлы Әлиасаф басқарды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кернейлер тартылған кезде, бүкіл қауым кездесу шатырының алдына жиналатын болсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұдан соң киелі бұйымдарды көтеріп жүретін Қахаттың ұлдары жолға шықты. Олар қоныстанатын жерге келгеннен кейін киелі шатырды құратын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өз жасақтарымен бірге Ефрем қосының туы көтерілді. Олардың жасақтарын Амихуд ұлы Әлишама басқарды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Манаса ұлдарына қарасты рудың жасақтарын Педасур ұлы Гамалиел басқарды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бунямин ұлдарына қарасты рудың жасақтарын Гидеони ұлы Абидан басқарды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Барлығынан кейін өз жасақтарымен бірге Дан қосы өз туын көтерді. Олардың жасақтарын Амишадай ұлы Ахиезер басқарды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ашир ұлдарына қарасты рудың жасақтарын Охран ұлы Пагиел басқарды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Нафталим ұлдарына қарасты рудың жасақтарын Енан ұлы Ахира басқарды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исраил ұлдарының өз жасақтарымен бірге жолға шығу тәртібі осы. Сөйтіп, олар жолға шықты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мұса мадияндық туысы Рәгуел ұлы Хобабқа: «Біз Жаратқан Ие \"сендерге беремін\" деген жерге бара жатырмыз. Бізбен бірге жүр, біз саған жақсылық жасаймыз, өйткені Жаратқан Ие Исраил туралы жақсылық айтқан», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бірақ ол: «Бармаймын. Мен өз жеріме, өз еліме ораламын», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал бір кернейді тартқан кезде, сенің қасыңа исраилдік әміршілер мен мыңбасылар жиналсын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса: «Бізді тастап кетпе, себебі сен қостарымыздың шөл далада қалай орналасатынын білесің, біз үшін сен жол көрсетуші боласың."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер бізбен бірге жүретін болсаң, онда Жаратқан Ие бізге жасаған игіліктерді біз саған да істейміз», ."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сөйтіп, олар Жаратқан Иенің тауынан үш күндік жолға шықты. Жаратқан Иенің келісім сандығы оларға тоқтайтын орынды табу үшін алдарында үш күн бойы жүріп отырды. "
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олар қостан жолға шыққан кезде, Жаратқан Иенің бұлты олардың үстінде болды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Келісім сандығы жолға шыққан сайын, Мұса: «Жаратқан Ие, көтерілші, сонда Сенің жауларың шашырайды, Сені жек көретіндер Сенің жүзіңнен қаша жөнеледі!» –  дейтін."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал келісім сандығы тоқтаған кезде ол: «Жаратқан Ие, мыңдаған, қарақұрым исраилдіктерге қайтып орал!» – дейтін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кернеймен дабыл қағылған кезде, шығыс жағында тұрған қостар орындарынан көтерілсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кернеймен екінші рет дабыл қағылғанда, оңтүстік жағында тұрған қостар %орындарынан% көтерілсін. Олар жолға шығар кезде, кернеймен дабыл қағатын болсын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал қауымды жинау қажеттілігі туындаса, дабыл бермей керней тартыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Діни қызметкерлер Һаронның ұлдары керней тартатын болсын. Бұл сендердің ұрпақтарың үшін мәңгілік тұрақты ереже болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жерлеріңде сендерге шабуыл жасаған жауға қарсы соғысқа шыққан кездеріңде, кернейлерді дабыл беріп тартыңдар, сонда Құдайларың Жаратқан Ие сендерді еске алып, дұшпандарыңнан құтқарыласыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендер сауық-сайран құрғанда, мерекелеріңде, ай жаңарған күндері түгел өртелетін және татулық құрбандықтарыңды ұсынғанда, керней тартыңдар, сонда Құдай сендерді есіне алады. Мен сендердің Құдайларың Жаратқан Иемін»."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Халық Жаратқан Иеге дауыстап күңкілдей бастады. Жаратқан Ие мұны естіп, Оның қаһары лаулап, Жаратқан Иенің оты олардың арасына түсіп, қостың шетін қырып-жоя бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халық Мұсаға зар жылап жалбарынды. Мұса Жаратқан Иеге сиынғанда, от басылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұса Жаратқан Иеге былай деді: «Неге Сен құлыңды қинайсың? Сен маған осы халықтың ауыртпалығын жүктейтіндей, Сенің алдыңда не себепті мейірім таппадым?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы халықтың барлығын құрсағымда көтерген мен бе едім?  Сен маған \"ата-бабаларына антпен уәде берген жерге нәрестенің күтушісі сияқты бұл халықты қолыңа көтеріп алып бар\" дейтіндей, мен оларды туып па едім?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Осыншама халыққа етті мен қайдан алмақпын? Олар маған келіп, көз жастарын төгіп: \"Бізге жеуге ет бер\", – деп жатыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен осы  халықты жалғыз алып жүре алмаймын, себебі ол маған тым ауыр."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сен менімен бұлай істегің келсе және мен Сенің рақымыңа ие болсам, онда азапты көрмеуім үшін, мені өлтіре салғаның артық»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие Мұсаға мынаны айтты: «Өзің білетін Исраилдің ақсақалдары мен басқарушыларының арасынан Маған жетпіс ер адамды жинап ал. Cол жерде сенімен бірге тұруы үшін, оларды кездесу шатырының жанына ертіп кел."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен төмен түсіп, сол жерде сенімен тілдесемін. Халықтың ауыртпалығын жалғыз көтермей, олар да сенімен бірге көтерісу үшін, сендегі Рухтан алып, соларға беремін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал халыққа былай де: \"Ертеңгі күнге тазарыңдар, сонда ет жейсіңдер. Өйткені сендер Жаратқан Иеге: «Кім бізді етке тойдырады? Мысырда бізге жақсы болды», – деп жылағансыңдар. Енді Жаратқан Ие сендерге ет береді, оны жейтін боласыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Етті бір күн, екі күн, бес күн, он күн және жиырма күн бойы ғана жемейсіңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оны ауыз-мұрындарыңнан шығып, өздеріңе жиіркенішті болғанша, бір ай бойы жейсіңдер. Өйткені араларыңдағы Жаратқан Иеден бас тартып, Оның алдында: «Мысырдан неге ғана шықтық екен?» – деп жылағансыңдар\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол жерге {Табера}[Өрт.] деп ат қойды, себебі тұрған жерлерінде Жаратқан Иенің оты жанған еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонда Мұса былай деді: «Мен алты жүз мың жаяу жүретін адамы бар халықтың арасында тұрмын.  Ал Сен: \"Мен оларға ет беремін, оны бір ай бойы жейтін болады!\" – дейсің."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қойлар мен өгіздердің барлығын сойсақ та, бұларға жетер ме екен? Теңіздегі балықтардың барлығын аулап алсам да, бұларға жеткілікті болар ма екен?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Мұсаға: «Жаратқан Иенің қолы қысқа ма? Менің саған айтқан сөзім орындала ма, жоқ па, оны сен қазір көресің», – деді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мұса шығып, Жаратқан Иенің сөзін халыққа жеткізді. Сонда ол халық ақсақалдарының арасынан жетпіс ер адамды жинап алып, оларды киелі шатыр жанына тұрғызды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие бұлт ішінде төмен түсіп, онымен сөйлесті. Оның бойындағы Рухтан алып, оны сол жетпіс ақсақалға берді. Оларға Рух қонған кезде, олар пайғамбарлық сөз айтып, кейін бұларын қойды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ер адамдардың арасынан екеуі қоста қала берді, біреуінің есімі Елдад, ал екіншісінің есімі Модад еді. Бірақ оларға да Рух қонып, олар да қоста пайғамбарлық етті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бір жас жігіт жүгіріп келіп, Мұсаға: «Елдад пен Модад қоста пайғамбарлық етіп жүр», – деп жеткізді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұса таңдаған қызметшілердің бірі Нұн ұлы Ешуа жауап беріп: «Мұса мырзам! Оларға тыйым сал», – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ Мұса оған: «Сен мені ойлап, қызғанып тұрған жоқсың ба? О, Жаратқан Ие Өз Рухын бүкіл халыққа жіберіп, олар пайғамбар болса ғой», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Содан кейін Мұса мен Исраилдің ақсақалдары қосқа қайтып оралды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардың арасындағы жат жерліктер наразылық таныта бастады. Исраил ұлдары да оларға қосылып, былай деп жылай бастады: «Бізді етпен кім тамақтандырады?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жаратқан Ие жел жіберіп, теңіз жақтан бөденелерді әкеліп үйіп тастады. Оларды қосты айналдыра екі жағында да бір күндік жол қашықтықтағы жерге екі шынтақтай биіктікте шашып тастады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Халық тұрып, күнімен, түнімен, келесі күні де бөденелерді жинады. Ең аз дегені он {хомер}[Өлшем кестесін қараңыз.] жинап алып, осыны өздері үшін қостың айналасына жайды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ет әлі тістерінде болғанда, оны жұтып үлгермей жатып-ақ, Жаратқан Иенің қаһары лаулап, Ол халыққа ауыр індет жіберді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сөйтіп, осы жерді {Қиброт-Хатауа}[Құмарту қабірлері.] деп атады. Себебі сол жерге құмарлыққа берілген халықты жерледі."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Қиброт-Хатауадан халық Хасиротқа қарай жолға шығып, сонда тоқтады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біз Мысыр жерінде тегін жеген балықты, қиярды, қауынды, жуаны, пиязды және сарымсақты ұмытқан жоқпыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал қазір біздің жанымыз әлсіреуде. Ештеңе жоқ, көз алдымызда тек манна ғана»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Манна болса күнзе өсімдігінің дәндеріндей, түсі ақшыл сары шайыр сияқты болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Халық барып, соны жинап, оны диірменге тартып немесе келіге салып ұнтақтап, қазанда пісіріп, содан күлше нан жасайтын. Оның дәмі зәйтүн майы қосылған күлше нанға ұқсайтын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Түнде қосқа шық түскенде, манна да түсетін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса халық өз отбасыларында, әркім өз шатырының есігінің алдында жылап отырғандарын естіді. Осы үшін Жаратқан Ие оларға қатты қаһарланды. Мұса да бұған наразы болды."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мәриям мен Һарон Мұсаны құштық әйелі үшін жазғыра бастады, себебі ол өзіне құштық әйел алған еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар: «Жаратқан Ие жалғыз Мұсаға ғана сөйлеп пе еді? Ол бізге де сөйледі емес пе?» – деді. Осы айтқандарын Жаратқан Ие естіді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Һарон Мұсаға былай деді: «Мырзам! Істеген ақымақтығымыз бен күнәларымыз үшін бізге күнә арта көрме."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өлі туған нәресте анасының құрсағынан шыққан кезде оның жарты денесінің шіріп кететіні секілді Мәриямның да сондай күйге түсуіне жол берме»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса Жаратқан Иеге  жалбарынып: «Құдай, оны сауықтыра гөр!» – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Мұсаға: «Егер оның әкесі бетіне түкірсе, онда ол жеті күн бойы ұялып жүруге тиісті емес пе еді? Олай болса, ол да қостың сыртында жеті күн бойы болсын, содан кейін қайтып оралсын», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осылайша Мәриям қостың сыртында жеті күн қамауда болды. Ол қайтып оралғанша, халық жолға шықпады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мұса болса жер бетіндегі барлық адамдардың ішіндегі ең момын адам болған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие кенеттен Мұсаға, Һаронға және Мәриямға: «Үшеуің кездесу шатырына келіңдер», – деді. Үшеуі келді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие бұлтты бағанамен төмен түсіп, киелі шатырдың алдына келіп, Һарон мен Мәриямды шақырды. Олар шықты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол былай деді: «Менің сөздерімді тыңдаңдар: егер сендердің араларыңда Жаратқан Иенің пайғамбары болса, онда Мен оған аян арқылы ашылып, түсінде онымен сөйлесемін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ал құлым Мұсамен олай емес. Ол Менің бүкіл үйімдегі сенімді адамым."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен онымен жұмбақтап емес, бетпе-бет, анық сөйлесемін. Ол Жаратқан Иенің бейнесін көреді. Құлым Мұсаны жазғыруға сендер қалайша қорықпадыңдар?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің қаһары оларға лап етіп, Ол кетіп қалды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұлт киелі шатырдан алыстап кеткенде, Мәриямның денесін қардай алапес басып кетті. Һарон Мәриямға қараса: міне, оны алапес басқан."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 25,
                    "verseText": "Бұл жерді Исраил ұлдары кесіп алған жүзім шоқтарына бола Ешқол алқабы деп атады."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін халық Хасироттан шығып, Паран шөл даласына келіп тоқтады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Забулон руынан Соди ұлы Ғаддиел,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүсіптен тараған Манаса руынан Суси ұлы Ғадди,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дан руынан Гемалли ұлы Әмиел,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ашир руынан Михайл ұлы Сетур,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Нафталим руынан Уопси ұлы Нахби,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ғад руынан Махи ұлы Геуел."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мұса жерді көріп келуге жұмсаған ер адамдардың есімдері осылар. Мұса Нұн ұлы Ошияға Ешуа деп ат қойды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мұса оларды Қанахан жерін көріп келуге жұмсап, былай деді: «Осы оңтүстік елге барып, тауға шығып,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "жерді қарап, оның қандай екенін, онда тұратын халықтың қуатты ма, әлсіз бе, көп пе, аз ба екенін қарап келіңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Солар тұрып жатқан жер қандай екен: жақсы ма, жаман ба? Олардың тұрып жатқан қалалары қандай екен: халық шатырларда тұрады ма, әлде бекіністі қалаларда ма?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Мен Исраил ұлдарына беретін Қанахан жерін барлап келуге адамдар жібер. Ата-бабаларыңның әрбір руынан бір адамнан жібер. Олар рубасыларынан болсын»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жерлері қандай екен: құнарлы ма, әлде құнарсыз ба? Онда ағаш өсе ме, жоқ па? Батыл болып, сол жердің жемісінен әкеліңдер». Бұл жүзім пісетін кез еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар жолға шығып, Сін шөлінен Лебо-Хаматтың маңындағы Рехобқа дейінгі жерді қарап шықты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оңтүстік елге жол тартып, Анақтың ұрпақтары Ахиман, Шешай, Талмай мекен ететін Хебронға дейін жетті. Хеброн болса Мысырдағы Соған қаласынан жеті жыл бұрын салынған еді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Олар Ешқол алқабына келіп, сол жерде бір шоқ жемісі бар жүзім бұтағын кесіп алып, екі адам оны сырыққа байлап алып жүрді. Сонымен бірге анар мен інжір жемістерін алды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жіберілгендер жерді қарап шығып,  қырық күннен кейін қайтып оралды. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олар Паран шөл даласындағы Қадеште болған Мұсаға, Һаронға және Исраил ұлдарының бүкіл қауымына қайтып оралып, оларға және бүкіл қауымға жауап әкеліп, сол жердің жемістерін көрсетті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Барлаушылар Мұсаға әңгімелеп, былай деді: «Біз сен жұмсаған жерге барып келдік. Онда шынында да сүті мен балы ағады екен. Міне, сол жердің жемістері."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Алайда сол жерде тұратын халық күшті, қалалары бекіністі әрі өте үлкен екен. Сол жерден біз Анақтың ұрпақтарын да көрдік."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Амалектіктер жердің оңтүстігінде, хеттіктер, хевтіктер, ебустіктер және аморлықтар тауда тұрады. Қанахандықтар теңіз жағалауында және Иордан жағасында өмір сүреді»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұса Жаратқан Иенің бұйрығы бойынша Паран шөл даласынан оларды аттандырып жіберді. Олардың барлығы Исраил ұлдарының басшыларынан болатын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал Халеп Мұсаның алдындағы халықты  тыныштандырып: «Барып, оны басып алайық, себебі біз оларды жеңе аламыз», – деді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бірақ олармен бірге барған басқалары: «Біз сол халыққа қарсы шыға алмаймыз, өйткені олар бізден күшті», – деді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар Исраил ұлдарының арасында өздері барлап келген жер туралы жаман сөз таратып, былай деді: «Біз аралап, барлап келген жер – өз тұрғындарын жалмайтын жер. Біз сол жерде көрген халықтың барлығы ұзын бойлы адамдар екен."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сол жерден біз алыптардың тұқымынан тараған Анақтың ұлдарын көрдік.  Біз олардың алдында шегіртке сияқты болдық. Оларға да біз солай көріндік»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың есімдері мыналар: Рубен руынан Зақур ұлы Шаммуа,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шимон руынан Хори ұлы Шапат,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Яһуда руынан Ефунне ұлы Халеп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исашар руынан Жүсіп ұлы Иғал,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ефрем руынан Нұн ұлы Ошия,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бунямин руынан Рафу ұлы Палти,"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда бүкіл қауым зар еңіреп, халық түні бойы жылап шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Барлық исраилдіктер Мұса мен Һаронға наразылықтарын білдіріп, бүкіл қауым оларға былай деді: «О, егер біз Мысыр жерінде немесе осы шөл далада өлгенімізде ғой!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Бұл халық қашанға дейін Менің ашуымды келтіреді? Осылардың арасында Мен жасаған барлық кереметтерге қарамастан, олар қашанға дейін Маған сенбейтін болады?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бұл халыққа індет жіберіп, қырып тастаймын. Ал сенен олардан да сансыз әрі күшті халық өрбітемін»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алайда Мұса Жаратқан Иеге былай деді: «Сен осы халықты Өз күшіңмен олардың арасынан алып шыққаныңды мысырлықтар естіп,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие, Сенің осы халықтың арасында екеніңді, Өзіңді оларға бетпе-бет көрсететініңді, Сенің бұлтың солардың үстінде тұрып, Сен күндіз олардың алдында бұлтты бағана, ал түнде отты бағана ретінде жүріп отыратыныңды естігендер сол жердің тұрғындарына айтады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер Сен бір адамды жоқ қылғандай мына халықты қырып салсаң, онда Сенің даңқыңды естіген халықтар былай дейді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "\"Жаратқан Ие мына халықты Өзі уәде еткен жерге алып бара алмағандықтан, шөл далада оларды қырып салды\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, Жаратқан Иенің күш-қуаты арта берсін, өйткені Сен былай деп айттың:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Жаратқан Ие аса төзімді әрі аса мейірімді. Ол заңсыздықтар мен қылмыстарды кешіреді, жазасыз да қалдырмайды. Алайда әкелерінің заңсыздықтарын балаларының үшінші және төртінші ұрпағына дейін жазалайды\"."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мына халықты Мысырдан шыққаннан бастап осы күнге дейін қалай кешіріп келсең, Өзіңнің асқан мейірімділігің арқылы бұл халықтың күнәсін кешіре гөр»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Жаратқан Ие Мұсаға былай деді: «Сөзің бойынша кешіремін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие бізді сол жерге не үшін ертіп келе жатыр? Семсердің құрбаны болу үшін бе? Біздің әйелдеріміз бен балаларымыз жауға олжа болмақ. Одан да Мысырға оралғанымыз артық емес пе?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Алайда Мен тірімін, бүкіл жер беті Жаратқан Иенің салтанатына толы."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Менің даңқымды және Мысыр мен шөл далада жасаған ғажайып құбылыстарымды көргендердің барлығы Мені он рет сынап, сөзіме құлақ аспады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Олар Мен ата-бабаларына ант етіп уәде еткен жерді көрмейді. Мені ашуландырғандардың барлығы оны көре алмайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Алайда құлым Халепті бойында өзге рух болғандықтан және ол Маған толық бағынғандықтан, өзі барлап қайтқан жерге ертіп апарамын. Оның ұрпағы сол жерді иемденеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Амалектіктер мен қанахандықтар жазық далада мекендейді. Ертең кері бұрылып, Қызыл теңізге қарай шөлге беттеңдер»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Мына зұлым халық Маған қашанға дейін күңкілдейді? Маған қарсы күңкілдеген Исраил ұлдарының наразылығын естудемін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оларға мынаны айт: \"Жаратқан Ие былай дейді: «Мен тірімін. Маған дауыстап қалай айтсаңдар, сендерге де дәл солай істеймін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Маған наразылық білдірген, санаққа кірген, жиырма жасқа толған және одан асқан бәріңнің өліктерің осы шөл далада қалады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мен қолымды жоғары көтеріп, сендерді қоныстандыруға ант берген жерге Ефунне ұлы Халеп пен Нұн ұлы Ешуадан басқа ешқайсың кірмейсіңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бір-біріне: «Өзімізге басшы сайлап, Мысырға оралайық», – десті."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Жауға олжа болады деп өздерің айтқан балаларыңды Мен сонда ертіп апарамын. Олар сендер бас тартқан жерді көретін болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ал сендердің өліктерің осы шөл далада қалады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Балаларың шөл далада қырық жыл бойы көшіп-қонып жүретін болады. Опасыздықтарың үшін сендер шөл далада түгел қырылып біткенге дейін, олар жазаға ұшырайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өздерің жер шолып қайтқан қырық күннің санына орай сендер күнәларың үшін қырық жыл жазаланасыңдар. Бір күн бір жыл болады. Менсіз жалғыз қалудың не екенін осыдан түсінесіңдер."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мен, Жаратқан Ие, Маған қарсы шыққан осы бүкіл зұлым халыққа қалай айтсам, солай істеймін. Мына шөл далада олардың бәрі өліп, құритын болады»\"»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Мұса жерді барлауға жіберген адамдар қайта оралып, бүкіл халықты Мұсаға қарсы көтеріп, жер туралы жаман хабар таратты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жер туралы жаман хабар таратқан бұл адамдар Жаратқан Иенің алдында жазаланып өлді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Жерді көруге барып қайтқан сол ер адамдар арасынан тек Нұн ұлы Ешуа мен Ефунне ұлы Халеп қана тірі қалды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Мұса осы сөздерді бүкіл Исраил ұлдарының алдында айтты. Сонда халық қатты қайғырды."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Таңертең олар ерте тұрып, тау басына көтеріліп: «Міне, қазір біз Жаратқан Ие айтқан жерге барамыз, себебі күнә жасадық», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Мұса мен Һарон жиналған Исраил ұлдарының бүкіл қауымының алдында етпетінен жығылды."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мұса былай деді: «Сендер неге Жаратқан Иенің бұйрығын бұзасыңдар? Бұларың сәтсіз болады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Дұшпандарың сендерді талқандамауы үшін, бармаңдар, өйткені араларыңда Жаратқан Ие жоқ."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Амалектіктер мен қанахандықтар сол жерде сендердің алдарыңда тұр. Жаратқан Иеден бас тартқандықтан, сендер семсерден қаза табасыңдар, Жаратқан Ие сендермен бірге болмайды»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Алайда олар тау басына шығуға бел буды. Жаратқан Иенің келісім сандығы мен Мұса  қоста қалды."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Сол тауда тұратын амалектіктер мен қанахандықтар төмен түсіп, бұларды тас-талқан етіп, Хормаға дейін қуды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жерді көріп қайтқан Нұн ұлы Ешуа  мен Ефунне ұлы Халеп үстеріндегі киімдерін жыртып,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдарының бүкіл қауымына былай деді: «Біз барлап, көріп шыққан жер өте жақсы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер Жаратқан Ие бізге мейірімді болса, онда бізді сол жерге алып барады. Сүті мен балы ағып жатқан сол жерді бізге береді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тек Жаратқан Иеге қарсы шықпаңдар, сол жердегі халықтан қорықпаңдар. Олар бізге жем болады. Олардың қорғаны жоқ, ал Жаратқан Ие бізбен бірге. Олардан қорықпаңдар»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, бүкіл қауым: «Оларды таспен атқылаңдар!» – деді. Алайда кездесу шатырында Исраилдің барлық ұлдарына Жаратқан Иенің даңқы көрінді."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Мен сендерге беретін жерге кірген кездеріңде,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әрбір жас бұқа, қошқар, тоқты, ешкі ұсынғанда осылай жаса."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өздерің әкелетін құрбандық саны бойынша, солардың әрқайсысының есебіне орай осылай істеңдер."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеге жағымды хош иісті тарту ұсынатын кез келген жергілікті тұрғын осылай істеуі керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер жат жерлік немесе ұрпақтарыңның арасында сендермен бірге тұратын кез келген адам Жаратқан Иеге жағымды хош иісті тарту ұсынса, ол да сендер сияқты істеуі керек."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иенің халқы болған сендер үшін де, сендермен бірге тұрып жатқан жат жерліктер үшін де жарғы біреу. Бұл сендердің ұрпақтарыңа арналған мәңгілік жарғы. Сендер де, жат жерліктер де Жаратқан Иенің алдында боласыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендерге де, сендердің араларыңда тұрып жатқан жат жерліктерге де заң мен құқық бірдей болады\"»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Исраил ұлдарына хабарлап, мынаны айт: \"Мен сендерді ертіп әкеле жатқан жерге кіргендеріңде,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сол жердің нанын жегендеріңде, Жаратқан Иеге тарту ұсыныңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қамырдың алғашқысынан пісірілген күлше нанды тарту ретінде ұсыныңдар. Оны қырманның өнімінің тартуы сияқты ұсыныңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иеге хош иісті тарту алып келу үшін түгелдей өртелетін құрбандыққа, не уәде бойынша, не өз қалауы бойынша шалынатын құрбандыққа, не мейрамдарда шалынатын құрбандыққа ірі қара мен ұсақ малдан шалыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қамырдың алғашқысын Жаратқан Иеге тарту ретінде ұрпақтарың да ұсынсын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Мұсаға айтқан осы өсиеттердің барлығын білместіктен бұзып, оларды орындамасаңдар,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие өздеріңе алғашқы күннен бастап кейінгі ұрпақтарыңа Мұса арқылы өсиет еткендердің барлығын орындамасаңдар,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "қауымның білімсіздігінен қателік жасалса, онда бүкіл қауым жарғы бойынша түгел өртелетін құрбандыққа кемшіліксіз бір жас бұқаны Жаратқан Иеге ұнамды хош иісті тарту ретінде ұсынып, астық тартуы мен сұйық тартуын қоса әкелсін және күнәні өтейтін құрбандыққа бір текені әкелсін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сөйтіп, діни қызметкер Исраил ұрпағының бүкіл қауымын тазартсын, сонда кешіріледі,  өйткені бұл қателік болатын. Сондықтан олар Жаратқан Иеге құрбандыққа өздерінің тартуларын және Жаратқан Иенің алдына өз қателіктері үшін күнәнің құнын өтейтін құрбандық әкелді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исраил ұлдарының бүкіл қауымына және солармен бірге тұрып жатқан жат жерліктерге кешірім болады, себебі мұны бүкіл халық қателесіп істеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Егер жалғыз адам білместіктен күнә жасаса, онда күнәнің құнын өтейтін құрбандыққа бір жасар ешкіні әкелсін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Діни қызметкер Жаратқан Иенің алдында қателесіп күнәға батқан адамға тазару рәсімін орындасын. Сонда ол тазарып, кешіріледі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер кімде-кім қателесіп бір нәрсе істеп қойса, онда Исраил ұлдарынан тараған жергілікті тұрғындар үшін де, араларыңда тұратын жат жерліктер үшін де заң бірдей болсын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер жергілікті халықтың не жат жерліктердің арасынан кімде-кім өрескелдікпен бір нәрсе істеп қойса, онда ол Жаратқан Иені қорлайды. Бұл адам өз халқының арасынан жойылсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Жаратқан Иеге құрбандық әкелуші адам астық тартуы ретінде ефаның оннан бір бөлігі болатын бидай ұнын бір {хин}[Өлшем кестесін қараңыз.] зәйтүн майының төрттен бір бөлігімен араластырып әкелуі керек."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өйткені ол Жаратқан Иенің сөзін жоққа шығарып, Оның өсиетін бұзды. Ондай адам жойылады. Оның күнәсі өз мойнында\"»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Исраил ұлдары шөл далада жүрген кезде, олар сенбі күні отын жинап жүрген бір адамды көріп қалды."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Көріп қалғандар отын теріп жүрген адамды Мұсаға, Һаронға және бүкіл халықтың алдына алып келді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Оған не істеу керек екендігі әлі анықталмағандықтан, оны қамап тастады."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда Жаратқан Ие Мұсаға: «Бұл адам өлуі тиіс. Бүкіл халық оны қостың сыртына шығарып, таспен атқыласын», – деді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бүкіл халық оны қостың сыртына алып шығып, Жаратқан Ие Мұсаға бұйырғандай оны таспен атқылап өлтірді."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді: "
                },
                {
                    "verseNumber": 38,
                    "verseText": "«Исраил ұрпағына олар да, келер ұрпақтары да киімдерінің етегіне шашақтар жасап, осы шашақтарға көк жүннен иірілген жіп тақсын деп хабарла."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Осы жіптерге қараған кезде сендер Жаратқан Иенің барлық өсиеттерін еске түсіріп, оларды орындауларың, әрі өздеріңді азғындыққа жетелейтін жүректерің мен көздеріңнің қалауларына ермеулерің үшін, оны білектеріңе тағыңдар."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Менің барлық өсиеттерімді есте ұстап, оны орындап, Құдайларыңның алдында киелі болуларың үшін осылай істеңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құрбандық шалғанда немесе түгел өртелетін құрбандық ұсынғанда,  әрбір тоқтыға қоса сұйық тарту ретінде бір хиннің төрттен бір бөлігіндей шарап алып кел."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мен сендердің Құдайларың болу үшін, өздеріңді Мысыр жерінен алып шыққан Құдайларың Жаратқан Иемін. Мен сендердің Құдайларың Жаратқан Иемін»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал қошқарды әкелгенде, астық тартуына бір хин зәйтүн майының үштен бір бөлігімен араластырылған бидай ұны ефасының оннан екі бөлігін қоса әкел."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иеге жағымды хош иісті тартуға бір хиннің үштен бір бөлігіндей шарапты сұйық тарту ретінде ұсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер антыңды орындауға немесе Жаратқан Иеге татулық құрбандығына арнап түгел өртелетін құрбандыққа немесе сойылатын құрбандыққа жас бұқаны әкелсең,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "жас бұқамен бірге бір хин зәйтүн майының жартысы араластырылған бидай ұны ефасының оннан үш бөлігіндей астық тартуын әкелу керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондай-ақ сұйық тарту ретінде жарты хин шарапты ұсын. Бұл Жаратқан Иеге жағымды хош иісті тарту болады."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Леуі ұрпағынан тараған, Қахат әулетінен шыққан Ысқар ұлы Қорах, Рубен руынан шыққан Елияптың  ұлдары Датан мен Абирон және Пелет ұлы Ауон,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "солармен бірге Исраил ұлдарынан жиынға шақырылған екі жүз елу адам Мұсаға қарсы көтерілді. Олар халықтың басшылары әрі атақты адамдар еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сен де, сенің барлық халқың да Жаратқан Иеге қарсы шықтыңдар. Һаронға наразы болатындай, ол кім еді?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сөйтіп, Мұса Елияптың ұлдары Датан мен Абиронды шақырып келуге кісі жіберді. Алайда олар былай деді: «Бармаймыз!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бізді шөл далаға әкеліп қырып тастау үшін сүті мен балы ағып жатқан жерден алып шыққаның аз ба? Оның үстіне сен бізге билік жүргізгің келеді!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен бізді сүті мен балы ағып жатқан жерге әкелдің бе? Біздің иелігімізге жүзімдіктіктер мен егіс алқаптарын бердің бе? Сен мына халықты алдамақпысың? Бармаймыз!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса қатты қапаланып, Жаратқан Иеге: «Олардың әкелген тартуына назарыңды аударма. Мен бұлардың ешқайсысынан есек те алған жоқпын, бұлардың бірде-біреуіне жамандық та жасаған жоқпын», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сөйтіп, Мұса Қорахқа былай деді: «Ертең сен өзіңнің бүкіл жақтастарыңмен бірге және һарон Жаратқан Иенің алдына келіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әрқайсысың өз түтету ыдысыңды алып, оған хош иісті шайыр салып, Жаратқан Иенің алдына алып келіңдер. Барлығы екі жүз елу ыдыс болсын. Һарон екеуің де өз түтету ыдыстарыңды алып келіңдер»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сөйтіп, әрқайсысы өз түтету ыдысын алып, оған от салып, үстіне хош иісті шайыр сеуіп, кездесу шатырының кіреберісінде тұрды. Сонымен қатар Мұса мен Һарон да келіп тұрды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оларға қарсы Қорах кездесу шатырының кіреберісіне барлық жақтастарын жинады. Сонда бүкіл қауымға Жаратқан Иенің даңқы көрінді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Мұса мен Һаронға қарсы көтеріліп: «Жетер енді. Бүкіл қауым киелі, Жаратқан Ие олардың арасында! Неге сендер өздеріңді Жаратқан Иенің халқынан жоғары қоясыңдар?» – деді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Мына қауымнан бөлектеніңдер, Мен оларды қас-қағым сәтте қырып саламын»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұлар болса беттерімен жерге жата кетіп: «О, Құдай, бүкіл тіршілік рухының Құдайы! Бір адам күнә жасады, ал Сен бүкіл қауымға қаһарланбақсың ба?» – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Қауымға: \"Қорахтың, Датанның және Абиронның шатырларының айналасынан кері шегініңдер\", – деп айт»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мұса орнынан тұрып, Датан мен Абиронға барды. Оның соңынан Исраилдің барлық ақсақалдары ілесті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ол қауымға: «Мына бір опасыз адамдардың шатырларынан аулақ кетіп, олардың жасаған барлық күнәларына бола өлімге душар болмас үшін, оларға тиесілі ешнәрсеге қол тигізбеңдер», – деді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сөйтіп, олар Қорахтың, Датанның және Абиронның шатырларынан кері шегінді. Ал Датан мен Абирон әйелдерімен, ұлдарымен және кішкентай балаларымен бірге шатырларынан шығып, есіктерінің алдында тұрды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұса былай деді: «Осы істерді орындауға мені Жаратқан Иенің Өзі жұмсағанын, мұны өз бетімше жасап жатпағандығымды өздерің көріп білетін боласыңдар:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Егер олар барлық адамдар сияқты өліп, барлық адамдар сияқты жазаланса, онда Жаратқан Иенің мені жібермегені."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ал егер Жаратқан Ие ғаламат нәрсе жасап, жер аранын ашып, оларды және оларға тиесілінің барлығын жұтып қойып, олар тозақ төріне тірідей аттанса, онда бұл адамдардың Жаратқан Иені ашуландырғанын білетін боласыңдар»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мұны естіген Мұса жерге етпетінен жығылып,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса осы сөздерді айтып бола салысымен, олардың астындағы жер қақ айырылды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жер аранын ашып, оларды, олардың үйлерін, Қорахтың бүкіл адамдарын мүліктерімен бірге жұтып жіберді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Олар өздеріне тиесілілердің барлығымен бірге тірідей тозаққа аттанып, оларды жер басып қалды. Олар халық арасынан жойылды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Олардың қасында тұрған исраилдіктердің барлығы әлгілердің зарын естіп: «Жер бізді де жұтып қоймасын, – деп, қаша жөнелді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Иеден от шығып, хош иісті түтету әкелген әлгі екі жүз елу еркекті өртеп жіберді."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сөйтіп, Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Діни қызметкер Һарон ұлы Елазарға мынаны айт: отқа өртелгендердің мыстан жасалған түтету ыдыстарын жинап алып, ішіндегі шоғын сыртқа лақтырып таста, өйткені олар киелі."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Күнә жасап, өмірлерінен айырылған сол адамдардың түтету ыдыстары жалпақтап соғылып, солармен құрбандық үстелі қапталсын. Олар Жаратқан Иенің алдына әкелінгендіктен, киелі болды. Бұл Исраил ұлдарына ескерту болсын»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Діни қызметкер Елазар отқа өртеніп кеткендердің әкелген мыстан жасалған түтету ыдыстарын алып, оларды құрбандық үстелін жабу үшін жалпақтап тегістеді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Һаронның ұрпағына жатпайтын бірде-бір адам Жаратқан Иенің алдында хош иісті затты түтетуге әкелмесін, Жаратқан Ие Мұса арқылы айтқандай, басқалар да Қорах пен оның сыбайластырының кебін киіп жүрмеуі үшін, бұл Исраил ұлдарына естелік болды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қорах пен оның барлық сыбайластарына тіл қатып былай деді: «Ертең Жаратқан Ие Өзіне жақындату үшін кімнің Өзінікі және кімнің киелі екенін көрсетеді. Ол кімді таңдаса, соны Өзіне жақындатады."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Келесі күні Исраил ұлдарының бүкіл қауымы Мұса мен Һаронға наразылықтарын білдіріп: «Сендер Жаратқан Иенің халқын қырып салдыңдар», – деді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бүкіл халық Мұса мен Һаронға қарсы жиналып, кездесу шатырына бет бұрғанда, оны бұлт жауып, Жаратқан Иенің даңқы көрінді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Мұса мен Һарон кездесу шатырына келді."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сонда Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 45,
                    "verseText": "«Мына халықтан алысырақ тұрыңдар, Мен оларды қас-қағым сәтте қырып саламын». Сонда Мұса мен Һарон етпеттерінен жерге жығыла кетті."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Мұса Һаронға: «Түтету ыдысын алып, оған құрбандық орнынан от сал. Оның үстіне хош иісті түтету заттарын сеуіп, халыққа тезірек алып барып, соларға ара түс. Себебі Жаратқан Иенің қаһары төгіліп, қырғын басталды», – деді."
                },
                {
                    "verseNumber": 47,
                    "verseText": "һарон Мұсаның айтқандарын алып, халықтың ортасына жүгіріп барса, халық арасында індет жайыла бастапты. Ол хош иісті түтету заттарын түтетіп, халықтың құнын өтеді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ол өлгендер мен тірілердің арасында тұрды. Сонда індет тоқтады."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Қорахтың кесірінен өлгендерден басқа, осы қырғыннан он төрт мың жеті жүз адам өлді."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Қырғын тоқтағаннан кейін, Һарон кездесу шатырының алдына, Мұсаға қайтып оралды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мынаны істеңдер: Қорах пен оның барлық сыбайластары, қолдарыңа мыс тостаған алып,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "ертең соларға от салып, Жаратқан Иенің алдында оларға хош иісті шайыр себіңдер. Жаратқан Ие кімді таңдап алса, сол киелі болады. Жетер енді, Леуі ұлдары!»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мұса Қорахқа былай деді: «Леуі ұлдары, тыңдаңдар!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сендер Жаратқан Иенің киелі шатырында қызмет атқаруларың үшін және қауымның алдында тұрып, оларға қызмет көрсетулерің үшін, Исраилдің Құдайы өздеріңді Исраил халқынан бөліп алып, Өзіне жақындатқаны аз ба?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ол сені және сенің барлық бауырларыңды, Леуі ұлдарын, Өзіне жақындатты.  Ал сендер бұған қоса діни қызметті де дәмеленесіңдер."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарымен сөйлесіп, олардың рулары бойынша барлық басшыларынан он екі асатаяқ ал, әрқайсысының есімін оның асатаяғына жаз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұса бұны орындады. Жаратқан Ие қалай бұйырса, ол солай істеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исраил ұлдары Мұсаға: «Міне, біз өліп, қырылып, бәріміз құрып бара жатырмыз!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иенің киелі шатырына жақындаған әркімді өлім құшады. Баршамыз қырылып қалмаймыз ба?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Һаронның есімін Леуінің асатаяғына жаз, себебі олар өздерінің руларының басшыларынан бір асатаяқ берулері тиіс."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оларды кездесу шатырына, Мен сендермен кездесетін орынға, келісім сандығының алдына қой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен кімді таңдап алсам, соның асатаяғы бүршік жарады. Осылайша Мен Исраил ұлдарының сендерге деген күңкілін тоқтатамын»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса Исраил ұлдарына осыларды айтқан соң, олардың барлық басшылары өз рулары бойынша, әр басшыдан бір асатаяқтан он екі асатаяқ әкеліп берді. Һаронның асатаяғы да солардың арасында еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұса асатаяқтарды кездесу шатырында Жаратқан Иенің алдына қойды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Келесі күні Мұса мен Һарон кездесу шатырына келіп қараса, Леуі әулетінен Һаронның асатаяғы бүршік жарып,  гүлдеп,  бадам жемісін беріпті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса Жаратқан Иенің атынан барлық асатаяқтарды бүкіл Исраил ұлдарына алып шықты. Олар осыны көріп, әркім өз асатаяғын алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Мұсаға: «Олардың Маған деген күңкілі тоқтау үшін және олар өліп қалмаулары үшін, бағынбайтындарға белгі ретінде Һаронның асатаяғын келісім сандығының алдына сақтап қой», – деді."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Һаронға былай деді: «Киелі орынға қатысты күнә үшін сен, сенің ұлдарың және әкеңнің әулеті жауапты боласыңдар. Діни қызметке қатысты күнәларың үшін сен де, ұлдарың да жауапты боласыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонымен қоса бауырларыңды, Леуі руын, әкеңнің руластарын қасыңа ал. Олар сенің жаныңда болып, саған қызмет етсін. Ал сен және сенімен бірге балаларың кездесу шатырында %қызмет етесіңдер.%"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Исраил ұлдарының сілкілеп ұсынатын құрбандықтарының барлығы саған тиесілі. Оларды Мен саған және ұл-қыздарыңа мәңгілік үлес етіп бердім. Үйіңдегі әрбір таза адам оны жей алады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Халықтың Жаратқан Иеге әкелетін зәйтүн майының, жүзімнің және нанның ең жақсыларын – олардың алғашқы өнімдерін Мен саған бердім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өз жерлерінен Жаратқан Иеге әкелген алғашқы өнімдерінің барлығы сенікі болсын. Үйіңдегі әрбір таза адам оларды жеуіне болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Исраил жеріндегі Жаратқан Иеге антпен бағышталғанның барлығы сенікі болсын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иеге әкелінген тұңғыштардың барлығы, адам болса да, мал болса да, сенікі болсын. Бірақ адамның тұңғышы мен таза емес малдың тұңғыш төлінің құны төленсін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал олардың құны: олар бір айға толғанда, киелі шекелге сәйкес бес шекел күміс. Бір киелі шекел жиырма гераға тең."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Алайда сиырдың, қойдың және ешкінің тұңғыш төлінен өтемақы алма: олар Маған бағышталған. Олардың қанын құрбандық орнына себелеп, майын Жаратқан Иеге жағымды хош иісті тарту ретінде құрбандыққа арнап өрте."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал олардың еттері, сілкілеп алып келетін төстік пен оң жақ жауырындары сияқты, саған тиесілі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Исраил ұлдарының Жаратқан Иеге сілкілеп алып келетін барлық киелі құрбандықтарын мәңгілік жарғы бойынша саған және ұл-қыздарыңа беремін. Бұл – Жаратқан Иенің алдында саған және сенің ұрпағыңа берілген мәңгілік тұз келісімі»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Һаронға былай деді: «Олардың жерінен саған мұралық жер берілмейді, олардың арасында үлесің де болмайды. Исраил ұлдары арасындағы сенің үлесің де, мұраларың да Менмін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар саған қызмет етіп, бүкіл киелі шатыр маңындағы шаруаларды атқарсын. Тек киелі орынның мүліктері мен құрбандық үстеліне қолдарын тигізбесін, әйтпесе олар да, сендер де өліп қаласыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал Мен Леуі ұлдарына, олардың кездесу шатырындағы қызметтері үшін исраилдіктердің қолындағы барлық мүліктің оннан бір бөлігін мұралық үлес етіп бердім."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраил ұлдары алдағы уақытта күнәға батып, өліп қалмауы үшін кездесу шатырына жоламауы тиіс."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кездесу шатырындағы қызметтерін леуіліктер атқарсын, солардың күнәсін де өз мойындарына алсын. Бұл сендердің үрім-бұтақтарыңа арналған мәңгілік жарғы. Олар Исраил ұлдары арасында енші алмайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Исраил ұлдарының Жаратқан Иеге әкелетін тартуларының оннан бір бөлігін Мен леуіліктердің үлесіне бердім. Сондықтан оларға: \"Исраил ұлдарының арасынан олар мұралық жер алмайды\", – дедім»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан соң Жаратқан Ие Мұсаға сөзін арнап былай деді: "
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Леуіліктерге хабарлап, оларға мынаны айт: \"Мен сендерге үлес етіп берген Исраил ұлдарының ондықтарын алған кездеріңде, сол ондықтың оннан бір бөлігін Жаратқан Иеге тарту ретінде ұсыныңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Осы тартуларың қырманнан алынған астық немесе сыққыштан алынған шырынның өнімінен әкелінген тарту болып есептеледі."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осылайша сендер барлық ондықтарыңнан Жаратқан Иеге арнап тарту ұсынатын боласыңдар. Осы ондықтың Жаратқан Иеге тиесілі бөлігін діни қызметкер Һаронға беретін боласыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сендерге сыйға берілгендердің барлығынан ең жақсысын және қасиеттісін Жаратқан Иеге тарту% ретінде% әкелетін боласыңдар\"."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оларға %тағы% мынаны айт: \"Сендер осылардың арасынан ең жақсыларын алып келген кездеріңде, бұл леуіліктер үшін қырмандарыңның және жүзім сыққыштарыңның өнімі ретінде есептеледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар қасыңда жүріп, кездесу шатырында қызмет атқарып, шатырдағы барлық жұмыстарды істесін. Ал бөтен адамдар сендерге жақындамауы тиіс."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сендер де, отбасыларың да мұны кез-келген жерде жей аласыңдар. Өйткені бұл – сендердің кездесу шатырындағы қызметтеріңнің ақысы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылардың арасынан ең жақсыларын әкелген кездеріңде, күнәға батпайсыңдар. Исраил ұлдарының ұсынған тартуларын арамдамаңдар, сонда өлмейсіңдер\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұдан былай Исраил ұлдарына қаһарым төнбеуі үшін, киелі орында және құрбандық орнында қызмет атқарыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені бауырларың леуіліктерді Мен Исраил ұлдарының арасынан бөліп алып, кездесу шатырында қызмет етулері үшін оларды Жаратқан Иеге тарту ретінде бағыштадым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сен және ұлдарың шымылдықтың ішкі жағындағы және құрбандық орнындағы киелі қызметтеріңді атқарыңдар. Мен сендерге киелі қызметті сыйға беріп отырмын. Ал бөтен біреу оған жақындаса, өлімге тартылсын»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Һаронға былай деді: «Маған әкелетін тартуларды бақылауды Мен саған жүктеп отырмын. Исраил ұлдарының әкелген тартуларын сендердің діни қызметтерің үшін саған және сенің ұлдарыңа мәңгілік жарғы ретінде үлес етіп беріп отырмын."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Өртелетін аса киелі %құрбандықтың% ішінен сендерге мыналар тиесілі: Маған әкелетін кез келген астық тарту, күнәнің құнын өтейтін құрбандық, айыпты өтейтін құрбандық. Осы аса киелі %құрбандық% саған және сенің ұлдарыңа тиесілі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұларды киелі орында жеңдер. Барлық еркек кіндіктілер оны жей алады. Бұл сендер үшін киелі болсын."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие былай деп өсиет еткен заң жарғысы мынау: \"Исраил ұлдарына айт, саған кемшіліксіз, бойында ешқандай міні жоқ және мойнына бұғау түспеген жирен торпақты алып келсін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кім өлген адамның денесіне тиіп кетсе, ол жеті күн бойы таза емес болып саналады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол өзін осы сумен үшінші және жетінші күні тазартуы тиіс, сонда таза болады. Егер ол өзін үшінші және жетінші күні тазартпаса, таза емес болып саналады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өлген адамның денесіне жанасып, өзін тазартпаған әркім, Жаратқан Иенің тұрағын арамдайды. Ол адам Исраил ортасынан аластатылады, өйткені оның үстіне %күнәдан% тазартатын су бүркіп себілген жоқ: ол таза емес, арамданған күйінде қала береді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Заң мынау: егер адам шатыр ішінде өлген болса, онда шатырға кірген әркім және сол шатырдың ішіндегінің барлығы жеті күн бойы таза емес болып саналады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Қақпағы жабылмай, аузы ашық қалған  кез келген ыдыс таза емес."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Далада семсерден өлген не қайтыс болған адамға, не адам сүйегіне, не табытқа тиіп кеткен кез-келген адам жеті күн бойы таза емес болып саналады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Арамданған адамды тазалау үшін, күнә үшін өртелген  сол құрбандықтың күлін алып, ыдысқа салып, үстіне ағын су құйсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Арамданбаған бір адам сайсағызды алып, оны суға батырып, шатырға, сондағы барлық ыдыстар мен адамдарға, сондай-ақ өлген адамның сүйегіне немесе өлтірілген не өлген адамға, немесе табытқа тиіп кеткен адамның үстіне себелеп шашсын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Таза адам арамданған адамның үстіне үшінші және жетінші күні су шашып, жетінші күні оны тазалайды. Ол киім-кешектері мен үсті-басын сумен жусын. Сол күні кешке ол таза болып саналады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер біреу таза болмаса, әрі тазарудан өтпесе, онда сол адам халық арасынан аластатылсын. Өйткені ол Жаратқан Иенің киелі орнын арамдады. Оның үстіне тазарту суы себілген жоқ, ол таза емес."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оны діни қызметкер Елазарға әкеліп беріңдер. Торпақты қостан тысқары жерге алып шығып, Елазардың көз алдында сойсын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл солар үшін мәңгілік жарғы болсын. Күнәдан тазартатын суды сепкен адам өзінің киім-кешектерін жусын. Күнәдан тазартатын суға тиген адам кешке дейін арам болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Арамданған адам жанасқан нәрсенің барлығы арамданады. Оған тиіп кеткен адам да кешке дейін арам болады\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Діни қызметкер Елазар соның қанына саусағын батырып, кездесу шатырының алдына қанды жеті рет бүркісін."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Торпақты оның көз алдында өртеп жіберсін: оның етін, терісін және қан-жынын қоса өртеп жіберсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Діни қызметкер самырсын ағашын, сайсағызды және ал қызыл түсті жүннен иірілген жіпті алып, өртеліп жатқан торпаққа тастасын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Діни қызметкер киім-кешегін жуып, денесін сумен жуып тазартсын. Содан кейін қосқа кіре алады. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Соны өртеген адам киім-кешегін сумен жусын, денесін де сумен жуып %тазартсын%. Ол кешке дейін арам болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Арамданбаған бір адам торпақтың күлін жинап алып, қостан тысқары таза жерге апарып қойсын. Исраил халқы осы күлді күнәдан тазарту суына қосу үшін сақтап қойсын. Бұл – күнәнің құнын өтейтін құрбандық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Торпақтың күлін жинаған адам киім-кешегін жусын. Ол кешке дейін арам болады. Бұл Исраил ұлдарына және солардың арасында тұрып жатқан жат жерліктерге арналған мәңгілік жарғы болсын."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил ұлдары, бүкіл қауым, бірінші айда Сін шөліне жетті. Сөйтіп,  халық Қадешке тоқтап аялдады. Мариям сол жерде қайтыс болып, жерленді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Халықтың ішетін суы болмай, олар Мұса мен Һаронға қарсы жиналды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Содан кейін Мұса қолын жоғары көтеріп, асатаяғымен жартасты екі рет соқты. Сонда одан су молынан ақты. Оны халық та, мал да ішті."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Мұса мен Һаронға: «Маған сенбей, Исраил ұлдарының көз алдында Менің киелілігімді көрсетпегендерің үшін, сендер Мен беріп жатқан жерге бұл халықты алып кірмейсіңдер», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл – Меріба суы. Исраил ұлдары осы жерде Жаратқан Иемен ұрысты. Сонда Жаратқан Ие оларға Өзінің киелілігін көрсетті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұса Қадештен Едом патшасына келесі сөздермен елшілер жіберді: «Бауырың Исраилдің айтары мынау: \"Біздің басымыздан өткен қиыншылықтардың барлығын өзің білесің."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ата-бабаларымыз Мысырға көшіп барып, біз Мысырда ұзақ уақыт тұрдық. Алайда мысырлықтар бізге және ата-бабаларымызға жәбір көрсетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда біз Жаратқан Иеге жалбарындық. Ол үнімізді естіп, періштені жіберіп, бізді Мысырдан алып шықты. Енді міне, біз сенің шекараңдағы Қадеш қаласында тұрмыз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жеріңнен өтуге бізге рұқсат бер: біз егіс алқаптары мен жүзімдіктердің үстімен жүрмейміз, құдықтарыңнан су ішпейміз. Тек патшаның жолымен ғана жүріп, сенің иелігіңнен өткенге дейін оңға да, солға да бұрылмаймыз\"»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ Едом оған: «Менің жерім арқылы өтпейсіңдер, әйтпесе мен сендерге қарсы семсермен шығамын», – деді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Исраил ұлдары оған: «Біз үлкен жолмен жүреміз. Біз және біздің малымыз сенің суыңды ішетін болсақ, онда соған ақы төлейміз. Бізге ештеңенің керегі жоқ, тек жеріңізбен жүріп өтсек болғаны», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ ол: «Өтпейсіңдер», – деді. Сөйтіп, Едом оларға қарсы мықты қарулы қолмен шықты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Халық Мұсаға күңкілдеп, былай деді: «Жаратқан Иенің алдында бауырларымыз өлген кезде, біз де өлгенімізде ғой!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сонымен, Едом Исраилге өз жерінен өтуге рұқсат бермей, Исраил одан басқа жаққа бұрылып кетті."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исраил ұлдары Қадештен жолға шығып, бүкіл халық Һор тауына келіп жетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Едом жерінің шекарасындағы Һор тауында Жаратқан Ие Мұса мен Һаронға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Һарон ата-бабаларына қосылсын, өйткені Меріба суы жанында сендер Менің бұйрығыма бағынбағандықтарың үшін, Мен Исраил ұлдарына беретін жерге ол кірмейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Һарон мен оның ұлы Елазарды алып, Һор тауына көтеріліңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Һаронның үстіндегі киімдерді шешіп, оларды оның ұлы Елазарға кигіз. Сөйтіп, Һарон дүние салып, сол жерде көз жұмады»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мұса Жаратқан Иенің бұйрығын орындады: олар бүкіл қауымның көз алдында Һор тауына аттанды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мұса Һаронның үстіндегі киімдерді шешіп алып, оның ұлы Елазарға кигізді. Һарон сол жерде, тау басында, өлді. Ал Мұса мен Елазар таудан түсті."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Һаронның өлгенін бүкіл қауым біліп, Исраил халқы отыз күн бойы оны жоқтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендер Жаратқан Иенің қауымын мына шөл далаға не үшін ертіп әкелдіңдер? Бізді малымызбен бірге осында қырылу үшін бе?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мысыр жерінен бізді не үшін алып шықтыңдар? Егін себуге болмайтын, інжірі, жүзімі, анар жемісі, тіпті ішетін суы да жоқ мына ештеңеге жарамсыз жерге не үшін әкелдіңдер?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса мен Һарон халық арасынан шығып, кездесу шатырының кіреберісіне барып, етпеттерінен жерге жата кетті. Сонда оларға Жаратқан Иенің даңқы көрінді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Қолыңа асатаяқты алып, бауырың Һарон екеуің халықты жинап, олардың көзінше жартасқа бұйыр, сонда ол су шығарып береді. Сөйтіп, сен оларға жартастан су шығарып, халық пен оның малының шөлін қандырасың»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса Жаратқан Ие бұйырғандай Оның алдында тұрған асатаяқты алды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мұса мен Һарон халықты жартастың жанына жинады. Мұса оларға: «Бүлікшілер, тыңдаңдар, сендерге мына жартастан су шығарып берейік пе?» – деді."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Оңтүстіктегі Арадтың қанахандық патшасы Исраил халқының Атарим жолымен келе жатқанын естіп, исраилдіктерге шабуылдап, араларынан бірнешеуін тұтқынға алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда исраилдіктер Жаратқан Иеге ант беріп: «Егер мына халықты біздің қолымызға берсең, онда біз олардың қалаларын толығымен жойып жібереміз», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оботтан шығып, шөл даладағы Моаб еліне қарсы жатқан, шығыстағы Ие-Абаримге келіп аялдады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол жерден шығып, Зәред даласына жетіп тоқтады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл жерден шығып, Арнон өзенінің аморлықтардың шекарасына кірмейтін жағындағы шөл далаға келіп тоқтады. Арнон өзені моабтықтар мен аморлықтардың арасындағы Моабтың шекарасы еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сондықтан «Жаратқан Иенің шайқастары кітабында былай делінген:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Суфадағы Уахеп пен Арнон ағыстары және Шебет-Аруға келіп құйылатын жоғарғы саласы Моабтың шекарасына келіп тіреледі»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Осы жерден Бегерге аттанды. Бұл құдық туралы Жаратқан Ие Мұсаға: «Халықты жина, оларға су беремін», – деп айтқан еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда исраилдіктер мына өлеңді айтқан еді: «Тола бер, құдық! Ән арнаңдар оған."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бұл – әміршілер мен халық көсемдері өздерінің заң таяқтарымен қазған құдық». Олар шөл даладан шығып, Матанаға қарай жолға шықты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Матанадан Нахалиелге, Нахалиелден Бамотқа,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бамоттан Моаб жеріндегі шөл даладан көтерілген Писга тауының шыңында орналасқан Гайға келді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие исраилдіктердің даусын естіп, қанахандықтарды олардың қолдарына беріп, қалаларын тұрғындарымен бірге толығымен жойып жіберді. Сол жерге {Хорма}[Құрту.] деп ат қойды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраил халқы аморлықтардың патшасы Сихонға елшілерін жіберіп:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Бізге жеріңнен өтуге рұқсат бер. Егіс алқаптары мен жүзімдіктерге кірмейміз, құдықтарыңнан су ішпейміз. Иелігіңнен өтіп кеткенге дейін, тек патша жолымен жүреміз», – деді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Алайда Сихон өз жерімен өтуге Исраилге рұқсат бермей, бүкіл халқын жинап, Исраилге қарсы шөл далаға шықты. Яхасқа жетіп, Исраилмен шайқасты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Исраил халқы оларды семсермен қырып салып, Арноннан аммондықтардың  шекарасы Ябокқа дейінгі жерлерді иемденіп алды, өйткені аммондықтардың шекарасы берік еді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Исраил халқы олардың барлық қалаларын басып алды. Сөйтіп, исраилдіктер аморлықтардың барлық қалаларында, Хешебон мен соған тәуелді жерлердің барлығында, тұрып жатты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені Хешебон аморлықтардың патшасы Сихонның қаласы болатын. Ол Моабтың бұрынғы патшасымен соғысып, соның қолынан Арнонға дейінгі оның барлық жерін тартып алды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сондықтан жыршылар былай дейді: «Хешебонға барыңдар, Сихон қаласы қайта тұрғызылып, бекітілсін."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Себебі Хешебоннан от, Сихонның қаласынан жалын көтеріліп, Ар-Моаб пен соның иелігіндегі Арнон төбелерін от жалмады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Қасірет саған, Моаб! Хамос халқы, сен құрыдың! Ұлдары қашып, қыздары Амор патшасы Сихонның тұтқынына айналды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Біз оларды жебемен қырып салдық. Дибонға дейінгі Хешебон күйреді, біз Медеба маңындағы Нофаға дейінгі жерді ойран еттік»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар Һор тауынан Едом жерін айналып өту үшін Қызыл теңіз жолымен жүрді. Жолда халық жүрексіздік танытып,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сөйтіп, Исраил халқы аморлықтардың жерінде тұрып жатты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мұса Жазерді барлап қайтуға адам жіберіп, оған қарасты елді мекендерді басып алып, сонда тұратын аморлықтарды қуып шықты."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Содан исраилдіктер кері бұрылып, Башанға аттанды. Башан патшасы Ог және оның бүкіл халқы Едірей маңында оларға қарсы шайқасу үшін жолға шықты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Ие Мұсаға: «Одан қорықпа, себебі Мен оның өзін, бүкіл халқын және жерін сенің қолыңа беремін. Хешебонды мекен еткен аморлықтардың патшасы Сихонға қалай жасасаң, оған да соны істейсің», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сонда исраилдіктер патшаны, оның ұлдарын және бүкіл халқын қырып салды, тіпті бірде-бір жан қалған жоқ. Сөйтіп, олардың жерін иемденіп алды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайға және Мұсаға қарсы сөйлеп: «Сендер бізді Мысыр жерінен не үшін алып шықтыңдар, шөл далада қырылуымыз үшін бе? Мұнда не нан, не су жоқ, мына жағымсыз тамақтан әбден мезі болдық», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Жаратқан Ие халыққа улы жыландарды жіберді. Олар адамдарды шағып, Исраил ұлдарының көпшілігі өлді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Халық Мұсаға келіп: «Біз Жаратқан Иеге және саған қарсы сөйлеп, күнәға баттық. Біздің арамыздан жыландарды алып кетсін деп Жаратқан Иеге сиыншы», – деді. Сонда Мұса халық үшін сиынды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Мұсаға: «Өзіңе мыс жылан жасап, оны белгі бағанасының ұшына байлап қой. Жылан шаққан әрбір адам соған қараса, тірі қалады», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұса мыстан жылан жасап, белгі бағанасының басына іліп қойды. Сонда жылан шаққан әркім мыстан жасалған жыланға қарап, аман қалатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исраил ұлдары жолға шығып, Оботқа жетіп тоқтады."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Содан Исраил ұлдары жолға шығып, Иерихонға қарсы жатқан Иорданның жағасындағы Моаб жазығына келіп жетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сипор ұлы Балақ Исраилдің аморлықтарға не істегенінің бәрін көрген еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "\"Міне, Мысырдан шыққан бір халық жер бетін жайлап алды. Сонымен, өзің келіп, оларды қарғап бер. Сонда мен бұлармен шайқасып, оларды қуып шығармын\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Құдай Балағамға: «Бұлармен барма, сол халықты қарғама, өйткені олар баталанған», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Балағам ертеңгісін тұрып, Балақтың жіберген әміршілеріне: «Жерлеріңе қайтыңдар, өйткені Жаратқан Ие сендермен барғанымды қаламайды», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Моабтық әміршілер орындарынан тұрып, Балаққа қайтып келіп, оған: «Балағам бізбен бірге жүруге келіспеді», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Балақ бұлардан да көбірек әрі атақты басқа әміршілерді жіберді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Балағамға келіп, оған мынаны айтты: «Сипор ұлы Балақ былай дейді: \"Маған келуден бас тартпа."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен саған ерекше құрмет көрсетемін, маған не айтсаң, соның барлығын орындаймын. Келіп, мына халықты маған қарғап бер\"»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Балағам Балақтың құлдарына былай деп жауап берді: «Балақ маған күміс пен алтынға толған үйін берсе де, мен Құдайым Жаратқан Иенің бұйрығынан аттап өте алмаймын, үлкен не кіші нәрсе болсын, %өз бетіммен% ештеңе де істей алмаймын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Алайда сендер де осында түнеп шығыңдар. Жаратқан Ие маған тағы не айтар екен, мен соны білейін»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдай түнде Балағамға келіп, оған: «Егер мына адамдар сені шақыруға келген болса, орныңнан тұрып, солармен бірге бар. Алайда Мен саған не айтсам, тек соны істе», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Моабтықтар бұл халықтан қатты үрейленді, өйткені олар сан жағынан көп болатын. Моабтықтар исраилдіктерден қатты қорықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Балағам ертеңгісін тұрып, есегін ерттеп, моабтық әміршілермен бірге сапарға аттанды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонда оның жолға шыққаны үшін Құдай қаһарланды. Жаратқан Иенің періштесі оған тосқауыл болу үшін жолға келіп тұра қалды. Балағам есегіне мініп келе жатыр еді, жанында оның екі қызметшісі болды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жолда қолына жалаң семсер ұстап тұрған Жаратқан Иенің періштесін көрген есек жолдан бұрылып, жазық далаға қарай жүрді. Ал Балағам болса есекті жолға бұрмақ болып, оны ұра бастады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Иенің періштесі жүзімдіктердің арасындағы, екі жағы да қабырға болып келетін тар жолдың үстіне келіп тұрды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иенің періштесін көрген есек қабырғаға жабысып, Балағамның аяғын қабырғаға қысып тастады. Балағам есекті тағы да ұра бастады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Иенің періштесі тағы да басқа орынға ауысып, не оңға, не солға бұрылуға болмайтын тар жерге келіп тұрды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Есек Жаратқан Иенің періштесін көріп, жата кетті. Балағамның ашу-ызасы келіп, ол есекті таяқпен ұра бастады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Жаратқан Ие есекке тіл бітіріп, ол Балағамға: «Сен мені үшінші рет ұратындай, мен саған не істедім?» – деді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Балағам есекке: «Мені мазақ еткенің үшін ұрдым. Егер менің қолымда семсер болса, сені дәл қазір өлтірер едім», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Есек болса Балағамға: «Осы күнге дейін өзің мініп жүрген есегің мен емес пе едім? Саған осылай істейтін әдетім бар ма еді?» – деді. Балағам оған: «Жоқ», – деді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Моабтықтар Мадиян ақсақалдарына: «Даладағы шөпті өгіз қалай жалмаса, мына халық та маңайымыздағының бәрін солай жайпап салатын болды», – деді. Бұл кезде Сипор ұлы Балақ моабтықтардың патшасы еді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол кезде Жаратқан Ие Балағамның көзін ашты, сонда ол қолына жалаң семсер ұстап жол үстінде тұрған Жаратқан Иенің періштесін көріп, иілген күйі бетін басып, жерге жата кетті."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жаратқан Иенің періштесі оған былай деді: «Не үшін  есегіңді қатарынан үш рет сабадың? Сенің жолың  Менің алдымда дұрыс болмағандықтан, Мен саған кедергі жасау үшін шықтым."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Есек Мені көрген соң үш рет қатарынан Менен бұрылып кетті. Егер ол Менен бұрылып кетпегенде, Мен сені өлтірер едім, ал оны тірі қалдырар едім»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда Балағам Жаратқан Иенің періштесіне: «Мен күнә жасадым, өйткені Сенің жол үстінде маған қарсы келіп тұрғаныңды білмедім. Сенің көз алдыңда бұл жағымсыз болса, онда мен кері қайтамын», – деді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жаратқан Иенің періштесі Балағамға: «Осы адамдармен бар, тек Мен саған не айтсам, соны ғана айт», – деді. Сөйтіп, Балағам Балақтың әміршілерімен бірге кетті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Балағамның келе жатқанын естіген Балақ иелігінің ең шетіндегі, Арнон маңындағы шекарада тұрған Моаб қаласына оны қарсы алуға шықты."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Балақ Балағамға: «Мен сені шақырып келуге саған кісі жібермедім бе? Сен маған неге келмедің? Шынында да мен саған сый-сыяпат көрсете алмаймын ба?» – деді."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сонда Балағам Балаққа: «Міне, мен саған келіп тұрмын, алайда саған өз атымнан бір нәрсе айта алар ма екенмін? Құдай менің аузыма не салса, соны айтамын», – деді."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сөйтіп, Балағам Балаққа ілесіп, Кирият-Хусотқа келіп жетті."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Балақ өгіздер мен қойларды сойып, бұларды Балағамға және соның қасындағы әміршілерге беріп жіберді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ол Евфрат өзенінің бойында, өз халқының ұлдары қоныстанған Петорда тұратын Беғор ұлы Балағамға елшілерін жіберіп, оны былай деп шақыртты: «Міне, Мысырдан бір халық шығып, жер бетін жайлап алды. Олар қазір менің қасымда тұрып жатыр."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Келесі күні таңертең Балақ Балағамды ертіп, оны Бағалға арналған биік жерлерге алып шықты. Сол жерде тұрып, Исраил халқының бір бөлігін көрсетті."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонымен, келіп, мына халықты қарғап бер, себебі олар менен қуатты. Мүмкін мен сонда оларды талқандап, жерімнен қуып шығармын. Сен кімді баталасаң, соның баталы болатынын, кімді қарғасаң, соның қарғысқа ұшырайтынын мен білемін»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сәуегейлігі үшін беретін сыйлықтарын алған Моаб пен Мадиян ақсақалдары Балағамға келіп, оған Балақтың сөзін жеткізді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Балағам оларға: «Осында түнеңдер. Жаратқан Ие маған не айтса, мен де сендерге соны айтамын», – деді. Сөйтіп, Моаб ақсақалдары Балағамның қасында қалды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құдай Балағамға келіп: «Қасыңдағы адамдар кімдер?» – деп сұрады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Балағам Құдайға былай деп жауап берді: «Моаб патшасы Сипор ұлы Балақ  маған бұларды  мынаны айту үшін жіберіпті:"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда Балағам Балаққа: «Маған осы жерге жеті құрбандық орнын тұрғызып, жеті торпақ пен жеті қошқар дайында», – деді. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Балағам қалай айтса, Балақ дәл солай істеп, олар әрбір құрбандық орнында бір торпақ пен бір қошқардан ұсынды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Балақ Балағамға: «Сен не істеп тұрсың? Мен сені дұшпандарымды қарғасын деп алдырттым, ал сен оларды баталап тұрсың», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Балағам: «Жаратқан Ие аузыма салғандарды мен дәлме-дәл айтуға тиісті емеспін бе?» – деп жауап берді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Балақ оған: «Менімен бірге басқа жерге жүр, сол жерден оларды көресің. Алайда оларды толығымен көре алмайсың, бір бөлігін ғана көре аласың. Сол жерден маған оларды қарғап бер», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Балағамды Писга тауының шыңына, күзет орнына ертіп әкеліп, жеті құрбандық орнын тұрғызып, әрбір құрбандық орнында бір торпақ пен бір қошқар ұсынды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Балағам Балаққа: «Өзің әкелген түгел өртелетін құрбандықтың қасында бол, ал мен Құдайдың алдынан шығу үшін ана жаққа барамын», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдай Балағамға жолығып, оның аузына сөз салып: «Балаққа қайтып бар да, оған осылай айт», – деді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Балағам қайтып оралғанда, Балақ барлық Моаб әміршілерімен бірге түгел өртелетін құрбандығының жанында тұр екен. Балақ одан: «Жаратқан Ие не айтты?» – деп сұрады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Балағам нақыл сөзін айтып былай деді: «Балақ, орныңнан тұрып, мені тыңда, Сипор ұлы, маған құлақ ас."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Өтірік айтатындай Құдай адам емес, Ол өзгеретіндей адам баласы да емес. @Ол айтса, сонысын орындамай ма? Айтқандарын жүзеге асырмай ма?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Міне, мен батамды бере бастадым. Ол бата бергендіктен, мен мұны өзгерте алмаймын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Балағам Балаққа: «Өзің әкелген түгел өртелетін құрбандықтың қасында бол, ал мен барайын. Бәлкім, Жаратқан Ие менің алдымнан шығар. Ол маған не ашып берсе, мен саған соны айтып беремін», – деді. Сөйтіп, биік жерге көтерілді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жақыптың ұрпағынан қасірет көрінбейді, Исраил халқынан бақытсыздық та байқалмайды. Құдайлары Жаратқан Ие олармен бірге, кернейлеткен патша үні де соларда."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдай оларды Мысырдан алып шықты, бойларында жалғыз мүйіздінің шапшаңдығы бар."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жақыптың ұрпағының арасында сиқырлық жоқ, Исраил халқында балгерлік те жоқ. Уақыты келгенде Жақыптың ұрпағы мен Исраил халқы туралы: \"Құдайдың жасап жатқаны, міне, осы!\" – деп  айта жатар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Міне, халық ұрғашы арыстандай орнынан  тұрады, арыстандай орнынан% %көтеріледі. Ұстаған олжасын жеп тауысқанша, өлтіргенінің қанына қанғанша жатпайды»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Балақ Балағамға: «Оларды қарғамайтын болсаң, батаңды да берме», – деді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Балағам Балаққа: «Жаратқан Ие маған не айтса, соның барлығын жасаймын деп, мен саған айтқан жоқ па едім?» – деп жауап берді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Балақ Балағамға: «Жүр, мен сені басқа жерге апарайын. Мүмкін Құдайға ұнамды болып,  оларды маған сол жерде қарғап берерсің», – деді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сөйтіп, Балақ Балағамды шөл далаға қараған Пеғор тауының басына алып шықты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Балағам Балаққа : «Маған осы жерде жеті құрбандық орнын тұрғызып, жеті торпақ пен жеті қошқар дайында», – деді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Балақ Балағам айтқандай істеп, әрбір құрбандық орнында бір-бір торпақ пен қошқар ұсынды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай Балағаммен жолығып, Балағам Оған: «Мен жеті құрбандық орнын тұрғызып, әрбір құрбандық орнында бір торпақ пен бір қошқардан ұсындым», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жаратқан Ие Балағамның аузына сөз салып, оған: «Балаққа қайтып бар да, оған осылай айт», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Балағам қайтып оралғанда, Балақ барлық Моаб әміршілерімен бірге түгел өртелетін құрбандығының жанында тұр екен."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өзінің мына нақыл сөзін айтты: «Шығыста жатқан таулардан Моаб патшасы Балақ мені Месопотамиядан ертіп әкеліп: \"Келіп, маған Жақыптың ұрпағын қарғап бер! Келіп, Исраил халқына зұлымдық тіле!\" –% деді.%"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Құдай оларды қарғамаса, мен қалай қарғаймын? Жаратқан Ие зұлымдық тілемесе, мен қалай тілеймін?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен оларды шың басынан көріп, оларға биіктен көз саламын. Бұл халық бөлек тұрады, басқа халықтар арасында есепте жоқ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құмдай сансыз Жақыптың ұрпағын және Исраил халқының төрттен бір бөлігін кім есептей алады? Әділдердің өлімімен өлейін, солар секілді дүниеден өтейін!»"
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің Исраилге бата бергісі келгенін көрген Балағам бұрынғыдай сәуегейлік етпей, қайта, бет-жүзін шөл далаға бұрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Балағам көз салып, өз рулары бойынша тұрған исраилдіктерді көрді, олардың үстінде Құдайдың Рухы тұр екен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ендеше, өз жеріңе кете бер. Мен саған құрмет көрсетейін деп едім, алайда Жаратқан Ие сені құрметтен айырып отыр»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда Балағам Балаққа былай деді: «Өзің маған жұмсаған елшілеріңе мен былай деп айтпап па едім:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Балақ маған күміс пен алтынға толы үйін берсе де, мен Жаратқан Иенің бұйрығынан аттап өте алмаймын, үлкен не кіші нәрсе болсын, өз бетіммен ештеңе де істей алмаймын. Жаратқан Ие не айтса, соны айтамын\"?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонымен, мен өз халқыма қайтып барамын. Менімен жүр, алдағы уақытта мына халықтың сенің халқыңа не істейтінін саған хабарлаймын»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сөйтіп, мына нақыл сөзін айтты: «Бұл Беғор ұлы Балағамның сөзі, көзі ашық адамның айтқаны,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Құдайдың сөзін еститін, Әлемнің Иесінен білім алатын, Құдіреті шексіз Құдайдың аянын көре алатын, құласа да, көзі ашық адамның сөзі:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оны көріп тұрмын, алайда қазір емес. Оны байқап тұрмын, бірақ жақында емес. Жақыптан жұлдыз туып, Исраилден асатаяқ көтеріліп, Моабтың әміршілерін қыра бастады және Шеттің барлық ұлдарын күйретуде."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Едом қол астында болады, Сейір дұшпандарының иелігіне көшеді, ал Исраил күш-қуатын көрсетеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жақыптан тарағандар қалада тірі қалғандарды бағындырып, талқандайды»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Балағам Амалекті көріп, мына нақыл сөзді айтты: \"Халықтардың алғашқысы Амалек еді, бірақ соңында ол құрып жоқ болады\"."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол мына нақыл сөзін айтты: «Бұл Беғор ұлы Балағамның сөзі, көзі ашық адамның айтқаны,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал кендіктерді көріп, мына нақыл сөзін айтты: «Сенің тұрағың мықты, ұяңды жартасқа салған екенсің."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ Ассур сені тұтқындап әкетуіне аз уақыт қалғанда, Қабыл талқандалады». "
                },
                {
                    "verseNumber": 23,
                    "verseText": "Балағам мына нақыл сөзін айтты: «Қандай қасірет! Құдай осыны жібергенде, кім аман қалар дейсің?!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Киттимнен кемелер келіп, Ассур мен Еберді мойынсұндырады. Бірақ олар да құрып, жоқ болады!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Содан Балағам тұрып, өз жеріне қайтып кетті. Балақ та өз жолымен жөнелді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайдың сөзін еститін, Құдіреті шексіз Құдайдың аянын көре алатын, құласа да, көзі ашық адамның сөзі:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жақып, сенің шатырларың, Исраил, тұрақтарың неткен тамаша!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар жазық даладай, өзен жағасындағы бау-бақшадай, Жаратқан Ие отырғызған алоэ ағашындай, су бойындағы самырсындай жайқалып жатыр."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олардың шелектерінен су асып-тасып төгіліп тұрады, тұқымы айдын көлдей жайылады. Патшасы Агагтан да үстем болып, патшалығының даңқы артады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мысырдан оларды Құдайдың өзі алып шықты, олардың күші жалғыз мүйіздінің күшіндей, өзімен жауласқан елдерді қырып салып, олардың сүйектерін күл-талқан етіп, жебелерімен жауларды  қырады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Белін бүгіп, арыстан мен ұрғашы арыстандай жатыр. Оларды кім орнынан көтерер? Сендерді баталаған баталы болады, сендерді қарғаған өздері қарғысқа ұшырайды!»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда Балақтың Балағамға ашуы шығып, ол қолдарын сілкілеп, оған былай деді: «Мен сені өзіме дұшпандарымды қарғасын деп шақырған едім, ал сен оларға үшінші рет батаңды беріп отырсың."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Исраил Шиттимде тұрып жатты. Халық Моаб қыздарымен азғындық жасай бастады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар өз құдайларына құрбандық шалғанда исраилдіктерді шақырып тұрды. Халық соны бірге жеп, солардың құдайларына табынды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Діни қызметкер Һаронның ұлы, Елазар ұлы Пінехес Исраил ұлдарының арасында Маған деген қызғанышын көрсетіп, Менің оларға деген қаһарымды басты. Сол себепті Мен қызғанышыммен оларды қырып салмадым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан мынаны айт: \"Міне, Мен оған Өзімнің тыныштық келісімімді беремін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өз Құдайына деген қызғанышын көрсетіп, Исраил ұлдарына ара түскені үшін, қасиетті қызмет осы келісім бойынша оған және оның ұрпағына мәңгілікке беріледі\"»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мадияндық  әйелмен бірге өлтірілген исраилдіктің есімі  Салу ұлы Зімри еді. Ол Шимон руындағы бір әулеттің басшысы болатын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал өлтірілген мадияндық әйелдің есімі Хазба болатын. Ол мадияндықтардың Оммоф руының басшысы Сурдың қызы еді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Мадияндықтарға қарсы шығып, оларды талқандаңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені олар арам пиғылдарымен сендерге қастандық жасап, Пеғорда күнәға еліктірген еді. Олар Пеғор талқандалған күні өлтірілген өздерінің қарындастары, Мадиян басшысының қызы Хазбан арқылы азғырған болатын»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осылай Исраил Бағал-Пеғорға табына бастады. Сонда Жаратқан Ие Исраилге қаһарланды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Мұсаға: «Халықтың бүкіл басшыларын жинап алып, оларды күндіз Жаратқан Иенің алдында дарға ас. Сонда Жаратқан Иенің Исраилге деген қаһарының беті қайтады», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұса Исраилдің билеріне: «Әрқайсың Бағал-Пеғорға табынған адамдарыңды өлтіріңдер», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сөйтіп, Исраил ұлдарының бүкіл қауымы кездесу шатырының алдында жылап отырған кезде, Мұса мен бүкіл қауымның көз алдында Исраил ұлдарының біреуі мадияндық әйелді қасына ертіп, бауырларына алып келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мұны көрген діни қызметкер Һаронның немересі, Елазардың ұлы Пінехес халықтың ортасынан шығып, қолына найзасын алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол исраилдіктің соңынан ілесе жатын бөлмеге кіріп, екеуін де, яғни исраилдікті де, әйелді де, ішінен түйреп тастады. Сонда Исраил ұрпағында індет тоқтады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Індеттен өлгендер жиырма төрт мың адам еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осы індеттен кейін Жаратқан Ие Мұса мен діни қызметкер һарон ұлы Елазарға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарының жиырма жасқа толған және одан асқан бүкіл халқын, соғысқа жарамды исраилдіктердің барлығын әулеттері бойынша санаңдар»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Алайда Қорахтың ұлдары өлген жоқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ұрпақтары бойынша Шимонның ұлдары мыналар: Емуелден Емуелдің үрім-бұтағы, Яминнен Яминнің үрім-бұтағы, Яхиннен Яхиннің үрім-бұтағы,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Зарахтан Зарахтың үрім-бұтағы, Саулдан Саулдың үрім-бұтағы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Шимонның ұрпағы осылар. Олардың саны жиырма екі мың екі жүз."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Үрім-бұтақтары бойынша Ғадтың ұлдары мыналар: Сефоннан Сефонның үрім-бұтағы, Хагиден Хагидің үрім-бұтағы, Шуниден Шунидің үрім-бұтағы,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Озниден Ознидің үрім-бұтағы, Ериден Еридің үрім-бұтағы,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ародидан Ародидың үрім-бұтағы, Арелиден Арелидің үрім-бұтағы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Санақ бойынша Ғад ұрпақтарының саны – қырық мың бес жүз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Яһуда ұлдары: Ер, Онан, Шелах, Парес және Зарах. Алайда Ер мен Онан Қанахан жерінде қаза тапқан болатын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ұрпақтары бойынша Яһуданың ұлдары мыналар: Шелахтан Шелахтың үрім-бұтағы, Парестен Парестің үрім-бұтағы, Зарахтан Зарахтың үрім-бұтағы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сөйтіп, Мұса мен діни қызметкер Елазар Иерихонның қарсы бетіндегі Иорданның жағасындағы Моаб жазықтарында оларға сөзін арнап:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Парестің ұлдары: Хесроннан Хесронның үрім-бұтағы, Хамулдан Хамулдың үрім-бұтағы."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Санақ бойынша Яһуда ұрпақтарының саны – жетпіс алты мың бес жүз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ұрпақтары бойынша Исашардың ұлдары: Толадан Толаның үрім-бұтағы, Пуадан Пуаның үрім-бұтағы,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Яшубтан Яшубтың үрім-бұтағы, Шимроннан Шимронның үрім-бұтағы."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Санақ бойынша Исашар ұрпақтарының саны – алпыс төрт мың үш жүз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ұрпағы бойынша Забулонның ұлдары: Середтен Середтің үрім-бұтағы, Елоннан Елонның үрім-бұтағы, Яхлелден Яхлелдің үрім-бұтағы."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Санақ бойынша Забулон ұрпақтарының саны – алпыс мың бес жүз."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ұрпақтары бойынша Жүсіптің ұлдары: Манаса мен Ефрем."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Манасаның ұлдары: Махырдан Махырдың үрім-бұтағы; Махырдан Ғилақад туылды. Ғилақадтан Ғилақадтың үрім-бұтағы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ғилахадтың ұлдары мынау: Езерден Езердің үрім-бұтағы, Хелектен Хелектің үрім-бұтағы,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Жаратқан Ие Мұсаға бұйырғандай, жиырма жасқа толған және одан асқандардың барлығын санақтан өткізіңдер», – деді. Мысыр жерінен шыққан Исраилдің ұлдары мыналар:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Азриелден Азриелдің үрім-бұтағы, Сихемнен Сихемнің үрім-бұтағы,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Шемидадан Шемиданың үрім-бұтағы, Хеферден Хефердің үрім-бұтағы."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Хефер ұлы Салопахадтың ұлдары болмады, тек қыздары ғана бар еді. Салопахадтың қыздарының есімдері мыналар: Махла, Ноға, Хоғла, Мылқа және Тирса."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Бұлар Манасаның ұрпақтары. Ал олардың жалпы саны елу екі мың жеті жүз болды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ұрпақтары бойынша Ефрем ұлдары мыналар: Шутелахтан Шутелахтың үрім-бұтағы, Бехерден Бехердің үрім-бұтағы, Таханнан Таханның үрім-бұтағы."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Шутелахтың Әран деген ұлынан Әранның үрім-бұтағы."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Санақ бойынша Ефрем ұлдарының саны – отыз екі мың бес жүз. Ұрпақтары бойынша Жүсіптің ұлдары осылар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ұрпақтары бойынша Бунямин ұлдары: Беладан Беланың үрім-бұтағы, Ашбелден Ашбелдің үрім-бұтағы, Ахирамнан Ахирамның үрім-бұтағы,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Шефуфамнан Шефуфамның үрім-бұтағы, Хұфамнан Хұфамның үрім-бұтағы."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Беланың ұлдары: Ард пен Нағыман. Ардтан Ард үрім-бұтағы, Нағыманнан Нағыман үрім-бұтағы тарады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраилдің тұңғышы – Рубен. Рубеннің ұлдары: Ханохтан Ханохтың үрім-бұтағы, Паллудан Паллудың үрім-бұтағы,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ұрпақтары бойынша Буняминнің ұлдары осылар. Ал олардың санаққа кіргені – қырық бес мың алты жүз."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Ұрпақтары бойынша Данның ұлдары – Шухамнан Шухамның үрім-бұтағы. Ұрпақтары бойынша Дан әулеттері осы."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Өздерінің есебі бойынша Шухамның барлық үрім-бұтағының саны алпыс төрт мың төрт жүз адам болды."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ұрпақтары бойынша Аширдің ұлдары: Имнадан Имнаның үрім-бұтағы, Ишуиден Ишуидің үрім-бұтағы, Бериядан Берияның үрім-бұтағы."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Берияхтың ұлдары: Хеберден Хебердің үрім-бұтағы, Малхиелден Малхиелдің үрім-бұтағы."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Аширдің қызының есімі Серах."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ашир ұрпақтарының саны елу үш мың төрт жүз болды."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ұрпақтары бойынша Нафталимнің ұлдары: Жахсиелден Жахсиелдің үрім-бұтағы, Гуниден Гунидің үрім-бұтағы,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Есерден Есердің үрім-бұтағы, Шилемнен Шилемнің үрім-бұтағы."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ұрпақтары бойынша Нафталимнің әулеттері осылар. Олардың санаққа кіргені – қырық бес мың төрт жүз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Хесроннан Хесронның үрім-бұтағы, Қармидан Қармидың үрім-бұтағы."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Санақтан өткен Исраил ұлдарының жалпы саны – алты жүз бір мың жеті жүз отыз."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Содан Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 53,
                    "verseText": "«Мұраға берілетін жер әрбір рудағы адамдардың санына қарай бөлініп берілсін."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Руының саны көп болса, соған жер үлесін де молырақ бер. Ал аз болса, жерді азырақ бер. Санақтан өткендердің санына сәйкес әркімге жер үлесі берілуі керек."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Жерді жеребе бойынша бөлу керек. Олар өз әкелерінің әулетіне жататын рулардың аталуы бойынша жер үлесін алуы тиіс."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Саны көп руға да, саны аз руға да тиесілі жер үлесі жеребе бойынша бөлініп берілуі керек»."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Үрім-бұтақтары бойынша санаққа кірген леуіліктердің тізімі мынау: Герсоннан Герсон әулеті, Қахаттан Қахат әулеті, Мерариден Мерари әулеті тарады."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Леуіден тараған рулар мыналар: Лібіни әулеті, Хеброн әулеті, Мәхли әулеті, Мұши әулеті, Қорах әулеті. Қахаттан Ымрам туылды."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Ымрамның әйелінің есімі – Иохебед, ол Леуінің қызы еді. Оны Леуінің әйелі Мысырда туған. Ол Ымрамға Һаронды, Мұсаны және солардың әпкесі Мәриямды туып берді."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Һароннан Надаб, Әбиһу, Елазар және Ітамар туылды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Рубеннің үрім-бұтаағы осылар. Олардың саны қырық үш мың жеті жүз отыз болды."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Алайда Надаб пен Әбиһу Жаратқан Иенің алдына бөтен от алып келген кезде қаза тапты."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Бір айға толған және одан ересек барлық еркек кіндіктілердің есепке алынғаны жиырма үш мың болды. Олар Исраил ұрпағымен бірге санаққа кірмеді, себебі оларға Исраил арасынан мұралық жер берілмеді."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Иерихонға қарсы, Иорданның Моаб жазығында Исраил ұлдарының санағын жасаған Мұса мен діни қызметкер Елазардың санағынан өткендері, міне, осылар."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Синай шөл даласында Исраил ұлдарын санақтан өткізген Мұса мен діни қызметкер Һаронның бірінші санағына кіргендерден бірде-бір адам бұлардың арасында болмады."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Өйткені Жаратқан Ие оларға шөл далада өлетіндерін айтты. Солардың арасынан Ефунне ұлы Халеп пен Нұн ұлы Ешуадан басқа ешкім қалмады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Паллудың ұлы – Елияп."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Елияптың ұлдары: Немуел, Датан және Абирон. Датан мен Абирон жиынға шақырылған адамдар еді. Олар Мұса мен Һаронға қарсы шыққан Қорахтың сыбайластарына қосылып, Жаратқан Иеге қарсы бас көтерген болатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда жер аранын ашып, оларды және Қорахты жұтып жіберді. Екі жүз елу адамды өрт жалмағанда, олармен бірге сыбайластары да өлген еді. Сөйтіп, олар өзгелерге ескерту белгісі болды."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бір күні Салопахадтың қыздары келді. Салопахад Хефердің, Хефер Ғилақадтың, Ғилақад Махырдың, Махыр Манасаның, Манаса Жүсіптің ұлы еді. Салопахадтың қыздарының есімдері мыналар: Махла, Ноға, Хоғла, Мылқа және Тирса."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Олар Мұсаның, діни қызметкер Елазардың, әміршілердің және бүкіл қауымның алдына, кездесу шатырының кіреберісіне келіп, былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер әкесінің бауырлары болмаса, онда оның жер үлесін мұрагерлік ету үшін сол адамның әулетінен шыққан жақын туысына беріңдер. Сөйтіп, бұл Жаратқан Ие Мұсаға әмір еткендей Исраил ұлдарына бекітілген заң болсын\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Мына Абарим тауына шығып, Мен Исраил ұрпағына беретін жерге қара."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Соны қарап болған соң бауырың Һарон халқына қосылғандай, сен де халқыңа қосыл."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені Сін шөлінде халық бүлік шығарғанда сендер Менің бұйрығымды орындамадыңдар. Меріба суының бойында оларға Менің киелілігімді көрсетпедіңдер»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мұса Жаратқан Иеге сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Бойында рухы бар әрбір жанның Құдайы Жаратқан Ие осы қауымның үстінен қарайтын адамды қойсын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол адам оларды бастап жүретін, алып шығып, алып кіретін адам болсын. Осылайша Жаратқан Иенің қауымы бағушысы жоқ қой сияқты болмайды»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие Мұсаға былай деді: «Бойында Рухы бар Нұн ұлы Ешуаны қасыңа алып, оған қолыңды қойып,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "оны діни қызметкер Елазардың және бүкіл қауымның алдына әкеліп, солардың көз алдында оған өсиеттерді беріп,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Исраил ұлдарының бүкіл қауымы оны тыңдауы үшін, өз билігіңнің біразын оған бер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Біздің әкеміз шөл далада дүниеден өткен еді. Ол Жаратқан Иеге қарсы жиналған Қорахтың сыбайластарының қатарында болған жоқ, алайда өз күнәсі үшін өлді. Оның ұлдары жоқ еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иенің алдында {уримнің}[Діни қызметкер Құдайдың еркін білу үшін жеребе ретінде қолданған зат.] көмегімен ол діни қызметкер Елазардан шешімінің нәтижесін сұрайтын болады. Исраил ұлдарының барлығы және бүкіл қауым оның айтқаны бойынша онымен бірге кіріп-шығатын болады»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мұса өзіне Жаратқан Ие айтқандай бәрін орындап, Ешуаны шақырып, оны діни қызметкер Елазар мен бүкіл қауымның алдына қойды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оған қолдарын қойып, Мұса арқылы Жаратқан Ие айтқандай оған нұсқау берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әкеміздің есімі өз руынан не үшін өшуі керек, оның ұлдары болмағандықтан ба? Әкеміздің бауырлары арасынан бізге мұралық жер бер»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұса олардың ісін Жаратқан Иеге жеткізді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие Мұсаға былай деді:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Салопахадтың қыздары шындықты айтып отыр. Әкелерінің бауырлары арасынан оларға мұралық жерін беріп, әкелерінің үлесін табыста."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил ұрпағына хабарлап, мынаны айт: \"Егер ұлы жоқ әлдекім қайтыс болса, онда оның мұралық жерін қызына беріңдер."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер қыздары болмаса, оның мұралық жерін бауырларына тапсырыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер бауырлары болмаса, оның мұралық жерін әкесінің бауырларына беріңдер."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына: \"Маған арнап ас тартуын өз уақытында жағымды хош иісті тарту ретінде әкелсін\", – деп бұйыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаңа ай туғанда Жаратқан Иеге арнап түгел өртелетін құрбандық әкеліңдер: ірі қара малдан мінсіз екі торпақ, бір қошқар, бір жасар жеті тоқты,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "бір торпаққа есептегенде астық тартуына зәйтүн майы араластырылған ефаның оннан үш бөлігі болатын бидай ұнын, бір қошқарға зәйтүн майы араластырылған ефаның оннан екі бөлігі болатын бидай ұнын,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "әрбір тоқтыға есептегенде астық тартуына зәйтүн майы араластырылған ефаның оннан бір бөлігі болатын бидай ұнын әкеліңдер. Бұл – түгел өртелетін құрбандық, Жаратқан иеге ұнамды хош иісті тарту."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Осы құрбандықтарға тиісті сұйық тартулар мыналар: торпаққа жарты хин шарап, қошқарға бір хиннің үштен бір бөлігі, тоқтыға бір хиннің төрттен бір бөлігі. Бұл – жыл бойы,  әр ай сайын ұсынылатын түгелдей өртелетін құрбандық."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Күнәнің құнын өтейтін құрбандыққа Жаратқан Иеге бір теке әкеліңдер. Тұрақты түрде түгел өртелетін құрбандықпен бірге сұйық тартуды қоса әкеліп тұру керек."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алғашқы айдың он төртінші күні – Жаратқан Иеге бағышталған {Песах}[Еврейлердің құтқарылу мейрамы.] мейрамы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сол айдың он бесінші күні  – мейрам. Жеті күн бойы ашымаған нан жеу керек."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Алғашқы күні өздеріңде киелі жиналыс болсын. Ешқандай жұмыс жасамаңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Иеге түгел өртелетін құрбандыққа ірі қара малдан екі торпақ, бір қошқар және бір жасар жеті тоқты әкеліңдер. Олардың барлығы мінсіз болуы керек."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Соларға қоса астық тартуына әрбір торпаққа зәйтүн майы араластырылған ефаның оннан үш бөлігі мөлшеріндегі бидай ұны мен қошқарға ефаның оннан екі бөлігін әкеліңдер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларға мынаны айт: \"Сендердің Жаратқан Иеге әкелуге тиісті құрбандықтарың мынау: күн сайын тұрақты түрде түгел өртелетін құрбандыққа бір жасар екі мінсіз тоқты әкеліңдер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жеті тоқтының  әрқайсысына ефаның оннан бір бөлігін,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "өздеріңді тазарту үшін күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тұрақты түрде өртелетін таңертеңгі құрбандыққа қоса осыларды әкеліңдер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Осылай жеті күн бойы әкеліңдер. Бұл нан – Жаратқан Иеге жағымды хош иісті құрбандық. Тұрақты түрде түгел өртелетін құрбандық пен сұйық тартудан тыс осыларды әкелулерің керек."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жетінші күні араларыңда қасиетті жиналыс өткізілсін. Ешқандай жұмыс жасамаңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Алғашқы өнімдеріңді жинап, жаңа астықтан Жаратқан Иеге  тарту ұсынған күні, Апталар мейрамында қасиетті жиналыс өткізілетін болсын. Ешқандай жұмыс жасамаңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Иеге жағымды хош иісті түгел өртелетін құрбандық ретінде ірі қара малдан екі торпақ, бір қошқар және бір жасар жеті тоқты,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "солармен бірге астық тартуына әрбір торпаққа есептегенде зәйтүн майы араластырылған ефаның оннан үш бөлігі мөлшеріндегі бидай ұнын, әрбір қошқар үшін ефаның оннан екі бөлігі, "
                },
                {
                    "verseNumber": 29,
                    "verseText": "жеті тоқтының әрқайсысына есептегенде ефаның оннан бір бөлігі,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "өздеріңді тазарту үшін күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тоқтының біреуін таңертең, екіншісін кешкісін әкеліңдер."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан, сонымен бірге әкелінетін астық тартуынан тыс осыларды Маған сұйық тартуларымен қоса әкеліңдер. Сендер әкелетін осылардың барлығы мінсіз болуы керек."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ефаның оннан бір бөлігі болатын бидай ұнын төрт жарым хин зәйтүн майымен араластырып, астық тартуын әкелетін болыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл – Жаратқан Иеге жағымды хош иісті тұрақты түрде түгел өртелетін құрбандық. Синай тауында осындай құрбандық шалынған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әрбір тоқтымен бірге хиннің төрттен бір бөлігіндей сұйық тарту әкелінсін. Сұйық тарту, яғни шарап, киелі орында  Жаратқан Иеге арнап құйылсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иеге жағымды хош иісті тарту ретінде келесі тоқтыны кешке ұсын. Оны, таңертеңгі тоқты сияқты, оған тиісті астық тартуы мен сұйық тартуды қоса ұсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенбі күні бір жасар екі мінсіз тоқтыны, астық тартуына ефаның оннан екі бөлігі болатын бидай ұнын зәйтүн майымен араластырып, сұйық тартумен қоса әкел."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл әр сенбі сайын әрдайым түгел өртелетін құрбандық пен сұйық тартудан тыс, түгел өртелетін сенбілік құрбандық%.%"
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жетінші айдың бірінші күні араларыңда киелі жиналыс өткізілетін болсын. Ешқандай жұмыс жасамаңдар. Бұл күн сендер үшін керней тарту күні болсын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Иеге жағымды хош иісті түгел өртелетін құрбандыққа мінсіз бір торпақты, бір қошқарды және бір жасар жеті тоқтыны әкеліңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сондай-ақ тазару күні күнәнің құнын өтейтін құрбандықтан тыс және күн сайын әкелінетін түгел өртелетін құрбандықтан, оған тиісті астық пен сұйық тартулардан тыс, өздеріңді тазарту үшін күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жетінші айдың он бесінші күні араларыңда қасиетті жиналыс өткізілсін. Ешқандай жұмыс жасамай, жеті күн бойы Жаратқан Иенің мейрамын тойлаңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеге жағымды хош иісті түгел өртелетін құрбандық ретінде он үш торпақ, екі қошқар және бір жасар он төрт тоқты әкеліңдер. Олардың% бәрі% мінсіз болсын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Солармен бірге астық тартуына он үш торпақтың әрқайсысына зәйтүн майы араластырылған бидай ұны ефаның оннан үш бөлігін, екі қошқар әрқайсысына ефаның оннан екі бөлігін,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "он төрт тоқтының әрқайсысына ефаның оннан бір бөлігін әкеліңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Екінші күні мінсіз он екі торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Үшінші күні мінсіз он бір торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Солармен бірге астық тартуына әрбір торпаққа зәйтүн майы араластырылған бидай ұны ефаның оннан үш бөлігін, қошқарға ефаның оннан екі бөлігін,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Төртінші күні мінсіз он торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бесінші күні мінсіз тоғыз торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Алтыншы күні мінсіз сегіз торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "жеті тоқтының әрқайсысына ефаның оннан бір бөлігін,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер. "
                },
                {
                    "verseNumber": 32,
                    "verseText": "Жетінші күні мінсіз жеті торпақ, екі қошқар, бір жасар он төрт тоқты,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер. "
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сегізінші күні сендерде мейрам болсын. Ешқандай жұмыс жасамаңдар."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Жаратқан Иеге жағымды хош иісті түгел өртелетін құрбандық ретінде мінсіз бір торпақ, бір жасар жеті тоқты және бір қошқар  әкеліңдер."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Солармен бірге торпақтарға, қошқарларға және тоқтыларға тиісті астық пен сұйық тартуларды жарғыға сәйкес белгіленген мөлшерде ұсыныңдар."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тұрақты түрде түгел өртелетін құрбандықтан және оған тиісті астық пен сұйық тартулардан тыс, күнәнің құнын өтейтін құрбандыққа бір теке әкеліңдер."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Анттарың бойынша және ниеттерің бойынша әкелген түгел өртелетін құрбандықтарыңнан, астық тартуларыңнан, сұйық тартуларыңнан, татулық құрбандықтарыңнан тыс, осы құрбандықтарды мейрамдарыңда Жаратқан Иеге әкеліңдер\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "күнәнің құнын өтейтін құрбандыққа өздеріңді тазарту үшін бір теке әкеліңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бұл құрбандықтарды жаңа ай туғанда және тұрақты түрде әкелінетін түгел өртелетін құрбандықтардан, оларға тиісті астық пен сұйық тартулардан тыс жарғы бойынша Жаратқан Иеге жағымды хош иісті тарту ретінде әкеліңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жетінші айдың оныншы күні араларыңда киелі жиналыс өткізілетін болсын. Сол күні жан-дүниелеріңді тыныштандырып, ешқандай жұмыс істемеңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иеге жағымды хош иісті түгел өртелетін құрбандық ретінде бір торпақ, бір қошқар және бір жасар жеті тоқты әкеліңдер. Сендердің әкелгендеріңнің барлығы мінсіз болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Солармен бірге астық тартуына әрбір торпаққа зәйтүн майы араластырылған бидай ұны ефаның оннан үш бөлігін, қошқарға ефаның оннан екі бөлігін,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "жеті тоқтының әрқайсысына ефаның оннан бір бөлігін әкеліңдер."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің Мұсаға бұйырғандарының барлығын Мұса Исраил ұлдарына қайталап айтып берді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұса Исраил ұлдарының рубасыларына сөзін арнап былай деді: «Жаратқан Иенің бұйрығы мынау:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер әйел күйеуінің үйінде ант берсе немесе өз сөзін сертпен байласа,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "күйеуі соны естіп, ештеңе демесе әрі оған тыйым салмаса, онда оның барлық анттары сақталады да, серттермен байлаған кез келген уәделері күшінде қалады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егер күйеуі осыны естіп, оны қабылдамаса, онда әйелдің аузынан шыққан әрбір анты мен сертпен байлаған уәделерінің барлығы күшін жоғалтады. Күйеуі бұларды қабылдамағандықтан, Жаратқан Ие әйелді кешіреді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әйелдің жан-дүниесін тыныштандыру үшін оның күйеуі кез келген ант пен сертті  не бекіте, не күшінен айыра алады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер күйеуі бұл туралы күн өткен сайын ештеңе демесе, онда ол оның барлық анттары мен серттерін %осылайша% растайды, өйткені ол мұны ести тұра бұл жөнінде ештеңе демеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал егер осыны естіген соң бұларды жоққа шығарса, онда ол әйелінің күнәсін өз мойнына алды\"»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ерлі-зайыптылар арасындағы және әке мен оның үйінде тұратын бойжеткен қызының арасындағы қарым-қатынастар жөнінде Жаратқан Иенің Мұсаға өсиет еткен жарғылары осылар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\"Егер кімде-кім Жаратқан Иеге ант берсе немесе өз сөзін сертпен байласа, онда ол берген уәдесін бұзбай, аузынан шыққанының барлығын орындауы тиіс."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Егер  әйел адам Жаратқан Иеге ант беріп, өзінің жас кезінде әкесінің үйінде берген сөзін сертке байласа,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "әкесі оның анты мен берген сертін естіп, бұл жөнінде ештеңе демесе, онда әйелдің барлық анттары мен кез-келген серттері күшін жоймайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал егер оның әкесі осыны естіп, оған тыйым салса, онда оның берген барлық анттары мен серттері сақталмайды. Жаратқан Ие әйелді кешіреді, өйткені әкесі оған тыйым салған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер ол тұрмысқа шықса, ал өзі берген анты немесе өз аузымен берген уәдесі сақталып қалса,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "оны естіген күйеуі ештеңе демесе, онда оның берген анттары мен серттері күшін жоймайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал егер оның күйеуі осыны естіп, оған тыйым салып, қабылдамаса, онда оның берген анты мен өзін байлаған уәдесі күшінен айырылады. Жаратқан Ие әйелді кешіреді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал жесірлер мен күйеуінен ажырасқандар анттарын қандай да бір серттермен байласа, олар күшінде қалады."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдары үшін мадияндықтардан кегіңді ал. Содан кейін көз жұмып, ата-бабаларыңа қосыласың»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адамнан бастап, малға дейін басып алғанның барлығын иеленді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сөйтіп, тұтқындарды, олжаны және қолға түсірілгендерді Иерихонның қарсы алдындағы, Иордан жеріндегі Моаб жазығына, Мұсаның, діни қызметкер Елазардың және Исраил ұлдарының қауымының алдына алып келді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса, діни қызметкер Елазар және халықтың барлық әміршілері бұларды қарсы алуға қостан шықты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мұса соғыстан оралған әскербасыларға, мыңбасыларға және жүзбасыларға ашуланып,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "оларға былай деді: «Сендер барлық әйелдерді не үшін тірі қалдырдыңдар?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Балағамның кеңесі бойынша Пеғорға жағымпазданып, Исраил ұлдарының Жаратқан Иеден бас тартуына себепкер болғандар, міне, осылар. Сол үшін Жаратқан Иенің қауымы індетке ұшыраған еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, еркек кіндікті барлық балаларды және еркекпен жақындасқан барлық әйелдерді өлтіріңдер."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ал еркекпен жақындаспаған жас қыздарды өздерің үшін тірі қалдырыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Адам өлтірген не өлген адамға жанасып кеткен әркім жеті күн бойы қостан тысқары жерде болсын.  Өздерің де, тұтқындарың да үшінші және жетінші күні тазарыңдар."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Барлық киім-кешектеріңді, былғары заттарың мен ешкі жүнінен тоқылған дүниелеріңді және барлық ағаш ыдыстарыңды тазартыңдар»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Мұса халыққа сөзін арнап: «Мадияндықтардан Жаратқан Иенің кегін алу үшін, оларға қарсы шығуға өздеріңнің араларыңнан  соғысқа адамдарды қаруландырыңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Діни қызметкер Елазар соғысқа барған жауынгерлерге былай деді: «Жаратқан Ие Мұсаға өсиет етіп қалдырған заң ережесі мынау:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "\"Алтынды, күмісті, мысты, темірді, қалайыны, қорғасынды,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "отқа төзімділердің барлығын отқа өртеп тазартыңдар, сосын оларды сумен тазартыңдар. Отқа төзбейтіндердің барлығын сумен тазартыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жетінші күні киім-кешектеріңді жуыңдар, сонда тазаланасыңдар. Содан соң %ғана% қос ішіне кіріңдер\"»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Сен, діни қызметкер Елазар және қауымның әулет басшылары олжаға түскен адамдар мен малдарды санап шығыңдар."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Олжаны соғысқа барып, ұрысқа қатысқандар мен бүкіл қауым арасында тең бөліп бер."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Соғысқа барған жауынгерлердің олжасынан – адамдардан, ірі қара малдан, есектерден және ұсақ малдан – әрбір бес жүзінен біреуін Жаратқан Иенің үлесіне арнаңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Солардың олжасының жартысынан осыларды алып, Жаратқан Иеге арнап тарту ретінде діни қызметкер Елазарға бер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Исраил ұлдарына тиесілі олжаның жартысынан адамдардың, ірі қара малдың, есектердің және ұсақ малдың әрбір елуінің біреуін алып, оларды Жаратқан Иенің киелі шатыры жанында қызмет атқаратын леуіліктерге бер»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исраил ұлдарының әрбір руынан соғысқа мың адамнан жіберіңдер», – деді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мұса мен діни қызметкер Елазар Жаратқан Иенің Мұсаға бұйырғанындай орындады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Соғыста болғандардың қолдарына түскен олжа мынау болатын: алты жүз жетпіс бес мың ұсақ мал,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "жетпіс екі мың ірі мал,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "алпыс бір мың есек,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "еркекпен жақындаспаған отыз екі мың әйел."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Соғысқа барғандардың жарты үлесін есептегенде: ұсақ мал  үш жүз отыз жеті мың бес жүз,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "оның алты жүз жетпіс бесі Жаратқан Иеге берілетін үлес;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "ірі қара малы отыз алты мың, соның жетпіс екісі Жаратқан Иеге берілетін үлес;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "есек отыз мың бес жүз, оның  алпыс бірі Жаратқан Иеге берілетін үлес;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "адамдар он алты мың, оның  отыз екісі Жаратқан Иеге берілетін үлес."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сөйтіп, Исраилдің әрбір руынан мың адамнан он екі мың  қаруланған адам соғысқа бөлінді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Мұса Жаратқан Ие бұйырғандай үлесті, Оған арналған тартуды, діни қызметкер Елазарға берді."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Мұса соғыста болғандардан бөліп алған олжаның жартысын Исраил ұлдарына бөліп берді."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Осы қауымға арналған үлес: үш жүз отыз жеті мың бес жүз ұсақ мал,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "отыз алты мың ірі қара мал,"
                },
                {
                    "verseNumber": 45,
                    "verseText": "отыз мың бес жүз есек,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "он алты мың адам."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Мұса Исраил ұлдарына тиесілі үлестің жартысынан адамдар мен малдың әрбір елуінің бір бөлігін алып, Жаратқан Ие оған бұйырғандай,  бұларды Жаратқан Иенің киелі шатырында қызмет етіп жүрген леуіліктерге берді."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Мұсаға мың жауынгердің үстінен қарайтын басшылар, мыңбасылар және жүзбасылар келіп,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "оған былай деді: «Сенің құлдарың өздеріне тапсырылған жауынгерлерді санады, олардың бірде біреуі жоғалған жоқ."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Енді, міне, біз алтын бұйымдардан: алқалар, білезіктер, жүзіктер, сырғалар және шашбаулар – кімнің колына не түссе, соны Жаратқан Иенің алдына жан-дүниемізді тазарту үшін Оған тарту ретінде алып келдік»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мұса әр рудан мың адамнан оларды және діни қызметкер Елазардың ұлы Пінехесті соғысқа жіберді. Оның қолында қасиетті ыдыстар мен дабыл қағуға арналған кернейлер бар еді."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Мұса мен діни қызметкер Елазар олардан алтыннан жасалынған осы бұйымдарды алды."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Жаратқан Иеге тарту ретінде мыңбасылар мен жүзбасылар әкелген барлық алтын он алты мың жеті жүз елу шекел болды."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Жауынгерлердің әрқайсысы өзі үшін тонаған еді."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Сөйтіп, Мұса мен діни қызметкер Елазар мыңбасылар мен жүзбасылардан алтынды алып, Жаратқан Иенің алдында Исраил ұлдарына естелік ретінде оны кездесу шатырына алып келді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Мұсаға бұйырғандай, олар мадияндықтарға қарсы соғысқа шығып, барлық еркектерді қырып салды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өлтірілгендермен қоса мадияндық бес патшаны: Еуиді, Рекемді, Сурды, Хурды және Ребаны – сондай-ақ Беғор ұлы Балағамды семсермен өлтірді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал мадияндықтардың барлық әйелдері мен балаларын Исраил ұлдары тұтқынға алды. Олардың барлық малдарын, табындарын және иеліктерін олжа етті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Солардың иеліктеріндегі барлық қалалары мен елді мекендерін өртеп жіберді."
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рубен мен Ғад ұлдарының отары өте көп болды. Олар Жазер мен Ғилақад жері отарлары үшін жақсы өлке екенін байқады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сөйтіп, Ғад пен Рубеннің ұлдары Мұсаға, діни қызметкер Елазарға және халықтың әміршілеріне келіп, былай деді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "\"Мысырдан шыққан жиырма жастағы және одан асқан адамдар Маған мойынсұнбағандықтан, Мен Ыбырайымға, Ысқаққа және Жақыпқа ант еткен осы жерді көре алмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кенездің ұрпағы Ефунне ұлы Халеп пен Нұн ұлы Ешуа ғана көре алады, себебі олар Жаратқан Иеге мойынсұнды\"."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, Жаратқан Иенің қаһары Исраилге төгіліп, Оның алдында зұлымдық жасаған буын құрып біткенге дейін, Ол бұларды шөл далада қырық жыл бойы алып жүрді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Енді, міне, Жаратқан Иенің Исраилге деген қаһарын одан бетер өршіту үшін, ата-бабаларыңның орнына сендер, күнәһарлардың ұрпағы, бас көтердіңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер сендер Одан бас тартатын болсаңдар, онда Ол сендерді тағы да шөл далада қалдырып, сендер мына халықтың барлығын құртасыңдар»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар Мұсаның алдына келіп, былай деді: «Біз отарларымызға арнап осында қой қоралар және балаларымызға арнап қалалар саламыз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өзіміз бірінші болып қаруланып, оларды өз жерлеріне жеткізгенге дейін, Исраил ұлдарының алдында жүріп отырамыз. Ал балаларымыз осы жердегі тұрғындардан қауіпсіз болулары үшін бекіністі қалаларда қалсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Исраил ұлдарының әрқайсысы мұралық жерін иемденіп алмайынша, біз үйлерімізге қайтып оралмаймыз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Егер бізге мұралық жер шығысқа қарай, Иорданның осы жағынан тиетін болса, онда біз олармен бірге Иорданның арғы бетінен мұралық жер алмаймыз»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мұса оларға былай деді: «Егер сендер осыны істеп, Жаратқан Иенің алдында қаруланып, соғысқа барсаңдар,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Атарот, Дибон, Жазер, Нимрах, Хешебон, Елғале, Себам, Небо және Беғон жерлерін"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ол алдында тұрған жауларын құртқанға дейін, әрқайсың қару ұстап, Жаратқан Иенің алдында Иорданның арғы бетіне  өтсеңдер,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Иенің алдында сол жерді бағындырғаннан кейін,  қайтып оралып, Жаратқан Ие мен Исраилдің алдында кінәсіз боласыңдар, мына жер сендердің иеліктерің болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Егер сендер бұлай жасамасаңдар, онда Жаратқан Иенің алдында күнәға батып, осы күнәларыңның жазасынан құтыла алмайсыңдар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Балаларыңа арнап қала, қойларыңа арнап қора салыңдар және ауыздарыңнан шыққан сөздеріңді орындаңдар»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ғад пен Рубеннің ұлдары Мұсаға былай деді: «Мырзамыз қалай бұйырса, құлдарың солай істейді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Біздің балаларымыз, әйелдеріміз, отарымыз және бар малымыз осында, Ғилақад қалаларында, қалады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мырзамыз айтқандай, сенің құлдарыңның барлығы жауынгерлердей қаруланып, Жаратқан Иенің алдында соғысқа шығады»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сонда Мұса олар туралы діни қызметкер Елазарға, Нұн ұлы Ешуаға және Исраил ұлдарының әулет басшыларына бұйрық беріп,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "былай деді: «Егер Ғад пен Рубен ұлдарының барлығы Жаратқан Иенің алдында соғысқа жаппай қаруланып, сендермен бірге Иорданның арғы бетіне өтсе, онда сол жерді өздеріңе бағындырған соң, Ғилақад жерін солардың иеліктеріне беріңдер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер олар қаруланып, сендермен бірге бармаса, онда Қанахан жерінде сендермен бірге жер үлесін алатын болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Исраил халқының алдында қырып жойды. Осы жерлер отар үшін жарамды екен, ал сенің құлдарыңның отарлары бар»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонда Ғад пен Рубен ұлдары: «Жаратқан Ие құлдарыңа қалай айтса, солай істейміз."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Біз қаруланып Жаратқан Иенің алдында Қанахан жеріне барамыз, бірақ алатын жер үлесіміз Иорданның осы жағында болсын», – деп жауап берді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сөйтіп, Мұса оларға, Ғад пен Рубен ұлдарына және Жүсіп ұлы Манаса руының жартысына, аморлықтардың патшасы Сихонның патшалығын, Башанның патшасы Огтың патшалығын, оның қалалары мен төңірегіндегі мекендерімен қоса жерлерін – жан-жағындағы жерлердегі қалаларды – берді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ғад ұрпақтары Дибонның, Атароттың, Арогердің іргесін,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Атарот-Шопанды, Жазерды, Жоқпеханы,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Бет-Нимраны, Бет-Харанды, бекіністі қалалар мен қойларына арналған қораларды салды."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Рубеннің ұрпағы Хешебонды, Елғалені, Кириятаимды,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "аттары өзгертілген Небо мен Бағал-Меонды және Сибманы салды. Өздері тұрғызған қалаларға ат қойды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Манаса ұрпағынан шыққан Махырдың ұлдары Ғилақадқа аттанып, оны басып алып, сонда тұрып жатқан аморлықтарды қуып шықты."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сөйтіп, Мұса Ғилақадты Манаса ұрпағы Махырға берді. Ол сол жерге қоныстанды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сосын олар: «Егер біз сенің көз алдыңда рақымшылық тапқан болсақ, осы жерлерді құлдарыңның иелігіне бер. Бізді Иорданның арғы бетіне өткізбей-ақ қой», – деді."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Манасаның ұлы Жайыр жорыққа аттанып, олардың елді мекендерін басып алып, соларды Жайыр елді мекендері деп атады."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Нобах жорыққа аттанып, Кенат пен соған бағынышты қалаларды басып алып, оны Нобах деп өз есімімен атады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда Мұса Ғад пен Рубен ұлдарына былай деді: «Бауырларың соғысқа бара жатқанда, сендер осында қалмақсыңдар ма?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Неге сендер Исраил ұлдарын Жаратқан Ие беретін жерге кіруден айнытасыңдар?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен ата-бабаларыңды Қадеш-Барниден жерді барлауға жібергенде, олар дәл осылай істеген еді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар Ешқол даласына дейін жетіп, жерді барлап шығып, Исраил ұлдарын Жаратқан Ие өздеріне беріп отырған жерге барудан айнытқан болатын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол күні Жаратқан Иенің қаһары лаулап, Ол былай деп ант етті:"
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мұса мен Һаронның басшылығымен жасақтары бойынша Мысыр жерінен шыққан Исраил ұлдарының қостары осылар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мұса Жаратқан Иенің бұйрығы бойынша олардың жүрген жолдарындағы тоқтаған жерлерін жазып шықты. Олардың сапарындағы тоқтаған жерлері осылар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қызыл теңізден шығып, қостарымен Сін шөліне келіп орналасты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сін шөлінен шығып, қостарымен Допқаға келіп орналасты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Допқадан шығып, қостарымен Алушқа келіп орналасты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Алуштан шығып, қостарымен Рефідимге келіп орналасты. Сол жерде халыққа ішетін су болмады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Рефідимнен шығып, Синай шөліне келіп, қостарын тікті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Синай шөлінен шығып, қостарымен Қиброт-Хатауаға келіп жайғасты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қиброт-Хатауадан шығып, қостарымен Хасиротқа келіп орналасты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Хасироттан шығып, қостарымен Ритмаға келіп орналасты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ритмадан шығып, Римнон-Пәреске келіп, қостарын  тікті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Римнон-Пәрестен шығып, қостарымен Либнаға келіп жайғасты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бірінші айдың он бесінші күні, Песах мейрамынан кейінгі келесі күні, Исраил ұлдары мысырлықтардың көз алдында нық сеніммен Рамсестен сапарға шықты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Либнадан шығып, қостарымен Риссаға келіп орналасты."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Риссадан шығып, Кеһелатаға келіп,  қостарын тікті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кеһелатадан шығып, қостарымен Шәфер тауына келіп жайғасты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Шәфер тауынан шығып, қостарымен Харадаға келіп жайғасты."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Харададан шығып, қостарымен Макехелотқа келіп орналасты."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Макехелоттан шығып, Тахатқа келіп, қостарын тікті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тахаттан шығып, қостарымен Тарахқа келіп жайғасты."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тарахтан шығып, қостарымен Митқаға келіп орналасты."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Митқадан шығып, Хашмонаға келіп, қостарын тікті."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Хашмонадан шығып, қостарымен Мосеротқа келіп жайғасты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мысырлықтар осы кезде Жаратқан Ие қырып салған өздерінің барлық тұңғыштарын жерлеп жатқан еді. Жаратқан Ие олардың құдайларына үкім шығарды. "
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мосероттан шығып, қостарымен Бене-Яқанға келіп орналасты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бене-Яқаннан шығып, Хор-Агидгадқа келіп, қостарын тікті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Хор-Агидгадтан шығып, қостарымен Жотбатаға келіп орналасты."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жотбатадан шығып, қостарымен Абронға келіп жайғасты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Аброннан шығып, Есион-Гәберге қостарын тікті."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Есион-Гәберден шығып, қостарымен Сін шөліне келіп орналасты. Бұл жер Қадеш деп те аталады."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Қадештен шығып, қостарымен Едом жерінің шекарасындағы Һор тауына келіп жайғасты."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Діни қызметкер Һарон Жаратқан Иенің бұйрығы бойынша Һор тауына шығып, Исраил ұлдарының Мысырдан шыққаннан кейінгі қырқыншы жылдың бесінші айының бірінші күні қайтыс болды."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Һор тауында қайтыс болған кезде Һарон жүз жиырма үш жаста еді."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сол уақытта Қанахан жерінің оңтүстігінде тұрып жатқан Қанахан патшасы Арад Исраил ұлдарының келе жатқаны туралы естіді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Исраил ұлдары Рамсестен шығып, Соқотқа келіп, қостарын тікті."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Бұлар Һор тауынан шығып, қостарымен Салмонаға келіп, қостарын тікті."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Салмонадан шығып, қостарымен Пунонға келіп орналасты."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Пуноннан шығып, қостарымен Оботқа келіп орналасты."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Оботтан шығып, қостарымен Моаб шекарасындағы Ие-Абаримге келіп орналасты."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ие-Абаримнен шығып, қостарымен Дибон-Ғадқа келіп орналасты."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Дибон-Ғадтан шығып, қостарымен Алмон-Диблатаимға келіп орналасты."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Алмон-Диблатаимнан шығып, қостарымен Небоның қарсы бетіндегі Абарим тауына келіп орналасты."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Абарим тауларынан шығып, қостарымен Иерихонның қарсы бетіндегі Иорданның бойындағы Моаб жазығына келіп орналасты."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Олар Иордан өзенін бойлай Моаб жазығындағы Бет-Ешимоттан Әбел-Ситтимге дейінгі аралыққа қостарымен жайғасты."
                },
                {
                    "verseNumber": 50,
                    "verseText": " Иерихонның қарсы бетінде, Иорданның бойындағы Моаб жазығында Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соқоттан шығып, шөл даланың шетіндегі Етамға келіп, қостарын тікті."
                },
                {
                    "verseNumber": 51,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Иордан арқылы Қанахан жеріне өткен кездеріңде,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "маңайларыңнан сол жердің барлық тұрғындарын қуып жіберіп, олардың барлық тастан қашалған және балқытып құйылған пұттарын құртып, барлық биіктеу жерлерін талқандаңдар."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Жерді иеліктеріңе алып, сонда қоныстаныңдар. өйткені Мен бұл жерді сендердің иеліктеріңе беріп отырмын."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Жерді әулеттерің бойынша өзара жеребе тастап бөліп алыңдар. Саны көптерге жер үлесін көбірек беріңдер, ал саны аздарға азырақ беріңдер. Кімге қай жерден жеребе түссе, оның жер үлесі де сол жерде болады. Әкелеріңнің рулары бойынша өздеріңе жер үлесін алыңдар."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Егер сендер маңайларыңнан сол жердің тұрғындарын қуып тастамасаңдар, онда солардың тірі қалғандары көздеріңе кіретін тікен және бүйірлеріңе қадалатын инеге ұқсап, өздерің тұрып жатқан жерде сендерге қысым көрсететін болады."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Сонда Мен оларға істемек болғандарымды сендерге істеймін\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Етамнан шығып, Бағал-Сефонның алдындағы Пи-Һахиротқа бұрылып, Миғдолдың алдына келіп, қостарын тікті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пи-Һахироттан шығып, теңіз арқылы шөл далаға қарай өтіп, Етам шөлінде үш күн жол жүріп, Мараға келіп, қостарын тікті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Марадан шығып, Елимге келді. Елимде он екі бұлақ пен жетпіс құрма ағашы бар еді. Қостарымен осында орналасты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Елимнен шығып, қостарымен Қызыл теңіз жағалауына келіп орналасты."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына бұйрық беріп, оларға мынаны айт: \"Қанахан жеріне кіргенде, иеліктеріңе берілетін Қанахан жері мен оның шекаралары мынадай болады:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Шефамнан шекара Аинның шығыс жағынан Риблаға дейін созылып, бұдан соң әрі қарай жалғасып, Кінерет теңізінің жағалауына шығыс жағынан келіп тіреледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шекара Иорданға қарай тартылып, Өлі теңізге келіп тіреледі. Барлық жағынан шекарамен шектелген сендердің жерлерің осы болады\"»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мұса Исраил ұлдарына былай деп бұйрық берді: «Жаратқан Иенің бұйырғымен, тоғыз ру мен Манаса руының жартысының иелігіне  жеребе бойынша бөліп берілетін жер – осы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені Рубен руларының ұлдары, Ғад руларының ұлдары және Манаса руының жартысы әулеттері бойынша жер үлестерін алды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы екі ру және бір рудың жартысы Иерихонға қарама-қарсы Иорданның арғы бетінен, шығыс жағынан, өздеріне тиесілі жер үлесін алды»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "ЖаратҚан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Сендерге жерді бөлетін адамдардың есімдері мыналар: діни қызметкер Елазар және Нұн ұлы Ешуа."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жер бөлу үшін әр рудан бір әміршіден тағайындаңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Осы ер адамдардың есімдері мыналар: Яһуда руынан Ефунне ұлы Халеп,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Шимон руынан Амихуд ұлы Самуил,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Едом маңындағы Сін шөлінен басталып, сендердің оңтүстік беткейлерің болады, ал оңтүстік шекараларың шығыстан Тұзды теңіздің аяқ жағынан басталады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бунямин руынан Қислон ұлы Елидад,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дан руынан әмірші Жоғли ұлы Буки,"
                },
                {
                    "verseNumber": 23,
                    "verseText": " Жүсіптен тараған Манаса руынан әмірші Ефод ұлы Ханиел,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ефрем руынан әмірші Шифтан ұлы Кемуел,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Забулон руынан әмірші Парнах ұлы Елзапан,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Исашар руынан әмірші Аззан ұлы Палтиел,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ашир руынан  әмірші Шеломи ұлы Ахихуд,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Нафталим руынан  әмірші Амихуд ұлы Педахил»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Ие Қанахан жерінде Исраил ұлдарына жер үлесін бөліп беруді осы адамдарға тапсырды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Шекара оңтүстікке Шаяндар қыратына қарай созылып, Сін шөл даласын басып өтіп, оның жиегі оңтүстікке Қадеш-Барниге қарай жалғасады. Одан әрі Хасар-Адарға барып, Асмон арқылы өтеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Шекара  Асмоннан Мысыр ағысын бойлап, оның жиегі теңізге барып тіреледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сендердің батыс шекараларың Жерорта теңізі болады. Сендердің батыстағы шекараларың осы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендердің солтүстік шекараларың Жерорта теңізінен Һор тауына қарай жүргізіп,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Һор тауынан Лебо-Хаматқа, сол жерден шекара Седадқа созылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұдан әрі шекара Сифронға қарай созылып, Хасар-Енанға келіп тіреледі. Бұл сендердің солтүстік шекараларың болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шығыс шекараны Хасар-Енаннан Шефамға қарай жүргізіңдер."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Иерихонның қарсы бетіндегі, Иорданның бойындағы Моаб жазығында Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исраил ұлдарына өздерінің мұралық жерлерінен леуіліктерге тұратын қалалар беруді бұйыр. Оған қоса қаланың айналасынан жер алқаптарын беріңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "өздеріңе бас сауғалайтын қалалар таңдап алыңдар. Олар абайсызда кісі өлтіріп алған адам қашып баратын қалалар болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кісі өлтірген адам қауым алдында сотталғанға дейін, оны өлтіріп тастамас үшін, бұлар кек алушыдан бас сауғалап паналайтын сендердің қалаларың болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер бөліп беруге тиісті қалалардың, бас сауғалауға арналған қалалардың, саны алтау болуы керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Үш қаланы Иорданның бергі бетінен, үш қаланы Қанахан жерінен беріңдер. Бұлар бас сауғалайтын қалалар болуы тиіс."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Абайсызда кісі өлтірген кез келген адамның сол жерлерге қашып баруы үшін, осы алты қала Исраил ұлдарына, жат жерліктерге және өздеріңнің араларыңдағы көшіп келгендерге арналған бас сауғалайтын орын болсын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер кімде-кім әлдебір адамды темірден жасалған қарумен ұрып, содан ол қаза тапса, онда ол – кісі өлтіруші. Кісі өлтірушіні өлім жазасына беру керек."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер әлдекім адамды өлтіре алатындай қолындағы таспен біреуді ұрып, өлтірсе, онда ол – кісі өлтіруші. Кісі өлтірушіні өлім жазасына беру керек."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер кім адамды өлтіре алатындай қолындағы ағаш қарумен ұрып, осылай оны өлтірсе, онда ол – кісі өлтіруші. Кісі өлтірушіні өлім жазасына беру керек."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кек қайтарушы кісі өлтірушіні жолықтыратын болса, оны өзі де өлтіре алады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер кімде-кім өлтіру мақсатымен әлдебір адамды жек көргендіктен итеріп жіберсе немесе оған әлдебір нәрсені әдейі лақтырып жіберсе,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қалалар олардың тұратын жері, ал жер алқаптары олардың малдары мен отарларына жайылым, күнделікті қажеттіліктеріне арналған %орын% болады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "немесе қастандықпен оны жұдырығымен соғып, өлтіріп тастаса, онда сол соққан адам өлтіріледі, өйткені ол –  кісі өлтіруші. Кек алушы оны жолықтырса, өзі оны өлтіре алады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер адам біреуді қастандықсыз итеріп жіберсе немесе арам-ниетсіз оған бір нәрсе лақтырып жіберсе,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "немесе көрмей қалып, адам өлетіндей қандай да бір тасты төбесіне түсіріп алып, ол қаза тапса, алайда қаза тапқан адам оның дұшпаны болмаса және оған жамандық ойламаса,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "онда кісі өлтіруші мен кек алушының арасындағы істі қауым мына ережелерге сәйкес шешуі тиіс."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Қауым кісі өлтірушіні  кек алушының қолынан құтқаруы керек. Қасиетті зәйтүн майымен майланған бас діни қызметкер қайтыс болғанға дейін, өзі барып бас сауғалаған қаладан шықпай, сонда тұруы үшін, қауым оны сол қалаға қайтаруы тиіс."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Егер кісі өлтіруші қашып барған бас сауғалайтын қаланың сыртына шықса,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "кек алушы оны бас сауғалайтын қаланың сыртында жолықтырып, оны өлтірсе, онда бұл адам төгілген қан үшін кінәлі болмайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткені ол бас діни қызметкер қайтыс болғанға дейін өзінің паналаған қаласында тұруы керек еді. Ал бас діни қызметкер қайтыс болғаннан кейін, кісі өлтіруші өз иелігіндегі жерге қайтып оралуы тиіс."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бұл өздеріңнің барлық тұрақтарыңда, руларыңда ұстанатын заңды нұсқау болсын."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Егер кімде-кім кісі өлтірсе, онда кісі өлтірушіні куәгерлердің сөздері бойынша өлтіру керек. Алайда оны өлім жазасына кесу үшін жалғыз куәгер жеткіліксіз."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сендердің қалалар маңынан леуіліктерге беретін алқаптарың қаланың қабырғасынан жан-жаққа қарай екі мың шынтақ өлшеміне дейін созылатын болсын."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Адамды өлтіріп, өлім жазасына үкім шығарылған адам үшін құн төлем алмаңдар, оны өлім жазасына кесу керек."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Бас діни қызметкер қайтыс болғанға дейін, өз жерінде өмір сүруі үшін бас сауғалайтын қалаға қашып барған адам үшін құн төлем алмаңдар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өздерің тұратын жерді арамдамаңдар. Өйткені қан жерді арамдайды, ал қан төккен адамның қаны төгілмейінше, жер төгілген қаннан тазаланбайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өздерің тұратын әрі Мен тұратын жерді арамдамау керек. Өйткені Мен, Жаратқан Ие, Исраил ұлдарының арасында тұрып жатырмын\"»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қаладан шығысқа қарай екі мың шынтақ, оңтүстікке қарай екі мың шынтақ, батысқа қарай екі мың шынтақ, солтүстікке қарай екі мың шынтақ жер өлшеңдер. Ал ортасында қала орналассын. Олардың қала төңірегіндегі алқаптары осындай болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендердің леуіліктерге беретін қалаларыңның алтауы бас сауғалау қаласы болсын. Сол қалаларға кісі өлтірген адам қашып бара алады. Бұларға қоса тағы да қырық екі қала беріңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сендер леуіліктерге беруге тиісті барлық қалалар солардың төңірегіндегі алқаптарымен бірге қырық сегіз болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил ұлдарының жер үлесінен қалалар бөліп берген кездеріңде, жер үлесі үлкенінен көбірек, ал жер үлесі аз рудан азырақ беріңдер. Әрбір рудың леуіліктерге беретін қала саны үлестеріне тиген жердің көлеміне сай болуы тиіс»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Мұсаға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Исраил ұлдарына хабарлап, оларға мынаны айт: \"Сендер Иордан арқылы Қанахан жеріне өткен кездеріңде,"
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жүсіптің ұрпағы Манаса ұлы Махырдан  тараған Ғилақад әулетінің басшылары келіп, Мұсаның, әміршілердің және Исраилдің әулет басшыларының алдында сөз сөйлеп,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "былай деді: «Жаратқан Ие мырзамызға Исраил ұлдарына жеребе бойынша жер үлесін бөліп беруді  бұйырған кезде, бауырымыз Салопахадтың жер үлесін соның қыздарына беруге бұйрық берген болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сөйтіп, Салопахадтың қыздары Махла, Тирса, Хоғла, Мылқа және Ноға өздерінің туыстас ағаларының ұлдарына тұрмысқа шықты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар Жүсіптің ұлы Манаса руынан тараған ер адамдардың әйелдері болды. Олардың жер үлесі өз әкелерінің руының әулеттері бойынша иелігінде қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иерихонның қарсы бетіндегі, Иорданның бойындағы Моаб даласында Жаратқан Иенің Мұса арқылы Исраил ұлдарына берген өсиеттері мен нұсқаулары осылар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Егер олар Исраил ұрпағына қарасты басқа бір рудың ұлдарының әйелдері болса, онда олардың мұралық жерлері біздің әкелеріміздің жер үлесінен алынып, әлгі қыздар барған рудың үлесіне қосылып, жеребе бойынша бізге тиесілі болған жер үлесінен алынып тасталады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тіпті Исраил ұлдарының мереке жылы болған кезде, олардың жер үлесі өздері тұрып жатқан рудың меншігіне қосылып, қыздардың мұралық жерлері әкелеріміздің руларының мұралық жерінен шығып қалады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Мұса Жаратқан Иенің айтқандары бойынша Исраил ұлдарына былай деп бұйрық берді: «Жүсіптің ұлдарынан тараған рулар шындықты айтып отыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Жаратқан Ие Салопахадтың қыздары жөнінде былай өсиет етеді: олар өздеріне кім ұнаса, соның әйелі бола алады, тек әкелерінің руына қарасты әулеттен шыққан адамның әйелі болуы тиіс."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Исраил ұлдарының мұралық жері рудан руға ауыспауы үшін осылай болуы керек. Өйткені Исраил ұлдарының әрқайсысы өз әкелерінің руларына тиесілі мұралық жерге иелік етуі тиіс."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Исраил руларының ішінен мұралыққа жер алған әрбір қыз өз әкесінің руынан шыққан ер адамға күйеуге шықсын. Осылай исраилдіктер ата-бабаларының үлесіне тиген жерді сақтап қалады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мұралық жер бір рудан екінші руға ауыспасын. Себебі Исраил ұлдарынан тараған әрбір ру өзінің мұралық жеріне иелік етуі тиіс»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Ие Мұсаға қалай бұйырған болса, Салопахадтың қыздары солай істеді."
                }
            ]
        }
    ]
}