{
    "bookId": "n6MVIsEUpWVDpuq7rH3x",
    "long_book_title": "АБДИ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "АБДИ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Абдидің көрген аяны. Жаратқан Ие Құдай      Едомға қатысты былай дейді: «Біз Жаратқан Иеден хабар алдық: \"Тұрыңдар! Едомға қарсы соғысқа шығайық!\" – деп жариялау үшін, халықтардың арасына елші жіберілді»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сені халықтардың арасында шағын халық еттім, ал сен әбден жеккөрінішті болдың."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жат жерліктер оның әскерін айдап әкеткен күні, бөтен халықтар қақпасына кіріп, Иерусалим үшін жеребе тастағанда, сен шеттен қарап тұрдың, әрі олардың бірі сияқты болдың."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырыңның басына күн туып, бақытсыздыққа ұшырағанда, табаламауың керек еді. Яһуданың ұлдары қырғынға ұшырап жатқанда қуанбауың керек еді. Олар қасіретке душар болған күні мақтанбауың керек еді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Халқым бақытсыздыққа душар болған күні оның қақпасына кірмеуің керек еді. Азап шеккен күні қасіретін көріп, табаламауың керек еді. Апатқа ұшыраған күні мүлкіне тиіспеуің керек еді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жолдың қиылысында тұрып, оның қашып шыққандарын өлтірмеуің керек еді. Апаттан аман қалғандарын ұстап бермеуің керек еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Иенің барлық халықтарға белгілеген күні жақын. Өзің не істесең, саған да сол істелінеді. Істеген ісің өз басыңа түседі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендер Менің киелі тауымда қалай ішсеңдер, өзге халықтар да әрқашан солай ішетін болады. Олар ішіп, ішкендерін жұтады, сөйтіп ешқашан болмағандай жоқ болып кетеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал Сион тауында құтқарылу болады, ол киелі орын болады. Жақыптың үйі өзінің мұрасын иемденеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жақыптың үйі от, Жүсіптің үйі жалын, ал Есаудың үйі сабан болады. Оны өртеп, жоқ қылады. Есаудың үйінен ешкім қалмайды, өйткені мұны айтқан – Жаратқан Ие."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оңтүстік Негев даласында тұратындар Есаудың тауын иемденеді. Алқаптағылар філістірлердің жеріне ие болады. Олар Ефрем мен Самария даласына, ал Бунямин Ғилақадқа иелік етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жер аударылған Исраил әскері Сарептаға дейінгі Қанахан жеріне ие болады. Ал Иерусалимнен келіп, Сефарадқа тоқтағандар оңтүстік қалаларына иелік етеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жүрегіңнің тәкаппарлығы сені алдады. Сен жартастардың жыраларында, биік жерлерде тұрасың, жүрегіңде: \"Кім мені жерге құлатады?\" – дейсің."
                },
                {
                    "verseNumber": 21,
                    "verseText": "ҚұтқарушыларСион тауына келіп, Есаудың тауына сот жүргізеді.  Патшалық Жаратқан Иенікі болады»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сен қыран болып биікке көтеріліп, жұлдыздардың арасында ұя салсаң да,  сені сол жерден де құлатамын!» – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Саған ұры түсті ме? Соншама ойсырайтындай түн жамылған қарақшылар келді ме? Олар да өздеріне керегінше алар еді ғой. Егер жүзім ұрлаушылар келсе, олар бірер тал жүзім қалдырмас па еді?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Есау қалай тоналды, жасырын қазыналары қалай тінтілді!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Одақтастарыңның бәрі сені шекараға дейін қуып шығады. Сенімен тату болғандар сені алдайды, наныңды жегендер саған тұзақ құрады. Бұның ешқандай мағынасы жоқ!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол күні Мен Едомдағы данышпандарды, Есау тауындағы білімділерді құртамын, – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Теман, ержүрек жігіттеріңнің үрейі ұшады. Есаудың тауында халықтың бәрі қырылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бауырың Жақыпқа жасаған қысымшылығың үшін масқара болып, біржола құрып кетесің."
                }
            ]
        }
    ]
}