{
    "bookId": "uNZGHO45RnMv83jOwsWC",
    "long_book_title": "ФІЛИМОНҒА АРНАЛҒАН ХАТ",
    "short_book_title": "ФІЛИМОНҒА",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Мәсіх үшін тұтқындалған Пауыл мен бауырымыз Тімотеден сүйікті қызметтесіміз Філимонға,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сүйікті қарындас Әпияға, серіктесіміз Арқыпқа және үй қауымына сәлем."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол бұрын сен үшін пайдасыз болған, ал енді саған да, маған да пайдалы. Мен оны өзіңе қайтарып отырмын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен оны менің жүрегімдей қабылда."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ізгі хабарға бола бұғауда болғанымда сенің орныңа маған қызмет етуі үшін, оны қасымда ұстағым келді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ игі ісің мәжбүрлі түрде емес, өз еркіңмен болуы үшін, келісіміңсіз ештеңе жасағым келмеді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мүмкін, Онисымның уақытша сенен алшақтауы, оны біржола қабылдауың үшін шығар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Енді ол құл сияқты емес, құлдан жоғары сүйікті бауырың сияқты өзіңе оралады. Ол мен үшін қымбат, ал сен үшін тәни де, Жаратқан Иеде де одан бетер қымбат. "
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, егер менімен қарым-қатынаста болсаң,  оны да мені қабылдағандай  қабылда."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер ол сені ренжітсе, не қарыздар болса, онысын менің мойнымда деп есепте."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен, Пауыл, өз қолыммен жазып отырмын: онысын өзім төлеймін. Сен өзің де маған қарыздарсың деп отырған жоқпын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонымен, бауырым, маған Жаратқан Иеміз үшін жақсылық жасап, осымен қуанта гөр. "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сенің тілалғыштығыңа үміттеніп, айтқанымнан да артық орындайтыныңды біле тұра, осыны жаздым."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонымен бірге маған бөлме дайындап қой. Дұғаларың арқылы мен сендерге барармын деп үміттенемін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мәсіх Иса үшін менімен тұтқында отырған Епафрас,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "қызметтестерім Марқа, Арыстарқ, Димас, Лұқа да сәлем жолдауда."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы рухтарыңмен бірге болсын! Әумин!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дұғаларымда сені әрқашан есіме алып, Құдайыма алғыс айтамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені Жаратқан Иеміз Исаға және барлық киелілерге деген сүйіспеншілігің мен сенімің туралы естідім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сеніміңнің қарым-қатынасы Иса Мәсіхтегі барлық жақсылықтарымызды танып-білуге жеткізсін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сенің сүйіспеншілігің мені қатты қуантып, жұбаныш берді. Себебі, бауырым, сен арқылы киелілердің жүрегі тынышталды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан саған не істеу керектігін Мәсіхте зор батылдықпен бұйыра алсам да,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "басқа біреу емес, мен, ақсақал, ал енді Иса Мәсіх үшін тұтқындалған Пауыл, сенен сүйіспеншілікпен сұраймын,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "тұтқында болғанда туған ұлыма айналған Онисым жөнінде өтінемін."
                }
            ]
        }
    ]
}