{
    "bookId": "fPd8OP1IsWeRVADPwKWA",
    "long_book_title": "ФІЛІПІЛІКТЕРГЕ АРНАЛҒАН ХАТ",
    "short_book_title": "ФІЛІПІЛІКТЕРГЕ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иса Мәсіхтің қызметшілері Пауыл мен Тімоте Філіпідегі% %{епископтар}[Қауым жетекшісі, бақылаушысы.] мен {диакондарға}[Қауым жетекшісінің көмекшісі.], сонымен қоса Мәсіх Исадағы барлық киелілерге сәлем жолдайды!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен сендерге рақым мен тыныштық болсын!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "    Құдайға даңқ пен мадақ болу үшін, Иса Мәсіхтің әділдік жемістеріне ие болуларың үшін сиынамын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бауырлар, басыма түскен жағдайлар Ізгі хабардың көбірек таралуына себепші болғанын білгендеріңді қалаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөйтіп, менің Мәсіх үшін бұғауланғаным сарай сақшыларына және өзгелердің бәріне мәлім болды."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Жаратқан Иеге сенуші бауырларымыздың көпшілігі бұғаулануымның арқасында жігерленіп, қорықпай, батылдықпен Құдай сөзін уағыздай бастады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Рас, кейбіреулері бәсекелестік пен қызғаныштан, ал кейбіреулері жақсы ынта-ықыластарымен Мәсіхті уағыздайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кейбіреулері менің бұғаудағы ауыртпалығымды көбейтуді ойлап, Мәсіхті таза ниетпен емес, бәсекелестікпен, "
                },
                {
                    "verseNumber": 17,
                    "verseText": "ал басқалары менің Ізгі хабарды қорғауға тағайындалғанымды біліп, сүйіспеншілікпен уағыздайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ мұнда тұрған не бар? Мәсіх қалай уағыздалса да, арам не адал ниетпен болсын, мен соған да қуанамын, қуана да бермекпін."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені сендердің дұғаларың арқылы Иса Мәсіхтің Рухының қолдауымен құтқарылатыныма  септігін тигізетінін білемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Еш нәрседе ұятқа қалмайтыныма, өлсем де, өмір сүрсем де Мәсіх менің денем арқылы қазір де, әдеттегідей дәріптелетініне нық сеніп, үміттенемін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сендерді еске алған сайын Құдайыма алғысымды айтып,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені @Мәсіх – мен үшін өмір, ал өлім – ұтыспен тең.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Егер тәнімдегі өмір менің ісіме жеміс әкеліп жатса, онда қайсысын таңдауымды білмеймін."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мен екеуіне де құштармын: бұл дүниеден кетіп, Мәсіхпен бірге болуды қалаймын, өйткені бұл әлдеқайда жақсы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ал тәнімде қалу сендер үшін қажеттірек."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сендердің жетістіктерің мен сенімдегі қуаныштарың үшін қалып,  барлықтарыңмен бірге болатынымды анық білемін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сендерге екінші рет келгенімде, мен арқылы Мәсіх Исадағы мақтаныштарың арта берсін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мен келіп, сендерді көремін бе, әлде келе алмаймын ба, тек Мәсіхтің Ізгі хабарына лайықты өмір сүріп, бір рухта тұрып, Ізгі хабарға сай сенімде бір кісідей атсалысып, "
                },
                {
                    "verseNumber": 28,
                    "verseText": "қарсыластарынан еш қорықпайды дегенді естігім келеді. Бұл – олар үшін жойылудың, ал сендер үшін құтқарылудың белгісі. Мұның бәрі Құдайдан."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені сендерге Мәсіх үшін Оған сену ғана емес, Ол үшін азап шегу де берілген. "
                },
                {
                    "verseNumber": 30,
                    "verseText": "    Осындай күресті бұрын менен көрдіңдер,    қазір мен туралы естіп жатырсыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "дұға еткен сайын, барлықтарың үшін әрдайым қуана сиынамын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені бірінші күннен бастап қазірге дейін Ізгі хабарды таратуға қатысудасыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Сендерде игі ісін бастаған Бастаушы, Иса Мәсіхтің күніне дейін аяқтайтынына сенімдімін.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Барлығың туралы осылай ойлауға тиіспін, өйткені бұғауда болғанымда, сендер менің жүрегімде болдыңдар. Ізгі хабарды қорғап нығайтуда, барлығың рақымдағы серіктесімсіңдер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен барлығыңды Иса Мәсіхтің сүйіспеншілігімен сүйетініме Құдай куә."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүйіспеншіліктерің әртүрлі парасаттылық пен танымда арта түсуі үшін сиынамын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ең жақсысын танып-біле отырып, сендер Мәсіх күнінде таза және кемшіліксіз болып,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, егер Мәсіхте қандай да бір жұбаныш, сүйіспеншілік қуанышы, рухтағы қарым-қатынас, мейірімділік пен жанашырлық бар болса,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "онда менің қуанышымды толықтырыңдар: бір ойда, дәл сол сүйіспеншілікке ие болып, ынтымақтас әрі пікірлес  болыңдар."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Жаратқан Ие Иса Мәсіх Құдай Әкенің даңқы деп барлық тілдер мойындайтын болсын.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, сүйіктілерім, араларыңда болғанымда ғана емес, қазір қастарыңда жоқ кезімде одан да бетер әрдайым тіл алғыш болғандарыңдай,  құтқарылуларыңды қорқынышпен және қастерлеумен жүзеге асырыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені Құдай сендердегі қалаулар мен әрекеттеріңді Өзінің ізгі ниеті бойынша жүзеге асырады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Барлығын да күңкілдемей, күдіктенбей жасаңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осылай қыңыр, бұзылған адамдардың арасында дүниенің шамшырағындай сәуле шашып жүрген Құдайдың күнәсіз және таза баласы боласыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бекерге атсалысып, істеген еңбегім текке кетпей Мәсіхтің күнінде мақтануым үшін, өмір сөзін ұстаныңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бірақ сенімдеріңнің қызметтері мен құрбандықтарыңа төгілетін құрбандық болсам да, қуанамын, сендермен бірге қуанамын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осыған сендер де қуаныңдар, менімен бірге қуаныңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мен де сендердің хал-жағдайларыңды біліп, рухыммен жұбаныш табуым үшін, сендерге жақын арада Тімотені жіберермін деп Жаратқан Иеміз Исадан үміттенемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол сияқты ынталы, шын жүректен қамдарыңды жейтін басқа ешкімім жоқ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бәсекелестікке немесе атаққұмарлыққа салынып, ештеңе жасамаңдар, қайта, кішіпейілділікпен басқаларды өздеріңнен жоғары санаңдар."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені барлығы Иса Мәсіхке ұнайтынды емес, өздерінікін іздейді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ал Тімотенің сенімі сендерге белгілі. Себебі ол Ізгі хабарды уағыздауда баласы әкесіне көмектескендей маған қызмет етті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен, жақында өзіме не болатынын біле сала, оны жіберемін деп үміттенемін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өзім де жақында сендерге барып қалатыныма Жаратқан Иеде сенімдімін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дегенмен бауырым, қызметтесім әрі мұқтаж болғанымда сендер жіберген серіктесім Епафродитті өздеріңе қайтаруды жөн көрдім."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені ол бәріңді соншалықты көргісі келіп, өзінің ауруы жөнінде сыбыстың сендерге жеткеніне қатты уайымдады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Себебі ол қатты ауырып, өлім аузында болды. Бірақ Құдай оған қайырым етті, оған ғана емес, қайғыма қайғы қосылмас үшін, маған да қайырым етті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сондықтан сендер оны қайтадан көріп, қуанып, менің де қайғымның жеңілдеуі үшін, Епафродитті тезірек жібердім."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Оны Жаратқан Иемізде қуанышпен қарсы алып, осындайларға құрмет көрсетіңдер."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өйткені ол Мәсіхтің ісіне бола, өмірін қауіпке тігіп, қызметтеріңнің жетіспеушілігін толықтыру үшін  өлімге жақын болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әркім өзін ғана емес, өзгені де ойласын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Мәсіх Исаның ойы қандай болса, сендердікі де сондай болуы керек:@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Ол Құдайдың бейнесі бола тұра, Құдаймен теңдігін жоғалттым деп санамады;@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@қайта Өзін төмен тұтып, құлдың сиқын қабылдап, адамдарға ұқсады;@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Өзін жуасытып, өлімге, тіпті айқыштағы өлімге бойсұнды.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Сондықтан Құдай Оны барлығынан жоғары көтеріп, Оған барлық есімдерден жоғары есім берді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Исаның есімі алдында аспандағы, жердегі және жер астындағылардың бәрі тізе бүгіп,@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ал енді, бауырларым, Жаратқан Иемізде  қуаныңдар. Мұны қайталап жазу маған қиын емес, қайта, ол сендерді нығайтады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иттей болған адамдардан, зұлымдық жасаушылардан және құтқарылу үшін сүндеттелу керек дейтіндерден сақ болыңдар!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "өлгендермен бірге тірілу үшін бәрін қоқыс деп санаймын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен қазірдің өзінде жеттім не  жетілдім деп айтып отырған жоқпын, бірақ Мәсіх Исаның маған жеткеніндей, мен де жетермін деп талпынамын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырлар, мен өзімді жеттім деп есептемеймін. @Қайта, арттағыны ұмытып, алға қарай ұмтылып,@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Иса Мәсіхте Құдай шақырған жоғарғы сыйды мақсат етіп ұмтылудамын.  @"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, кім жетілген болса, осылай ойлауға тиіс. Егер бір нәрсе жөнінде басқаша ойласаңдар, оны да Құдай сендерге ашып береді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алайда біз неге жеткен болсақ, солай ойлап, солай өмір сүрүге тиіспіз."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Бауырлар, маған еліктеңдер, біздегі үлгі бойынша істейтіндерге қараңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені сендерге айтқанмын, ал қазір тіпті көз жасымды төгіп айтып жатырмын, көп адамдар Мәсіх айқышының жауы ретінде әрекет етуде."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олардың ақыры – өлім, құдайы – өз қарны, ал мақтаныштары – ұятсыз істері. Олар жердегіні ойлайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Біздің мекеніміз аспанда, содан Құтқарушымызды, Жаратқан Иеміз Иса Мәсіхті, күтеміз@."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мәсіх Исамен мақтанып, Құдайға рухпен қызмет ететін біздер  — нағыз сүндеттелгендерміз, тәнге үміт артатындардан емеспіз."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Ол Өзіне бәрін бағындыратын және әрекет ететін күшімен біздің қор болған денемізді Өзінің даңқты денесіне ұқсатып өзгертеді.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал мен тәнге де үміт арта алар едім. Егер басқа біреу тәнге үміт артамын деп ойласа, мен одан да көбірек тәнге үміт арта аламын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сегізінші күні сүндеттелгенмін, Исраил халқының Бунямин руынанмын, еврейдің еврейімін, ілімім  бойынша парызшылмын,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "қызғаныштан Құдай Қауымын қудалаушымын, заңның әділеттігі бойынша кемшіліксізбін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірақ мендегі болған  артықшылықтарды Мәсіх үшін түкке тұрғысыз деп есептедім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ием Мәсіх Исаны танып-білу үшін мұның бәрін түкке тұрғысыз деп санаймын. Ол үшін бәрінен бас тартып, Мәсіхке ие болу үшін, "
                },
                {
                    "verseNumber": 9,
                    "verseText": " заңға негізделген өз әділдігіммен емес, Мәсіхке деген сенім арқылы сенімнің негізінде Құдайдан келген әділдікпен, Ол арқылы әділ деп табылып, "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оны және Оны тірілткен күшті танып білуі үшін, Оның тартқан азаптарына ортақ болып, Оған ұқсап өліп, "
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, сүйікті де сағына күткен бауырларым. Сендер менің қуанышым әрі тәжімсіңдер. Сүйіктілерім, Жаратқан Иемізде нық тұрыңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Еуодия мен Сүнтүхеден Жаратқан Иемізде бір ойда болуды өтінемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұны мұқтаж болғандықтан айтып тұрған жоқпын, өйткені өзімдегі барға қанағат етуді үйрендім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Таршылықта да, молшылықта да өмір сүре аламын. Бәріне де, барлығына да, тоқшылыққа да, аштыққа да шыдауға, артықшылықта да, жоқшылықта да болуға үйрендім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Мені нығайтатын Иса Мәсіхте барлығын жасай аламын.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дегенмен менің қайғыма ортақтасып, жақсы істедіңдер. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Філіпіліктер өздерің білесіңдер: мен Македониядан шығып, Ізгі хабар таратуды бастағанымда, сендерден басқа бірде-бір қауым маған қайырым жасап, мені қабылдамады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Салониқада болғанымда сендер маған бір-екі рет мұқтаждығыма жәрдем жібердіңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен мұны сый күткендей айтып отырған жоқпын, бірақ пайдаларыңа көбейетін жемістеріңді іздеймін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мен бәрін алып, молшылыққа кенелдім. Епафродиттен сендер жіберген хош иісті тартулар сияқты, Құдайға ұнамды әрі жағымды құрбандықты алғаныма ризамын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Менің Құдайым Өзінің даңқты байлығы бойынша Мәсіх Иса арқылы сендердің барлық мұқтаждықтарыңды қанағаттандырсын.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдай Әкемізге ғасырдан ғасырға даңқ болсын! Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адал қызметші, сенен де өтінемін: оларға көмектес,  менімен, Кілементпен, есімдері өмір кітабында жазылған менің басқа да серіктестеріммен бірге Ізгі хабар таратуға қатысты."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мәсіх Исаның барлық киелілеріне сәлем айтыңдар.  Жанымдағы бауырлар да сендерге сәлем айтуда."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Барлық киелілер, әсіресе патша сарайындағылар, сәлем айтуда."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы сендермен бірге бола берсін! Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Әрқашан Жаратқан Иемізде қуаныңдар! Тағы да айтамын: қуаныңдар.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Сендердің момындықтарың барлық адамға мәлім болсын. Жаратқан Иеміз жақын.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Еш нәрсені уайымдамай, әрдайым сиынғанда, алғыспен өтініп, Құдайдың алдында тілектеріңді ашыңдар.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Сонда барлық ақылдан жоғары тұрған Құдайдың тыныштығы@@ жүректерің мен ойларыңды @@Иса Мәсіхте  сақтайды.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Сонымен, бауырларым, тек шындықты, адалдықты, әділдікті, тазалықты, сыпайылықты, даңққа лайықтылықты, жақсылықты және мақтауға тұрарлықты ойлаңдар.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Менен үйреніп, қабылдағандарыңды  естіп, көргендеріңді іске асырыңдар. Сонда  тыныштықтың Құдайы сендермен бірге болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сендердің қайтадан маған қамқорлық жасай бастағандарыңа, Жаратқан Иеде қатты қуандым. Сендер бұрын да қамқорлық жасадыңдар, бірақ жағдайларың мүмкіндік бермеген еді."
                }
            ]
        }
    ]
}