{
    "bookId": "gW7mq5Vrp25kmWRSGRjP",
    "long_book_title": "НАҚЫЛ СӨЗДЕР",
    "short_book_title": "НАҚЫЛ СӨЗДЕР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": " Исраилдің патшасы Дәуіт ұлы Сүлейменнің нақыл сөздері."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл сөздер даналық пен насихатты үйрету, парасатты сөздерді түсіну,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер олар: «Бізбен бірге жүр, біреуді өлтіру үшін тосқауыл құрайық. Кінәсі жоқ айыпсызды аңдиық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оларды өлілілер мекені сияқты тірідей, көрге түскендер сияқты бүтіндей жұтайық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Біз барлық қымбат заттарды жинап алып, үйлерімізді олжаға толтырайық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сен бізбен бірге жеребе тастайсың, барлығымыздың қоймамыз бір болады!» – десе,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ұлым, олармен бірге жолға шықпа, аяғыңды олардың жолынан аулақ ұста."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені олардың аяғы зұлымдыққа жүгіреді, олар қан төгуге асығады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құстардың көз алдында тор бекер қойылып жатыр."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ солардың қанын төгу үшін торуылдап, жанын алу үшін аңдиды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өзгенің байлығына қызыққанның жолы осы: тапқан байлығы оның өмірін алады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даналық көшеде жар салады, алаңдарда даусын көтереді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "саналылықтың, әділеттіліктің, сот пен шындықтың ережелерін меңгеру,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жұрт жиналатын негізгі орындарда уағыздайды, қала қақпасының алдында былай деп сөз сөйлейді:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Надандар, қашанға дейін надандықты жақсы көресіңдер? Мазақшылдар, қашанға дейін мазақтай бермексіңдер? Ақымақтар, қашанға дейін білімді жек көрмексіңдер?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Менің әшкерелеуіме бет бұрыңдар. Сонда мен рухымды сендерге төгемін әрі сөзімді жария етемін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен шақырған едім, ал сендер тыңдамадыңдар. Қолымды создым, бірақ ешкім назар аударған жоқ."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Менің барлық кеңестерімнен бас тартып, әшкерелеуімді қабылдамадыңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан сендердің өлімдеріңе күлемін, сендерге сұмдық келгенде қуанамын."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сендерге дауылдай үрей келгенде, құйындай қасірет жеткенде, бастарыңа қайғы мен таршылық орнағанда,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "мені шақырасыңдар, ал мен естімеймін. Таң атысымен мені іздейсіңдер, бірақ мені таба алмайсыңдар."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бұлар білімді жек көрді, Жаратқан Иеден қорыққылары келмеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Менің кеңестерімді қабылдамады, барлық түзетулерімді жаратпады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "қарапайымдарға парасаттылық, жас жігітке білім мен байыптылық беру үшін жазылған."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол үшін олар істерінің жемістерін жеп, ойларының жемісіне тойынады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Себебі наданның қыңырлығы оларды өлтіреді, ақымақтың бейқамдығы оларды құртады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ал мені тыңдағандар жамандықтан қорықпай, қауіпсіз әрі тыныш өмір сүретін болады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дана адам тыңдап, білімін көбейтеді, ал ақылды адам даналы кеңестер табады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда ол нақыл да астарлы сөздерді, данышпандардың сөздері мен жұмбақтарын түсінеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Даналықтың бастауы – Жаратқан Иеден қорқу. Тек ақымақтар даналық пен ақылды менсінбейді.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Ұлым, әкеңнің өсиетін тыңда, анаңның ақыл-кеңестерінен бас тартпа.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Өйткені бұл сенің басыңа әдемі тәж әрі мойныңа әшекей болады.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Ұлым! Егер сені күнәкарлар азғырса, келіспе.@"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ұлым! Егер менің сөздерімді қабылдап, өсиеттерімді сақтап,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "құлағыңды даналыққа түріп, жүрегіңді парасаттылыққа бұрсаң,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "байыптылық сені сақтап, ақыл-парасат қорғайтын болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жалған сөйлейтін адамнан және зұлымдардың жолынан сені құтқарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әрі түнектің жолымен жүріп, тура жолдан тайғандардан,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "зұлымдықты істеп қуанатындардан, зұлымдықтың азғындығына сүйсінетіндерден,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "жолдары қисық, өз жолдарында адасқандардан құтқарады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жылы сөйлейтін басқа біреудің әйелінен сені сақтайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ол Құдайының өсиетін ұмытып, өзінің жастайынан қосылған жолдасын тастап кеткен."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның үйі өлімге, ал жолы өлгендерге апарады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оған кіргендердің ешқайсысы да оралмайды, өмір жолына түспейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сондықтан ізгілердің ізімен жүр, әділдердің жолын ұстан."
                },
                {
                    "verseNumber": 3,
                    "verseText": "бойыңа білім мен ақылды шақырсаң,"
                },
                {
                    "verseNumber": 21,
                    "verseText": " Өйткені әділдер жер бетінде өмір сүреді, кінәратсыздар ғана сонда тұра алады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Зұлымдар жер бетінен қырылады, ал опасыздар тамырымен жойылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "даналықты күмістей іздеп, қазынадай табуға тырыссаң,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "онда Жаратқан Иеден қорқу деген не екенін түсінесің, әрі Құдай жайлы білім табасың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өйткені даналықты Жаратқан Ие береді. Оның аузынан білім мен парасаттылық шығады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Ол әділдер үшін құтқарылуды сақтайды. Ол – кінәратсыз жүргендердің қалқаны.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие шындық жолын сақтап, Өз киелілерінің жолын қорғайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда сен шындықты, әділеттілікті, әділдікті және әрбір ізгі жолды түсінесің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сенің жүрегіңе даналық кіріп, білім сенің жаныңа жайлы болғанда,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ұлым! Нұсқауларымды ұмытпа, жүрегің өсиеттерімді сақтасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені олар саған ұзақ және тыныш өмір сыйлайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Ұлым, Жаратқан Иенің жазасынан бас тартпа, Оның әшкерелеуін ауырсынба.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Өйткені Жаратқан Ие кімді сүйсе, соны жазалайды, әкесі баласына мейірімділік көрсеткендей, оған да мейірімділік көрсетеді.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Даналықты іздеп тапқан әрі ақыл-парасатқа ие болған адам бақытты!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені осыларға иемдену күмістен де артық, пайдасы алтыннан да көп."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол асыл тастардан қымбат. Сен қалаған нәрселердің ешқайсысы оған тең келмейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оның оң қолында ұзақ өмір, ал сол қолында байлық пен атақ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оның жолдары – жағымды жолдар, оның барлық бағыты – тыныштық."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оны иемденушілер үшін – өмір ағашы, оны сақтайтындар бақытты!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратқан Ие жерді даналықпен негіздеді, аспанды ақыл-парасатпен бекітті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Оның даналығымен тұңғиық ашылып, бұлттар шық түсірді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мейірім мен шындық сені тастамасын. Оларды мойныңа орап ал, жүрегіңнің тас таңбасына жазып қой."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ұлым! Оларды көз алдыңнан жіберме. Дұрыс ой мен парасаттылықты сақта."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Олар сенің жаныңа өмір, мойныңа әшекей болады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонда өз жолыңмен қауіп-қатерсіз жүресің, аяғың да сүрінбейді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ұйықтауға жатқанда қорықпайсың, ұйықтаған кезде ұйқың жайлы болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күтпеген қорқыныштан, зұлымдардың күйреуінен қорықпайсың."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені Жаратқан Ие сенің сүйенішің болып, аяғыңды тұзақтан сақтайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жақсылық жасауға мүмкіндігің болған кезде, мұқтаж адамға жақсылық жасаудан бас тартпа."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Қолыңда бола тұра, досыңа: «Бара бер, ертең қайтып кел, сонда беремін», – деуші болма."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жақының жаныңда қауіп-қатерсіз өмір сүріп жатқанда, оған қастандық ойлама."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Саған жамандық жасамаған адаммен себепсіз ұрсушы болма."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда Құдай мен адамдардың алдында мейірімділік пен рақым табасың."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Зорлық-зомбылық көрсететін адамға қызықпа, оның бірде-бір жолын таңдама."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені жексұрын адам Жаратқан Иенің алдында жиренішті, ал әділ адамдармен Оның байланысы бар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Зұлымдардың үйінде Жаратқан Иенің қарғысы бар, ал әділдердің үйінде Оның батасы бар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мазақтаушыларды Ол келеке етеді, ал кішіпейіл адамдарға рақым береді."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Даналар даңққа ие болады, ал ақымақтар масқараға қалады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Бар жүрегіңмен Жаратқан Иеге үміт арт, өз ақыл-санаңа сүйенбе.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Барлық жолдарыңда Оны танып-біліп жүр, сонда Ол сенің жолыңды бағыттайды.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өзіңді данамын деп санама. Жаратқан Иеден қорқып, зұлымдықтан аулақ бол."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл сенің денеңе саулық, сүйектеріңе нәр болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иені мал-мүлкіңмен және алғашқы өніміңмен құрметте."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сонда қоймаларың молынан толады, шырын сығатын жеріңнен жаңа шарап төгілетін болады."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n   Балалар, әке өсиетін тыңдаңдар, ақылға\n  үйрену үшін ден қойыңдар!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Себебі\n  мен сендерге игі тәлім бердім. Өсиеттерімді қалдырып кетпеңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен\n  саған даналықтың жолын көрсетіп тұрмын, сені тура жолмен жетелеймін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүрген кезде жолыңа кедергі болмайды, жүгіргенде сүрінбейсің."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өсиеттерімді берік ұстан. Оны қалдырма, сақта, өйткені бұл – сенің өмірің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдайсыздардың жолына түспе, зұлымдардың жолымен де жүрме."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оны таста, ол жолмен жүрме. Одан аулақ ұстан, қасынан өтіп кет."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені олар жамандық жасамайынша, ұйықтамайды. Біреуді құлатпайынша,\n  ұйқыдан айырылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Олар зұлымдықтың нанын жейді, заңсыздықтың шарабын ішеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Әділдердің жолы жарқыраған нұр секілді, күн толғанға дейін жарқырай береді.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал\n  зұлымдардың жолы түнек секілді, олар неге сүрінетіндерін де білмейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ұлым!\n  Менің сөздеріме ден қой, айтқандарыма құлақ түр!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені мен әкемнің аса сүйіктісімін әрі анамның жалғыз ұлымын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осылар сенің көз алдыңнан кетпесін. Оларды жүрегіңде сақта."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені осыларды тапқан адам үшін олар – өмір; бүкіл дене үшін пайдалы."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бәрінен бұрын сақта жүрегіңді, өйткені ол – өмірдің қайнар көзі."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өтірік айтудан бас тарт, тілдің қулығынан аулақ бол."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Көзің алға қарап, кірпігің алға бағытталсын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қадамыңды ойланып бас, сонда барлық жолдарың берік болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оңға\n  да, солға да бұрылма, аяғыңды жамандықтан аулақ ұста."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол мені былай деп үйретті: «Жүрегің менің сөздерімді сақтасын, өсиеттерімді сақтап, өмір сүре бер»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Даналық пен ақылға ие бол. Осыларды ұмытпа, менің айтқан сөзімнен бас тартпа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оны қалдырма, сонда ол сені қорғайды. Оны сүй, сонда ол сені сақтайды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ең бастысы – даналық. Даналықты меңгер, қолыңдағы барыңмен ақылға ие бол."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оны\n  жоғары бағала, сонда ол сені жоғарылатады. Егер сен одан айырылмасаң, ол сені\n  дәріптейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенің\n  басыңа әдемі шір кигізеді, саған керемет тәж алып келеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ұлым,\n  тыңда, менің сөздерімді қабылда, сонда өмірің \n  ұзақ болады."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n   Ұлым! Менің даналығыма ден қой, ақылыма\n  құлағыңды түр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда сен парасаттылықты ұстанып, аузыңда\n  білім сақталады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әйтпесе тәнің мен денең әлсірегеннен кейін еңіреп,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "былай дейсің: «Неліктен мен өсиеттерді жек көрдім, жүрегім де әшкерелеулерді\n  елемеді?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ұстаздарымның айтқандарын неге тыңдамадым, тәлімгерлерімнің сөзіне неге құлақ\n  аспадым?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жиналыс пен қауым арасында зұлымдыққа түсе жаздадым!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Өз бұлағыңнан және өз құдығыңнан аққан суды іш."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сенің бұлақтарың көшеге ақпасын, ағынды суларың алаңға төгілмесін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бұлар тек сенікі болсын, басқалармен бөліспе."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сенің бұлағың жарылқансын. Жас кезіңде алған әйеліңнен,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сұлу маралыңнан және әдемі таукиігіңнен жұбаныш тап. Оның кеудесі сені әр уақытта ләззаттандырсын, махаббатынан әрдайым рахат ал."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ұлым, өзге әйелмен әуес болып, бөтеннің кеудесін құшақтаудың не қажеті бар?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бөтен\n  әйелдің аузынан бал тамып тұр, сөздері зәйтүн майынан да жұмсақ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Өйткені адамның жолдары Жаратқан Иенің көз алдында, Ол оның барлық жолдарын бақылап тұрады.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Зұлым адамды өз заңсыздығы торға түсіреді. Ол күнәларының бұғауында болып,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "насихаттың жетіспеушілігінен өлімге ұшырайды. Ақылсыздығының көптігінен адасады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алайда оның ақыры жусандай ащы, екі жүзді өткір семсердей."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның\n  аяғы өлімге апарады, қадамдары тозаққа дейін жеткізеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Егер сен\n  оның өмір жолын түсінгің келсе, оның жолдары тұрақты емес, сондықтан оларды\n  біле алмайсың."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сондықтан, балалар, мені тыңдаңдар, аузымнан шыққан сөздерден бас\n  тартпаңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол\n  әйелдің жолынан өзіңді аулақ ұста. Оның есігіне де жақындама."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әйтпесе абыройыңнан айырыласың, өміріңді қатігез адамға бересің."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бөтендер күш-қуатыңды  пайдаланбасын,\n  еңбегің бөтен үйге кетпесін."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Ұлым!\n  Егер сен басқа біреу үшін қолыңды беріп, жақының үшін кепіл болсаң,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "онда өз сөзіңмен өзіңді байлап, аузыңнан шыққан сөздеріңмен ұсталдың."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда өтіп бара жатқан адам секілді кедейшілік саған келеді, ал мұқтаждығың қарақшы сияқты келе қалады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қу\n  да арсыз адам жалған сөйлейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол\n  көзін қысып жыпылықтатады. Аяғымен сөйлеп, саусақтарымен белгі береді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның\n  жүрегінде арамдық жатыр: әр уақытта зұлымдық ойлап, араздық себеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы үшін ол аяқ асты жойылып кетеді, емделмей, кенеттен қаза болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жаратқан Ие мына алтауды жек көреді, тіпті жетеуінен Оның жаны жиіркенеді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "өркөкірек көз, жалған сөйлейтін тіл, жазықсыз қан төгетін қол,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "зұлым ниет ойластыратын жүрек, зұлымдыққа тез жүгіретін аяқ,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "бауырластардың арасында өтірік айтатын және араздық отын себетін жалған куәгер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ұлым! Әкеңнің өсиеттерін сақта, анаңның ақыл-кеңесінен бас тартпа."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ұлым, жақыныңның қолына түскендіктен, өзіңді босату үшін былай істе: бар да, оның аяғына құлап, жалбарын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оларды жүрегіңе түйіп қой, мойныңа орап ал."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жүргенде олар сені жетелейді, ұйқыға жатқан кезіңде бұлар сені қорғайды, оянған кезіңде сенімен сөйлеседі."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені өсиет шам-шырақтың дәл өзі, ал өнегелі сөз – жарық, насихат – өмір жолы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сені\n  жағымсыз әйелден, бөтеннің жылмаң тілінен сақтайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның\n  әсем көркіне қызығып, жүрегіңді еліктірме. Оның кірпіктері сені баурап\n  әкетпесін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені адам бұзылған әйел үшін үзім нанынан айырылып, кедейленеді. Ал күйеуі бар әйел қымбат жанды тұзаққа түсіреді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Үстіндегі көйлегін күйдірмес үшін кім қойнына жанған отты сала алады?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Аяғын күйдіріп алмас үшін, жанып жатқан шоқ үстімен кім жүре алады?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жақынының әйеліне барған адаммен де дәл осылай болады. Оған жақындаған адам жазасыз қалмайды."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ашыққан кезінде, өз жанын тойдыру үшін ұрлық жасаса, ұрыны кешірмейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Көзіңе ұйқы берме, кірпігіңді ілме."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал қолға түскенде, ол жеті есе артық төлейді. Үйіндегі дүние-мүліктің\n  бәрін береді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Зинақорлық жасаған адамның ақыл-есі жоқ. Осыны істеген адам өз жан-дүниесін күйретеді."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ол\n  соққыға жығылып, масқаралыққа ұшырайды, оның арсыздықтары ұмытылмайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Өйткені қызғаныш – күйеуінің қаһары. Ол кек алатын күні аямайды."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ешқандай өтемақы алмайды. Сен сыйлығыңды қанша есе көбейтсең де, ол\n  қанағаттанбайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Таукиіктің аңшы қолынан, құстың құс аулаушының қолынан сытылып кеткеніндей\n  құтылып кет."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Әй, жалқау, құмырсқаға бар, оның еңбегіне қарап, даналы бол.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның\n  не басшысы, не бақылаушысы, не әміршісі жоқ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Алайда ол нанын жазда дайындайды. Егін орағы кезінде азығын жинайды.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әй, жалқау, қашанға дейін ұйықтайсың? Сен ұйқыңнан қашан оянасың?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аздап ұйықтап аласың, аздап қалғисың, аздап қолдарыңды айқастырып алып,\n  жантая кетесің."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ұлым! Менің сөздерімді сақтап, өсиеттерімді жадыңда ұста."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Менің\n  өсиеттерімді және ілімдерімді көзіңнің қарашығындай сақтап, өмір сүр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол шулы әрі жүгенсіз, оның аяқтары үйінде тұрмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Біресе көшеде, біресе алаңдарда, біресе әрбір бұрыштарда торуыл жасап тұрады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Әлгіні бас салып, сүйе бастады, ұялмастан оған былай деді:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Мен\n  тиісті құрбандығымды шалдым: антымды бүгін орындадым."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сондықтан мен сені іздеп қарсы алуға шықтым. Мен сені іздеп едім, тауып алдым!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мысырдың түрлі-түсті маталарымен және кілемдерімен төсегімді дайындап қойдым."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жатын\n бөлмеме {смирна}[Хош иісті май.], алоэ және даршынды сеуіп қойдым."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Үйге\n  кір, таң атқанша рахатқа кенеліп, махаббатқа бөленейік."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені күйеуім үйде жоқ, ол ұзақ сапарға кетті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өзімен бірге күміске толы әмиянын алған болатын. Үйге ай толысқан күні оралады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оларды\n  саусағыңа байлап ал да жүрегіңнің түкпіріне жазып қой."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Майда сөздерімен еліктіріп, жылы сөйлеп оны шыр айналдырды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сол сәтте ол сойылуға бара жатқан өгіздей, бауырына жебе қадалғанша, атыларын білмейтін бұғыға ұқсап әйелдің соңына еріп кете берді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тор оны ұстау үшін құрылғанын білмейтін тұзаққа ұмтылған құстай болады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан, балалар, мені тыңдаңдар, аузымнан шыққан сөздерге ден қойыңдар."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жүрегің оның жолына бұрылмасын, оның жолымен адаспа."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені ол көптеген жанды құлатты, талай мықтыларды өлтірді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Оның\n  үйі – тозақтың ішкі бөлмелеріне апаратын жол."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Даналықты «менің қарындасымсың», саналылықты «туысқанымсың» деп ата."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар\n  сені жылы сөйлейтін басқа біреудің әйелінен сақтайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Міне,\n  бір күні үйімнің терезесінің торынан қарап тұрдым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда мен тәжірибесіз жастардың арасынан ақымақ жас жігітті көрдім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол\n  жезөкшенің көшесінің бұрышынан өтіп, оның үйіне апаратын жолмен бара жатты."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Күн\n  батып, ымырт түскен кез еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Міне,\n  азғын әйелдің киімін киіп\n  алған зымиян әйел оның алдынан шықты."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шақырып тұрған даналық емес пе? Даусын көтеріп тұрған саналылық емес пе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол биік жерлерде, жолдың бойында, жол торабында тұрады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Даналық інжу-маржаннан да жақсы, сен қалаған еш нәрсе оған тең келмейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен, даналық, ақылдылықпен өмір сүремін, ақылға қонымды білім іздеймін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеден қорқу деген – жамандықты жек көру. Мен тәкаппарлық пен менмендікті, зұлым жол мен өтірікті жек көремін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Менде кеңес пен шындық бар. Мен ақылдымын, менде күш бар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен арқылы  патшалар билік жүргізеді, әміршілер шындықты заңдастырады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен арқылы жер бетіндегі барлық басшылар, билер, ақсүйектер билік етеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен өзімді сүйетіндерді жақсы көремін, мені іздейтіндер мені табады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Байлық пен даңқ, таусылмайтын қазына мен шындық менің бойымда."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жемістерім алтыннан, тіпті саф алтыннан да артық. Таңдаулы күміске қарағанда менен түсетін пайда көп."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мен шындықтың жолымен және әділеттіліктің жолымен  жүремін."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол қаланың кіреберісіндегі қақпа алдында, есіктің алдында былай деп шақырады:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мені сүйетіндерді қажетті игілікпен қамтамасыз етіп, олардың қазыналарын толтырамын."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Ие Өз жолының басында, жаратылыстың басында, ежелгі уақытта мені қолданды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жер жаратылмай жатып, ғасырдың бастауынан мен тағайындалғанмын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен тұңғиық әлі болмай, суға толы бастау-бұлақтар жоқ кезде пайда болғанмын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Таулар мен төбелер орнатылмай тұрғанда дүниеге келгенмін."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Ие әлі жерді, даланы және ғаламның алғашқы шаң-тозаң түйіршіктерін жаратпаған кезде пайда болдым."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол аспан әлемін дайындап жатқанда,  тұңғиықтың бетіне дөңгелек сызық салғанда,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "жоғарыда бұлттарды орнатқанда, тұңғиықтың көздерін қатайтқанда,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "су арнасынан асып кетпеуі үшін теңізге нұсқауын бергенде, жердің негізін қалағанда,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "мен Оның қасында суретші болдым. Күн сайын Оның қуанышы болып, Оның алдында әрдайым шаттанып жүрдім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Ей, адамдар, сендерді шақырып жатырмын. Адам баласына үнімді қатамын!"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оның жаратқан жер шарында шаттыққа бөленіп, адамдар арасында қуанышты болдым."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сонымен, балалар, мені тыңдаңдар! Менің жолымды ұстанатындар бақытты!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өсиеттеріме құлақ асып, дана болыңдар, одан бас тартпаңдар."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Күн сайын менің қақпамның алдында сергектік танытып, есігімнің алдында күзетте тұрып, мені тыңдайтын адам бақытты!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Өйткені мені тапқан өмірді табады, ол Жаратқан Иенің рақымына ие болады."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ал маған қарсы күнә жасаған адам жанына зиян тигізеді. Мені жек көретіндердің барлығы өлімді сүйеді»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақылсыздар парасаттылыққа, ақымақтар саналылыққа үйреніңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тыңдаңдар, өйткені мен маңызды нәрсе  айтпақпын. Аузымнан шығатын сөз – шындық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені менің тілім ақиқатты айтады, ал зұлымдық аузыма жиіркенішті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Айтқан сөздерімнің барлығы әділ, онда алдау мен арам пиғыл жоқ."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олардың барлығы ақылдыға түсінікті, білім тапқандарға әділетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Күмісті емес, менің ілімімді қабыл ал, білім таза алтыннан жақсы."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Даналық өзіне үй тұрғызды, жеті тірегін ойып алды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құрбандық шалып, шарапты сұйылтып алып, дастарқан дайындады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Себебі мен арқылы сенің күндерің көбейіп, жасың ұзақ болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ұлым! Егер сен дана болсаң, өзің үшін данасың. Егер мысқылшыл болсаң, өзің азап шегесің."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ақылсыз, мазасыз, ақымақ, ештеңені білмейтін әйел"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қаланың биік жерлерінде, үйінің есік алдында орындыққа отырып,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "түзу жолмен кетіп бара жатқандарды былай деп шақырады:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Кім ақымақ болса, осында келсін!» Ақылы азға ол:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Ұрланған су сондай тәтті, жасырған нан сондай дәмді», – дейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол бұл өлілердің жері екенін әрі осы әйелдің шақырғандары тозақтың түбінде жатқанын білмейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Қызметшілерін қаланың биік мінбелерінен мынаны жариялауға жұмсады:"
                },
                {
                    "verseNumber": 4,
                    "verseText": " «Кім ақылсыз болса, осында келсін!» Ол ақылы азға былай деді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Келіңдер, нанымды жеңдер. Мен сұйылтқан шарапты ішіңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақымақтықты тастап, өмір сүріңдер, парасат жолымен жүріңдер»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мазақтаушыға ақыл айтқан адам өзін-өзі масқаралайды. Зұлым адамды әшкерелеуші өз атына кір келтіреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мазақтаушыны әшкерелеме, ол сені жек көріп кетеді. Дана адамды әшкереле, ол сені жақсы көретін болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дана адамға тәлім бер, сонда ол одан да бетер дана болады. Әділді үйрет, сонда ол білімін көбейтеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Даналықтың бастауы – Жаратқан Иеден қорқу. Ақыл-парасат – Киелі Құдайды тану."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Сүлейменнің\n  нақыл сөздері. Ақылды ұл әкесін қуантады, ал ақымақ ұл шешесін қайғыға\n  салады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әділетсіз жолмен тапқан байлық пайда әкелмейді, ал шындық өлімнен құтқарады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әділдің сөзі – өмірдің қайнар көзі, ал зұлымның аузы зорлығын жасырады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жеккөрушілік дау тудырады, ал сүйіспеншілік барлық күнәларды жабады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ақылдының сөзінде даналық бар, ал ақымақтың денесінен таяқ кетпес."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Даналар білімді сақтайды, ал ақымақтың аузы өлімді жақындатады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Байдың байлығы – оның мықты қаласы, кедейлердің бақытсыздығы – олардың\n  кедейлігі."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әділдің еңбегі өмір әкеледі, зұлымдардың жетістігі күнәға апарады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кім\n  өсиетті сақтаса, сол өмір жолында, ал әшкерелеуді қабылдамаған адам адасуда."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жек\n  көрушілікті жасырғанның сөзі өтірік, әрі өсек тарататын адам – ақымақ."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Көп\n  сөйлеген күнәдан құтылмайды, ал аузына ие болған – ақылды адам."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әділдің тілі сұрыптаудан өткен күміспен тең, ал зұлымдардың жүректері түкке\n  тұрғысыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие әділдің аш болуына жол бермейді, ал зұлымдардың ізденіп тапқандарын құртады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әділдің  сөзі көпшілікті баға алады, ал\n  ақымақтар білімсіздіктен өледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Иенің батасы байытады әрі қайғы-қасірет әкелмейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ақымақ үшін қылмыс жасау ойын сияқты, ал саналы жанға даналық тән."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Зұлым неден қорықса, соған тап болады, ал әділдің қалауы орындалады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дауыл өтіп кеткендей, зұлымдар да жоқ болады, ал әділ мәңгі негізде тұрады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сірке суының тіске, түтіннің көзге қандай әсері болса, жұмсаушылар үшін жалқау да тура сондай."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Иеден қорқу өмірді ұзартады, ал зұлымдардың жасы қысқарады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әділдердің күтетіні – қуаныш, ал зұлымдардың үміті үзіледі."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Иенің жолы – мінсіздер үшін тірек, ал заңсыздық жасайтындар үшін қорқыныш."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Әділдер ешқашан шайқалмайды, ал зұлымдар жер бетінде өмір сүре алмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жалқау\n  қол кедей етеді, ал еңбекқор қол бай етеді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Әділдің аузынан даналық шығады, ал \n  зұлымдықтың тілі кесіледі."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Әділдің аузы ізгілікті біледі, ал зұлымның аузы азғындықты біледі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақылды ұл жазда жеміс жинайды, ал ақылсыз ұл орақ кезінде ұйықтап жатады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әділдің басына бата үйіріледі, ал заңсыздардың аузы зорлық-зомбылығын жасырады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әділ адам туралы естелік баталы болады, ал зұлымдардың аты жиіркенішті болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дана\n  адам өсиеттерді  жүрегімен қабылдайды, ал ақымақ аузымен сүрінеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мінсіз\n  жүрген адам қауіпсіз жүреді, ал өз жолын бұрмалаған адам жазаланады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Көзін\n  жыпылықтатқан адам мазасыздық тудырады, ал ақымақ сөзіне сүрінеді."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жалған таразы Жаратқан Иенің алдында жиіркенішті, ал адал таразы Оған ұнамды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тәкаппарлықпен, масқаралық келеді, ал кішіпейілділікпен даналық келеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әділдердің батасымен қала көркейеді, ал зұлымдардың сөзінен қирайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ақымақ адам жақынына теріс пиғылын\n  білдіреді, ал саналы адам үндемейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Өсек таратып жүрген адам сырды ашады, ал сенімді адам ісіңді құпия сақтайды.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қамқоршылық жетіспегенде халық күйрейді, ал көптеген кеңесшілердің арқасында\n  өркендейді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бөтен\n  адам үшін кепілдік берген адам өзіне зиян келтіреді, ал кепілдікті жек\n  көретін адам қауіпсіз болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әдепті әйел даңққа ие болады, ал еңбекқорлар байлыққа ие болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Қайырымды адам өз жан-дүниесіне жақсылық жасайды, ал тасбауыр адам өз тәнін күйретеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Зұлым сенімсіз іс істейді, ал шындықты сепкен адам міндетті түрде сый алады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Әділдік өмірге жетелейді, ал зұлымдыққа ұмтылған өз өліміне ұмтылады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жауыз жүрек – Жаратқан Иенің алдында жексұрындық, ал жолы мінсіздер Оған ұнамды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "\n  Әділдердің\n  мінсіздігі оларды жетелейді, зұлымдардың қулығы  оларды құртады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әдепсіздің жазасыз қалмайтынына кепілдік беруге болады, ал адалдың ұрпағы\n  құтқарылады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Әдемі, бірақ ақымақ әйел, шошқаның мұрнындағы алтын сақина іспетті."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әділдердің қалауы – тек жақсылық, \n  зұлымдардың күтетіні – ашу."
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Біреуі жомарттықпен себеді, оған қосымша қосылады, ал екіншісі тым үнемді, алайда кедейленеді.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Қайырымды жан молшылыққа кенеледі. Басқалардың шөлін қандырған өзі де шөлдемейтін болады.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Нанды жасырып ұстағанға халық қарғыс айтады, бірақ сатушыда бата\n  болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жақсылыққа ұмтылған адам ізгілікті іздейді, ал зұлымдықты іздегенге зұлымдық\n  келеді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Байлығына үміттенген құлайды, ал әділдер жапырақ сияқты өркендейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өз үйін қиратушы адам дымсыз қалар, ал ақымақ парасаттының құлына айналар."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Әділдің жемісі – өмір беретін ағаш, дана жан адамдарды өзіне тартады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қаһарлы күнде байлық көмектеспейді, ал шындық өлімнен құтқарады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Әділге жер бетінде осылай қайтарылса, зұлым мен күнәкарға одан бетер қайтарылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әділдің шындығы оның жолын түзетер, ал зұлымдар өз зұлымдығынан құлайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Адал\n  адамдардың әділдігі оларды құтқарады, ал зұлымдар өз күнәларына\n  ұсталынады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Зұлым адам өлгенде, оның үміті де өшеді, заңсыздардың күткендері орындалмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әділ пәледен құтқарылады, ал зұлым оның орнына соған тап болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Екіжүзді тілімен өз жақынын құртады, ал әділдер алғырлығымен құтқарылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әділ\n  адамдардың берекелі кездерінде бүкіл қала шаттанады. Зұлым адам қаза тапқан кезде салтанат болады."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Өсиетті жақсы көретін адам білімді жақсы көреді, ал әшкерелеуді жек көрген – надан адам."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ізгі\n  жан Жаратқан Иенің рақымына ие болады, ал зұлымдарды Ол соттайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өз\n  жерін өңдеген адам нанға тоқ болады, ал бекершіліктің артынан жүретін адамның\n  ақылы аз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Зұлым зұлымдықтың торына түсіргісі келеді, бірақ әділдердің тамыры берік."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Зұлым өз тілінің күнәларымен ұсталады, ал әділ адам пәледен құтылады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адам\n  өз тілінің жемісімен ізгілікке тойынады, қолының еңбегінен ақысын\n  алар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ақымаққа өзінің жолы түзу көрінеді, ал кеңес тыңдайтын адам дана."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ақымақ сол сәтте-ақ өз ашуын көрсетеді, ал ақылды адам жәбірін жасырады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өз білгенін айтқан адам шындықты айтады, ал жалған куәгердің айтқаны өтірік."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мылжың семсердей түйрейді, ал әділдердің сөзі емдейді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Шыншыл тіл мәңгі болмақ, ал өтірікші тіл бір-ақ сәт."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зұлымдардың жүрегінде – жауыздық, бейбітшілік орнатушыларда – қуаныш."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адам заңсыздықпен өзін бекемдей алмайды, ал әділдердің тамыры қозғалмайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Әділге ешқандай зұлымдық болмайды, зұлымдар болса зұлымдыққа толады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жаратқан Иенің алдында жалған сөйлейтіндер жиренішті, ал шындықты айтатындар\n  Оған ұнамды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Парасатты адам білімін жасырады, ал ақымақтың жүрегі ақымақтықты көрсетеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ұқыпты адамның қолы басқаратын болады, ал еріншектікі алым-салықтың астында\n  болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Адам\n  жүрегіндегі мұң оны тұншықтырады, ал жақсы сөз оны қуантады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әділ\n  адам жақынына жол көрсетеді, ал зұлымдардың жолы оларды адастырады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жалқау адам аңды пісіріп жегенге ерінеді, ал еңбекқор адамның мүлкі өте бағалы."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әділдік жолында өмір бар, оның бағытында өлім жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өнегелі әйел – күйеуі үшін тәж, ал ұятсыз әйел оның сүйектеріндегі шірік\n  сияқты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әділдердің ойлары – шындық, ал зұлымдардың ойлары – жауыздық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Зұлымдардың сөздері – қан төгу үшін құрылған торуыл, ал әділдердің сөздері оларды құтқарады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Зұлымдарға бақытсыздық тиіп кетсе, олар жоқ болып кетеді, ал әділдердің үйі\n  тұра береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Адамды түсінігіне қарай мақтайды, ал жүрегі бұзылған жеккөрінішті болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өзін атақты санап, бірақ нанға мұқтаж болғаннан гөрі, қарапайым, бірақ өзіне жұмыс істейтін адам артық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Әділ адам малының да қамын ойлайды, ал зұлымдардың жүрегі қатал.@"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ақылды\n  ұл әкесінің өсиеттерін тыңдайды, ал елірген ұл әшкерелеуді тыңдамайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Адам өз аузының жемісінен ізгіліктің дәмін татады, ал заң бұзушылардың жаны жамандық татады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Байлық әбігершіліктен таусылады, ал еңбекпен жинаған оны көбейтеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ұзақ орындалмайтын үміт жүректі қажытады, ал орындалған тілек – өмір ағашы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Сөзді елемеген өзіне зиян келтіреді, ал өсиеттерді құрметтегенге беріледі.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дананың ілімі – өлім тұзағынан құтқаратын өмірдің қайнар көзі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жақсы\n  ақыл жақсылық береді, ал ақымақтың жолы ауыр болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Әрбір\n  ақылды адам біліммен әрекет етеді, ал ақымақ өз ақымақтығын көрсетеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жаман елші пәлеге ұшырайды, ал сенімді елші құтқарылу береді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ілімнен бас тартқанды кедейлік пен масқаралау күтеді, ал өсиеттерді ұстанған\n  құрметке ие болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Орындалған тілек жанға жағымды, ал зұлымдықтан аулақ болу ақымақтарға жараспас."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даналармен араласқан дана болады, ал ақымақтармен достасқан азғындыққа\n  түседі."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өз\n  тілін тыйған жанын сақтайды, ал аузын кең ашқан пәлеге ұшырайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күнәкарларды зұлымдық аңдиды, ал әділдерге жақсылықпен қайтарылады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ізгі\n  адам немересіне де мұра қалдырады, ал күнәкардың байлығы әділге сақталып тұр."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Кедейлердің егіндігінде де көп астық болады, бірақ кейбіреулері тәртіпсіздіктен өледі.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Таяғын аяған өз ұлын жек көреді, ал баласын сүйетін бала кезінен жазалайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әділ\n  тойынып ішеді, ал заңсыздың қарны ашады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жалқаудың жаны қалайды, бірақ оны алмайды, ал ынталы жан тойынатын болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әділ\n  жалған сөзді жек көреді, ал зұлым өзін қорлап, ұятқа қалады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әділдік мінсіз жанды жолда сақтайды, ал зұлымдық күнәкарды құртады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Біреу өзін баймын деп санайды, бірақ оның еш нәрсесі жоқ. Ал өзге өзін кедеймін дейді, бірақ оның байлығы көп."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өз\n  байлығымен адам өмірін сатып алар, ал кедейге ешкім қауіп төндірмейді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Әділдердің жарығы жарқырап жанады, ал зұлымдардың шамы сөнеді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Менмендіктен жанжал туады, ал ақылдасқандарда даналық бар."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дана\n  әйел өз үйін жайнатады, ал ақымақ әйел оны өз қолымен қиратады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тура\n  жолмен жүруші Жаратқан Иеден қорқады, ал жолдары қисық адам Оны менсінбейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Заңсыздардың үйі қиратылады, ал әділдердің үйлері көркейеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Адамға түзу сияқты болып көрінетін жолдар бар, бірақ олардың соңы өлімге\n  апарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кейде\n  күлкіден де жүрек ауырады, тіпті қуаныштың соңы қайғыру болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жүрегі азғындыққа салынған адам өз жолынан тойынады, ал ізгі жан өз жолынан тойынады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ақымақ адам әр сөзге сенеді, ал ақылды адам өз жолдарына ұқыпты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Дана\n  адам зұлымдықтан қорқады әрі аулақ қашады, ал ақымақ – ашуланшақ және өзіне сенімді\n  адам."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ашушаң адам ақымақтық жасауы мүмкін, бірақ қасақана зұлымдық жасаған адам\n  жеккөрінішті."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Надан өз үлесіне ақымақтықты алады, ал ақылдыларға білім тәжі беріледі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Зұлымдар ізгілердің алдында бас иеді, арамзалар әділдердің қақпасы алдында\n  тағзым етеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кедейді тіпті өз жақындары да жек көреді, ал байдың достары көп болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ақымақтың аузында менмендіктің қамшысы бар, ал даналардың тілі оларды\n  қорғайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жақынын жек көрген күнә жасайды, ал кедейлерге мейірімді болған бақытты\n  болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Жамандықты қалағандар адасқандар емес пе? Бірақ мейірім мен адалдық ізгілікті ойлайтындарда."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Әр\n  жұмыстан пайда бар, ал бос сөзден тек залал бар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Даналардың тәжі – олардың байлығы, ал надандардың тәжі – олардың\n  ақымақтықтары."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Адал\n  куәгер жандарды құтқарады, ал жалған куәгер көп өтірік айтады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жаратқан Иеден қорқу – берік үміт. Ол Өз ұлдарына пана болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Иеден қорқу – өлімнің торынан құтқаратын өмірдің қайнар көзі."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Патшаның ұлылығы халықтың көптігінде. Ал халық аз болса, патша қиындыққа ұшырайды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Шыдамды адамның ақылы көп, ал ашушаң адам көп ақымақтық көрсетеді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жуас жүрек – тән үшін өмір, ал қызғаныш – сүйектер үшін шірік."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өгіз жоқ жерде ақыр да бос, бірақ өгіздердің күшінен көп кіріс бар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Кедейге қысымшылық жасаушы оның Жаратқан Иесін қорлайды, ал Жаратқан Иені құрметтейтін адам мұқтаждарға жақсылық жасайды.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Зұлымдар өз зұлымдығы үшін қабылданбайды, ал әділдің өлім алдында да үміті\n  бар."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ақылдының жүрегінде даналық болады, ақымақтардың арасында да өзін білдіртеді."
                },
                {
                    "verseNumber": 34,
                    "verseText": "@Әділдік халықты жоғарылатады, ал заңсыздық – халықтың абыройсыздығы.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Патша\n  ақылды құлға мейірімділік танытады, бірақ оны масқара еткен адамға қаһарын\n  төгеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сенімді куәгер өтірік айтпайды, ал жалған куәгер өтірікті көп айтады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Азғындыққа берілуші даналықты іздейді, бірақ таба алмайды. Ал ақылдыға білім алу жеңіл."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аузынан ақылды сөздер шықпайтын, ақымақ адамнан аулақ бол."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ақылдының даналығы – өз жолын білу, ал ақымақтың ақымақтығы – адасу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақымақтар күнәға күледі, ал әділдердің арасында ізгілік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жүрек өз жанының күйінішін біледі, оның қуанышын да бөлісе алмас өзге жан."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Момындықпен айтылған% %жауап ашуды басады, балағат сөздер ашуды қоздырады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Даналардың сөзі ізгі білімді жариялайды, ал ақымақтардың тілі ақымақтықты\n  шашады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тозақ пен Абадон Жаратқан Иенің алдында ашық, адам ұлдарының жүрегі одан бетер ашық."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Азғындыққа түсуші өзін әшкерелегендерді ұнатпайды әрі даналарға бармайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жүрек қуанышқа толғанда бет-жүзіңді жарқыратады, ал жүрек қайғыға толса, рухың да мұңаяды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ақылдының жүрегі білімді іздейді, ал ақымақтардың тілі ақымақтықпен\n  тамақтанады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бақытсыздың барлық күндері қайғылы, ал жүрегі қуаныштының үйінде\n  күнде той."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Үлкен қазынаға ие болып, үреймен өмір сүргеннен гөрі, барға қанағат етіп Құдайдан қорқып өмір сүрген жақсы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жеккөрушілікпен ұсынылған семіз өгіз етінен гөрі, сүйіспеншілікпен ұсынылған көкөністен жасалған тамақ әлдеқайда артық."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ашушаң адам ұрыс-керіс шығарады, ал шыдамды араздықты тыныштандырады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жалқаудың жолы тікенді ағаш сияқты, ал әділдердің жолы тегіс."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ақылды ұл әкесін қуантады, ал ақымақ адам шешесін де елемейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Иенің көзі барлық жерде, Ол жауыздарды да, жақсыларды да көреді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ақымақтық – ақылы азға қуаныш, ал ақылды адам тура жолмен жүреді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ақыл-кеңессіз жоспар құриды, ал көп кеңесшілермен ол орындалады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Адамның қуанышы оның жауабында, ал уақытылы айтылған сөз қандай жақсы!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дананың өмір жолы төмендегі тозақтан аулақ болу үшін жоғарыға өрлейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тәкаппардың үйін Жаратқан Ие қиратады, ал жесір әйелдің шекарасын нығайтады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Зұлымдардың ой-ниеті Жаратқан Иенің алдында жиіркенішті, мінсіздердің сөздері Оған ұнамды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Дүниеқор өз үйін күйретеді, ал параны жек көрген адам тыныш өмір сүреді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Әділдің жүрегі жауапты ойластырады, ал зұлымдардың тілі зұлымдық шашады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жаратқан Ие зұлымдардан алыс, ал әділдердің мінажатына құлақ салады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жарқын көзқарас жүректі қуантады, жақсы жаңалық сүйектерді қатайтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жұмсақ тіл – өмір ағашы, ал жүгенсіз тіл – рухтың күйреуі."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Өмір ілімін тыңдайтын құлақ даналардың\n  арасында болады."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Насихатты қабылдамайтын өз жанын ойламайды, ал әшкерелеуді тыңдаған ақыл\n  табады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жаратқан Иеден қорқу даналыққа үйретеді, мойынсұну атақ-даңққа жетелейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақымақ\n  әкесінің өсиеттерін елемейді. Ал кім әшкерелеуді тыңдаса, сол ақылды адам."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әділдің үйінде қазына ағыл-тегіл, ал зұлымдардың кірісі қиындық әкеледі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Даналардың тілі білімді таратады, ал ақымақтардың жүрегі ондай емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Зұлымдардың құрбандығы Жаратқан Иенің алдында жиіркенішті, ал әділдердің\n  мінажаты Оған ұнамды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Иенің алдында зұлымдардың жолы жиіркенішті, ал шындық жолымен\n  жүрушіні Ол сүйеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тура\n  жолдан адасқандар қатал жазаланады, әшкерелеуді жек көруші  жойылады."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Адам\n  жүрегінде жоспарлар бар, бірақ оның жауабы Жаратқан Иеден."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Адамның барлық жолдары көз алдында таза, алайда Жаратқан Ие жанды\n  бағалайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адал таразы мен өлшеуіш тостағандар Жаратқан Иеден, дорбадағы гіртастары да Одан."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Заңсыз іс –  патшалар үшін жексұрындық, өйткені тақ әділеттілікпен бекітіледі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Патшаға адал сөз жағымды, әрі ол шындықты айтқандарды ұнатады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Патшаның қаһары – өлімнің жаршысы, алайда дана адам оның ашуын басады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Патшаның жылы жүзінде – өмір, әрі оның мейірімі көктемгі жаңбырлы бұлт\n  сияқты."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Даналыққа ие болу алтыннан да жақсы, ақылға ие болу сұрыпталған күмістен жақсы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Әділ адамның жолы – зұлымдықтан аулақ болу. Өз жолын сақтайтын жанын қорғайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Тәкаппарлық жойылуға апарады, менмендік құлдырауға жетелейді.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өркөкірекпен олжаны бөліскеннен гөрі, кішіпейіл рухы барлармен мойынсұнған\n  артық."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Шаруасын ақылмен жүргізген игілік табады, Жаратқан Иеге үміт артқан бақытты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өз\n  істеріңді Жаратқан Иеге тапсыр, сонда сенің жоспарларың орындалады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жүрегі дана адам парасатты деп аталады, ұнамды тіл білімді толықтырады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Адам бойындағы ақыл  – өмір бұлағы, ал ақымақтардың білімпаздығы –  ақымақтық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дана\n  адамның жүрегі оның тілін де дана етеді, оның аузындағы білімді көбейтеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жағымды сөз – балауызды бал, жан дүниеңді жадыратады, сүйегіңе емін дарытады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Адамға тура болып көрінетін жолдар бар, алайда олардың соңы – өлім."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жұмысшы өзі үшін еңбектенеді, өйткені оның аузы оны осыған мәжбүр етеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қу\n  адамның ойлайтыны зұлымдық, оның сөзі жалындаған отқа ұқсайды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Зұлым\n  адам жанжал отын себеді, ал өсекшіл адамдарды ажыратады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Пиғылы теріс адам жақынын азғырып, оны жаман жолға жетелейді."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тағы\n  бір жауыздық ойлап табу үшін көзін сығырайтып ойланады, ернін тістеп,\n  зұлымдық істейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие барлық нәрсені Өзі үшін жасады. Тіпті зұлымды апатты күнге   сақтап тұр."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Даңқтың тәжі – шындық жолында ағарған шаш."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Төзімі күшті адам ержүректен де зор, ал өзін басқара алған адам қаланы жаулап алғаннан да артық.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Жеребе киім етегіне тасталады, алайда шешім Жаратқан Иеден келеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жүрегі\n  тәкаппар болған әрбір адам Жаратқан Ие үшін жиіркенішті. Оның жазасыз\n  қалмайтындығына кепілдік беруге болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мейірімділік пен шындық арқылы күнә тазарады, ал Жаратқан Иеден қорқу\n  зұлымдықтан аулақ етеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Иеге адамның жолы ұнаса, Ол оның дұшпандарын да онымен\n  татуластырады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әлідетсіздікпен көп пайда тапқаннан гөрі, азғантай табысты шындықпен алған артық."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Адамның жүрегі өз жолын ойластырады, алайда оның қадамдарын Жаратқан Ие басқарар. @"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Патшаның аузында шабытты сөз, оның аузы сотта әділеттілікті бұзбауы керек."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сойылған мал етіне толы жанжалды үйден гөрі, тыныштықта жеген% %бір үзім қатқан нан жақсы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ақылды құл жөнсіз ұлды басқарып, бауырларымен бірге мұрагерлік етеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бүлікшінің іздейтіні тек зұлымдық, сондықтан оған қарсы қатал хабаршы\n  жіберіледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ақымақтың ақымақтығына тап болғаннан гөрі, балаларынан айырылған аюды кездестірген артық."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жақсылыққа жамандықпен қайтаратын адамның үйінен зұлымдық кетпейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жанжалдың басы жарып өткен су секілді. Ол өршімес бұрын дау-дамайды тоқтат."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Зұлымды ақтайтын, әділді айыптайтын – екеуі де Жаратқан Иенің алдында\n  жексұрындық."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ақымақтың қолындағы қазынаның қажеті қанша? Даналықты иемдену үшін оның ақылы\n  жоқ."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дос сені әрдайым жақсы көреді, басыңа қиындық түскенде, бауырыңдай қасыңда болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ақылы кем адам қол беріп, жақынына кепіл болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ұрыс-керісті жақсы көретін күнәні жақсы көреді. Қақпасын биік орнатқан\n  құлауды іздейді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жауыз жүрек жақсылық таппайды, қу тіл пәлеге ұшырайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ерітетін пеш күміске, керік алтынға арналған, ал\n  Жаратқан Ие жүректерді сынайды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ақымақты туған қайғыға түседі, ақымақтың әкесі бақытты болмайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Шаттыққа толы жүрек сауықтыратын емшілік, ал жабырқаңқы рух сүйегіңді құрғатады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Зұлым\n  адам әділет жолын бұру үшін қойнынан сыйлық алады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Даналық ақылдының алдында, ал ақымақтың көзі жердің шетінде."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ақымақ ұл – әкесінің қайғысы әрі анасы үшін күйзеліс."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жазықсыз адамды жазалау және шындық үшін ақсүйектерді ұру дұрыс емес."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ақылды адам сөзінде ұстамды, парасатты адам байсалды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ақымақ адам үндемей тұрғанда, дана болып көрінер, ал аузын тыя алатын\n  ақылды адамдай көрінер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Зұлым\n  адам заңсыздың сөзін тыңдайды, өтірікші пәлеқордың тіліне құлақ асады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кедейді балағаттаған Жаратушысына тіл тигізеді. Бақытсыздыққа қуанған жазасыз\n  қалмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қарттардың тәжі – немерелері, әрі балаларының мақтанышы – олардың\n  ата-аналары."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақымаққа маңызды сөз жарамсыз, одан бетер атақтыға жалған сөз жараспас."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сыйлық – оған иеленген адамның көз алдында құнды тас: ол қай жерге бармасын, жетістікке жетеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қатені жасырған сүйіспеншілік іздейді, ал қайтадан оны еске алған досынан айырылады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ақымаққа жүз соққы бергеннен гөрі, ақылдыға ескерту  күштірек әсер етеді."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бірбеткей адам наз іздейді, ақылдылық атаулыға қарсы шығады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ақымақ адам білімді жақсы көрмейді, тек өз ойын айтқысы келеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Байдың байлығы – оның берік қаласы, ол оған биік қоршау сияқты көрінеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құлар алдында адам жүрегі асқақ болады, ал кішіпейілділік даңққа жетелейді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сөзді соңына дейін тыңдамай, жауап қайтарған адам ақымақ, әрі ұятқа қалады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Адамның рухы оның дәрменсіздігіне шыдайды, ал рух күйресе, оны кім нығайта\n  алады?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ақылды адамның жүрегі бойына білім жинайды, дананың құлағы да білім іздейді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Адамның сыйы оның өрісіне жол ашар, ақсүйектерге дейін апарар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Біріншісі өз дауында дұрыс болар, алайда қарсыласы келіп, оны зерттейді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жеребе дау-дамайды тоқтатар, күштілер арасындағы істі шешер."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ашуланған ағайын бекітілген қаладай. Ұрыс-керіс бекіністің ілмегіндей."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Адамның қарны оның аузының жемісінен толады, аузынан шыққан сөзге тойынады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Зұлым адам келісімен жеккөрушілік те келеді, ал абыройсыздықпен қорлау келеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өлім мен өмір тілдің билігінде, оны сүйетіндер соның жемісін татар."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Адамның жақсы\n  әйел алғаны  – игілік тапқаны әрі Жаратқан\n  Иенің рақымына ие болғаны."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жарлы жалбарына сөйлейді, ал бай дөрекі жауап береді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дос тапқысы келген өзі де жылы шырайлы болуы керек. Кейде бауырыңнан досың жақынырақ болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Адамдардың сөздері – терең су. Даналықтың бұлағы – тасып жатқан су."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сотта әділді құлату үшін, зұлым адамға ерекше ілтипат көрсеткен жақсы емес."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақымақтың айтқандары жанжалға апарады, оның сөздері төбелес тудырады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақымақтың тілі өзін құртады, оның айтқандары – оның жан-дүниесіне\n  құрылған тор."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Өсекшінің сөздері тәтті тағам секілді, өйткені ол ішке кіріп, жан дүниені жайлайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жұмысында салақ адам – ысырапшылдықтың туысқаны."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Жаратқан Иенің аты – берік мұнара, әділдер оған қашып, қауіпсіз болады.@"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жалған сөз айтатын ақымақ байдан гөрі, мінсіз жүрген кедей жақсы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жан-дүниеңнің білімсіз болғаны жақсы емес, аяқтарын асыға басатын сүрінеді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ақыл адамды ашулануға асықтырмайды, жасалған жағымсыз әрекеттерге кешіріммен қарау – ол үшін даңқ."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Патшаның қаһары арыстанның ақырғанындай, ал оның ықыласы шөптегі шық сияқты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ақымақ ұл – әкесінің күйреуі, ұрысқақ әйел – су ағатын құбыр."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Үй мен меншік – ата-анадан мұра, ал ақылды әйел – Жаратқан Иенің сыйы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жалқаулық ұйқыға басады, бейқам жан аштыққа душар болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өсиетті ұстанған жанын сақтайды, ал ұқыпсыз өз жолында өледі."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Кедейге қайырым жасаған Жаратқан Иеге қарыз бергені, оның қайырымдылығы үшін, Құдай қарымтасын қайтарады.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Үміт бар кезде ұлыңды жазала, оның айқайына ашуланба."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ашулы адам жазасын алсын, себебі оны аясаң, бұдан да қаттырақ жазалауыңа тура келеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кеңесті тыңдап, әшкерелеуді қабыл ал, содан соң дана боласың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адамның ақымақтығы оның жолын бұрмалайды, ал жүрегі Жаратқан Иеге ашуланады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Адамның жүрегінде көптеген жоспарлар бар, бірақ тек Жаратқан Иенің белгілегендері\n  орындалады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қайырымдылық адамға қуаныш береді. Кедей өтірікшіден артық."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Иеден қорқу өмірге жетелейді, осыған ие болған әрқашан риза болады.\n  Оған зұлымдық жоламайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жалқау адам қолын табаққа салып, оны аузына апарғысы келмейді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Егер сен балағаттаушыны жазаласаң, онда қарапайым адам да парасатты болады. Ал егер саналыны әшкерелесең, ол ақылыңды түсінеді."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әкесін тонаған және шешесін қуған – ұятсыз және арам ұл."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ұлым! Сені насихат сөздерден бас тартуға көндірушілерді тыңдауды тоқтат."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Қу\n  куәгер сотты мазақ етеді, заңды бұзатындардың аузы өтірікті жұтады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Масқаралаушылар үшін сот және ақымақтардың денесіне дүре дайын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Байлық достарды көбейтеді, ал кедейді жалғыз досы да тастап кетеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жалған куәгер жазасыз қалмайды, әрі өтірік айтқан құтқарылмайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Көбісі атақтыларға жағымпазданады, әрбір адам өзіне сыйлық берген адамға дос."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кедейді барлық бауырлары жек көреді, тіпті достары да одан қашқақтайды! Сөйлесу үшін олардың соңынан жүгіреді, бірақ бәрі бекер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Парасаттылыққа ие болған өз жанын сүйеді. Ақылға мән қойған игілікке ие болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жалған куәгер жазасыз қалмайды, өтірік айтқан өледі."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ақымаққа сән-салтанат жараспайды, құлға әміршілерінің үстінен билік ету одан бетер жараспайды."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Шарап мазақ етеді, {сикера}[Күшті ішімдік.] еліртеді. Осыларға әуестенуші әркім ақылсыз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Патшаның қаһары арыстанның ақырғанындай, патшаны ашуландырған өзіне қарсы\n  күнә жасайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тіпті\n  жасөспірімді де ісіне қарап, мінез-құлқы таза ма, дұрыс па екенін білуге болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Еститін құлақ пен көретін көзді екеуін де Жаратқан Ие жаратты.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ұйықтағанды ​​ұнатпа, әйтпесе кедейленіп қаласың. Көзіңді ашық ұстасаң, тойғанша нан жейсің."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Нашар, нашар», – дейді сатып алушы, ал аулағырақ кеткен соң, мақтана\n  бастайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алтын мен көптеген інжу тастар бар, алайда ақылды сөз – ең асыл қазына."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бөтен біреуге кепіл болғандықтан, оның көйлегін ал, басқа біреу үшін де одан кепілдік ал."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жалған жолмен тапқан нан адамға тәтті, ал кейін оның аузы ұсақ тасқа толады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кеңесу арқылы алған іс берік болады, кеңесумен соғысты жүргіз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өсек тасыған құпияны ашады. Аузын кең ашатынмен серік болма."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әке-шешесін жамандаған адамның шам-шырағы қара түнектің ортасында сөнеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ұрыс-керістен аулақ болу – адам үшін абырой. Ал әрбір ақымақ жанжалға дайын."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Басында асығыспен алынған мұра кейіннен жарылқанбайды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@«Зұлымдық үшін кек аламын», – деп айтпа, Жаратқан Иеге тапсыр, сонда Ол сені аман сақтайды.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тең емес таразы, тең емес өлшем екеуі де дұрыс емес әрі Жаратқан Иенің алдында жиіркенішті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Адамның басқан қадамын Жаратқан Ие бағыттайды.  Адам өз жолын қайдан білсін?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Адамға тұзақ  – асығыс ант беріп, содан\n  кейін ойлану."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ақылды патша зұлымдарды қуып, оларды дөңгелек астына қалдырады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жаратқан Иенің шырағы – жүрек түкпірлерін зерттейтін адамның рухы."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мейірім мен шындық патшаны қорғайды, ол рақымдылықпен өзінің тағын қолдайды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Жігіттердің даңқы олардың күш-қуатында, ал қарттардың сәні\n  – ағарған шашы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Соққыдан алынған жарақат жамандықтан сауықтырар, ал соққы ішкі дүниені тазартар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жалқау қыста жерін жыртпайды. Жазда іздегенімен түк таба алмайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Адам\n  жүрегіндегі ойлары – терең сулар, алайда ақылды адам оны сарқып алады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Адамды\n  мейірімділігі үшін көпшілік мақтайды, бірақ әділ адамды кім табады?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әділ адам мінсіз өмір сүреді. Оның артында қалған балалары бақытты!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сот тағында отырған патша барлық зұлымдықты көз қарасымен қуып жібереді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Мен\n  өз жүрегімді тазарттым, күнәмнан тазардым», – деп кім айта алады?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тең емес таразы, тең емес өлшем, екеуі де Жаратқан Иенің алдында жиіркенішті."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Патшаның жүрегі Жаратқан Иенің қолында: Ол оны су ағынындай қалаған жеріне бағыттайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Адамның кез келген жолы оның көз алдында түзу болып көрінеді, алайда Жаратқан Ие жүректі таразыға салады.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мазақшыл жазаланған кезде, қарапайым дана болады. Данаға ақыл айтылса, ол\n  білімге ие болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әділ адам зұлымның үйін бақылайды, оның қасіретке ұшырайтынын көреді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кедейлердің зарынан құлақтарын жауып тастаған өзі де зарлайды, бірақ ешкім естімейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құпия сыйлық ашуды басады, ал жасырын сыйлық зор қаһарды басады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әділеттілікті орындау – адал адам үшін қуаныш, ал зұлымдық жасайтындар үшін\n  қорқыныш."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ақыл жолынан тайған адам өліктердің жиынына қосылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Көңіл\n  көтеруді ұнатқан кедейленеді, ал кім шарап пен майды жақсы көрсе, сол\n  байымайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Зұлым адам әділ адамның, ал қу адам адал адамның төлемі болады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ұрысқақ, ашуланшақ әйелмен тұрғанша, шөл далада оңаша тұрған артық."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Зарығып күтілетін қазына мен май дананың үйінен арылмайды. Ал ақымақ адам\n  оларды шашады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Құрбандыққа қарағанда шындық пен әділеттік жолын сақтау Жаратқан Иеге аса бағалы."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ақиқат пен қайырымдылықты сақтай білген өмір табады, шындық пен атаққа\n  кенеледі."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дана адам күштілердің қаласына кіріп, олар сенген қамалды құлатады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Аузы мен тіліне ие болған өз жанын қатерден сақтайды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тәкаппар зұлымның есімі – мазақшыл, ол асқан менмендікпен әрекет етеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жалқаудың ашқарақтығы оның түбіне жетеді, өйткені оның қолдары жұмыс істеуден\n  бас тартады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Күн\n  сайын ол бұрынғыдан бетер ашқарақтана түседі, ал әділ адам аямастан береді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әсіресе қулық ниетпен әкелетін кезде, зұлымдардың құрбандығы жиренішті."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жалған куәгер өледі, ал білетінін айтқан адам әрқашан сөйлейді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Зұлым адам батыл болып көрінеді, ал әділ адам түзу жолды ұстанады."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Жаратқан Иеге қарсы даналық та, ақыл да, кеңес те жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Зұлым адамдарды ерекше ететін менменсінген көз бен тәкаппар жүрек – күнә."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Атты\n  шайқас күніне дайындайды, алайда жеңіс Жаратқан Иеден болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ұқыптының бар ниеті молшылыққа ұмтылады, ал кез келген асыққан жан жоқшылыққа\n  тап болады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жалған\n  тілмен қазынаға қол жеткізген ажалды іздейтін өткінші леп секілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Зұлым пиғылдылардың зорлығы өздерінің басына түседі, өйткені олар ақиқатты орындаудан бас тартты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұзық\n  адамның жолы бұрмалаң, ал таза адамның іс-әрекеті түзу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ұрысқақ әйелмен кең үйде тұрғанша, үй шатырының бұрышында оңаша тұрған артық."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Зұлымдардың жаны зұлымдық тілеп тұрады, оның көз алдында досы да қайырымдылық таба алмайды."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құрметті есім үлкен байлықтан артық, ал жақсы атақ күміс пен алтыннан да артық."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Бай мен кедейге ортақ нәрсе: оны да, мұны да Жаратқан Ие жаратты.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жүректің тазалығын жақсы көретін адамнан жағымды сөз шығады, онымен патша дос\n  болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің көзі білімді қорғайды, ал заң бұзушының сөзін жоққа шығарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жалқау адам: «Көшеде арыстан жүр! Алаңның ортасында мені өлтіреді!» – дейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Азғын әйелдің сөзі – терең шыңырау. Жаратқан Ие кімге қаһарланса, сол соған\n  құлайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жас\n  жігіттің жүрегінде ақымақтық бар, бірақ түзететін таяқ оны жояды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Байлықты көбейту үшін кедейді ренжітетін әрі байға сый беретін адам\n  кедейленеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құлағыңды түр де даналардың сөздерін тыңда, жүрегіңді менің тәліміме бұр."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Себебі оларды жүрегіңде сақтап, сенің аузыңнан табылса, жұбаныш табасың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сенімің Жаратқан Иеде болу үшін, бүгін мен саған үйретемін, ал сен есіңде сақта."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ақыл-кеңестерім мен өсиеттерімде: сені нақ ақиқат сөзге үйретуім үшін, "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Парасатты адам қатерді көріп, жасырынады, ал тәжірибесі жоқтар алға ұмтылып\n  жазасын тартады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "өзіңді жіберушілерге шындық сөздерін жеткізе алуың үшін, саған үш рет жазбап\n  па едім?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кедейді тонаушы болма, өйткені ол кедей, бейшараны қақпа алдында қыспақтама."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Өйткені Жаратқан Ие олардың ісіне ара түсіп, оларды тонағандардың жандарын\n  алады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ашуланшақ адаммен дос болма, ашушаң адаммен араласпа."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Әйтпесе оның жолдарын үйреніп, жаныңды тұзаққа түсіресің."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қарыздар үшін қол алысып, кепіл берушілердің бірі болма."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Төлейтін ештеңең болмаса, астыңдағы төсегіңді тартып алар."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ата-бабаларың салған ескі межелерді жылжытпа."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өз\n  ісінде шапшаң адамды көрдің бе? Ол патшалардың алдында тұрады, қарапайым адамдардың алдында тұрмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кішіпейілділік пен Жаратқан Иеден қорқу байлық, даңқ және өмір әкеледі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Арам\n  ойлы адамның жолында тікен мен тор бар, жанын сақтаған солардан аулақ\n  болсын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Жас жігітке жолының басында нұсқау бер, ол қартайғанда да одан таймайды.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бай\n  кедейге билігін жүргізеді, ал борышкер қарыз берушінің құлына айналады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Заңсыздықты сепкен адам бақытсыздықты орады, оның қаһарлы асатаяғы жойылады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қайырымды батасын алады, өйткені ол нанын кедейлерге береді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қорлаушыны қуып жібер, сонда жанжал жойылады, ұрыс-керіс пен дау тоқтайды."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Әміршімен\n  бірге ас ішуге отыратын болсаң, алдыңда не тұрғанын мұқият қара."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал\n  егер сен ашқарақ болсаң, көмейіңе тосқауыл қой."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені олардың Қорғаушысы күшті. Ол солардың ісіне бола сенімен айқасқа\n  түседі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жүрегіңді тәлімге арна, құлақтарыңды ақылды сөздерге түр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жас жігітті жазасыз қалдырма. Сен оны шыбықпен жазаласаң, ол өлмейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оны шыбықпен жазалап, жанын тозақтан құтқарасың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ұлым! Сенің жүрегің даналы болса, менің жүрегім де қуанышқа бөленеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сенің аузың дұрыс сөйлесе, менің ішкі жан-дүнием қуанатын болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жүрегің күнәкарларға қызықпасын, бірақ ол әрдайым Жаратқан Иеден қорқуда\n  болсын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені болашағың бар, үмітің де жоғалмайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ұлым, тыңда, даналы бол, жүрегіңді тура жолға бағытта."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Шарапқа тойып ішетіндермен болма, етке тойып жейтіндердің де арасында отырма."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оның\n  дәмді ас-суына қызықпа, бұл – алдамшы тағам."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені маскүнем мен тойынып жейтіндер кедейленеді, ұйқышылдың киімі\n  алба-жұлба болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өзіңді дүниеге әкелген әкеңді тыңда. Қартайған кезінде анаңды менсінбей жүрме."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ақиқатты сатып ал. Даналықты, тәлімді және ақылды сатушы болма."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әділ адамның әкесі қуанады, дананы туған ол туралы шаттанады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сенің әкең шаттансын, сені туған анаң салтанатқа бөленсін!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Ұлым! Жүрегіңді маған бер, көздерің менің жолымды бақыласын.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Өйткені азғын әйел – түпсіз терең шұңқыр,  біреудің әйелі – тар құдық."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ол\n  қарақшыдай торуылдап отырады, адамдар арасында заңсыздық жасаушыларды\n  көбейтеді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Кімде айқай-шу? Кімде қайғы? Кімде жанжал? Кімде қасірет? Кімде себепсіз жарақат бар? Кімнің көзі қызарып тұр?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мұның бәрі шарап ішіп ұзақ отыратындарда, күшті шарап іздейтіндерде болады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Байлық табудың ізін қума, мұндай ойларыңды таста."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Шараптың қалай қызаратынына, оның тостағанда құбыла жалтырап, оның қалай\n  мөлдіреп тұратынына қарама."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Соңында ол жыландай шағады, улы жыландай уын шашады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Сонда көздерің бөтен әйелдерге қарайды, жүрегің әдепсіз нәрселер айта\n  бастайды."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сен\n  теңіздің ортасында ұйықтап жатқан адам сияқты боласың, діңгектің басында\n  ұйықтаушы сияқты боласың,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "былай дейсің:\n  «Мені ұрды, бірақ ешбір жерім ауырмады. Мені итермеледі, бірақ оны да\n  сезбедім. Оянған кезде қайтадан соны іздеймін»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Соларға көзіңді тігесің, міне, ол жоқ болып кетеді. Өйткені ол өзіне қанат\n  жасап алады да, қыран секілді аспанға ұшып кетеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Қызғаншақ адамның тағамын ішуші болма, оның дәмді асына қызықпа."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені оның жүрегіндегі ойлар  қандай\n  болса, ол да сондай. Ол саған: «Ішіп-же», – дейді, бірақ жүрегі сенімен емес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ішкен асыңды құсып тастайсың, игі сөздеріңді босқа жұмсайсың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақымақтың құлағына сыбырлама, өйткені ол сенің ақылды сөздеріңді елемейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ескі межені жылжытпа, жетімдердің жеріне кірме."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Зұлым\n  адамдарға қызықпа, олармен бірге болуды қалама."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Себебі олардың жүрегі зорлық-зомбылық туралы ойлайды, ал аузы зұлымдық туралы\n  айтады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өлімге кесілгендерді құтқар. Қырғынға теңселіп бара жатқандарды қайтар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Міне, біз мұны білмедік», –  дейсің бе? Ал жүректі Сынаушы мұны білмейді ме?\n  Сенің жан дүниеңді Бақылаушы мұны біледі, әрбір кісінің ісіне қарай қарымтасын қайтарады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ұлым! Бал же, ол жағымды, балауыз ұясынан тамғанын же, ол таңдайыңа тәтті."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сенің жаның үшін білім де осындай жағымды. Егер оны тапқан болсаң, сенің болашағың бар, үмітің де жоғалмаған."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әй, зұлым, әділдердің үйіне қарсы қиянат жасама, оның жатқан жерін тонама."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Себебі әділ жеті рет құлап, қайта тұрады. Ал зұлымдар құрдымға кетеді.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дұшпаның құлаған кезде қуанба, сүрінгенде де жүрегің шаттыққа кенелмесін."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Әйтпесе мұны Жаратқан Ие көреді, бұл Оған ұнамайды, Ол қаһарын әлгі пендеден қайтарады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Зұлымдарға ызаланба, құдайсыздарға қызықпа."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені зұлымның болашағы жоқ, олардың шырағы өшіп қалады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Үй\n  даналықпен қаланады әрі ақылмен нығайтылады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ұлым! Жаратқан Иеден және патшадан қорық, бүлікшілермен араласпа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені аяқ астынан оларға апат келеді. Осы екеуінен келетін пәлені кім біле\n  алады?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сонымен қатар даналар айтып кеткен: сотта біреуді біреуден гөрі жақын көру жақсы іс емес."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Айыптыға: «Сенікі дұрыс», – дегенді халық қарғайды, әрі бүкіл ұлттар жек\n  көретін болады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал әшкерелеушілер ұнамды болады, олар жарылқауға ие болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Шындықпен жауап беретін адамды жақсы көреді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жұмысыңды үйіңнен тысқары жерде істе, оларды далада аяқта, осыдан кейін өз\n  үйіңді жөнге келтір."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жақыныңа жалған куәгер болма. Неге аузыңмен өтірік айтасың?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Ол\n  маған не істесе, мен де оған  соны\n  істеймін. Адамға істеген ісіне қарай қайтарамын», – деп айтпа."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Мен\n  жалқаудың жерінен және ақылы аз адамның жүзім бағының қасынан өтіп бара жаттым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның\n  іші әртүрлі асыл дүниелер мен тамаша мүлікке шеберлікпен толтырылады."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Міне,\n  оны тікен басып, бетін қалақай шөп қаптап, тас қоршауы қирап қалыпты."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Мұны\n  көріп, ойланып қалдым, осыған қарап, сабақ алдым:"
                },
                {
                    "verseNumber": 33,
                    "verseText": "аздап ұйықтап аласың, аздап қалғисың, аздап қолдарыңды айқастырып алып, жантая кетесің."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Сонда өтіп бара жатқан адам секілді кедейлік келеді, қару ұстаған адамға ұқсас жоқшылық саған жетеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дана адам күшті, ал білімді адам күшін көбейтеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақыл-кеңеспен соғысты жүргіз. Көптеген кеңес жетістік әкеледі."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақымақ үшін даналық тым биік. Ол қақпа алдында аузын ашпайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кім зұлымдық жасауды ойласа, соны қаскүнем деп атайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақымақтың ойы – күнә, ал мысқылшыл – адамдар үшін жиіркенішті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Егер сен апатты күні әлсіз болсаң, сенің күшің нашар.@"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n  Бұл\n  Яһуда патшасы Езекияның адамдары жинаған Сүлейменнің нақыл сөздері."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайдың даңқы – істі құпия қылу, ал патшалардың даңқы – істі зерттеу."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Орнымен айтылған сөз тамаша күміс ыдысқа салынған алтын алмалардай."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алтын сырға мен таза алтыннан жасалған әшекейлер – сөзді зейін қоя тыңдайтын\n  құлақ үшін дана ақылшы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Егін\n  орағы кезінде қардан келген салқын секілді, жіберген сенімді елші де жіберуші үшін дәл сондай.\n  Ол қожайынының жан-дүниесіне қуаныш әкеледі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаңбыры жоқ бұлт пен жел қандай болса, жалған сыйлықтарын айтып мақтанатын\n  адам да сондай."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Момындық билеушіні қайырымдылыққа келтірер, жұмсақ тіл сүйекті сындырар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бал тауып алдың ба? Шамадан тыс тойынып, құсып тастамау үшін өзіңе қажетін ғана же."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сенен\n  жалығып, сені жек көріп кетпеуі үшін, досыңның үйіне жиі бара берме."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сойыл, семсер және өткір жебе қандай болса, жақынына қарсы жалған куәлік\n  берген адам дәл сондай."
                },
                {
                    "verseNumber": 19,
                    "verseText": "\n   Қиын күндері сенімсіз адамға сенім арту\n  сынған тіске немесе әлсіз аяққа сүйенгенмен тең."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Суық күнде киімін шешкен, жараға сірке суын құйған, қайғылы жүрекке ән айтқан секілді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аспанның   биіктігін, жердің тереңдігін және патшалардың жүрегін зерттеу мүмкін емес."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Егер сенің дұшпаның аш болса, оған нан беріп тойындыр, шөлдеп тұрса, су бер.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Мұны істеу арқылы сен оның басына жанып жатқан шоқ жинайсың, Жаратқан Ие саған есесін қайтарады.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Солтүстік жел жаңбыр әкеледі, ал жала жапқыш тіл наразылық тудырады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ұрысқақ әйелмен кең үйде тұрғанша, үй шатырының бұрышында оңаша тұрған артық."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шөлдеген жанға суық су – алыс елден жақсы хабар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Әділ жанның зұлымдардың алдында бас игені, лайланған бұлақ пен бүлінген құдық іспетті."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Балды\n  көп жеу дұрыс емес, сол сияқты өзіне даңқ талап ету де даңқ емес."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өзін-өзі басқара алмайтын адам қабырғалары қираған қалаға ұқсайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Қоспаларды күмістен ажыратсаң, күмісшінің қолынан ыдыс шығады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әділетсіз адамды патшадан аластат, сонда оның тағы шындықпен бекітіледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Патшаның алдында өзіңді жоғары қойма, ұлы адамдардың орнында тұрма."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені атақтының көз алдында сені төмендеткеннен гөрі, саған: «Мұнда кел де төрге шық», – дегені жақсы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Асығып айтыс-тартысқа кіріспе, соңында сенің бәсекелесің өзіңді масқара етсе,\n  не істейсің?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бәсекелесіңмен дау-дамайға түс, бірақ біреудің құпиясын ашпа."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені соны естіген адам сені сөгіп кінәлайды. Сонда масқараң сенен кетпейді."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаздағы қар мен егін орағы кезінде жауған жаңбыр сияқты, ақымаққа көрсетілген құрмет те дәл солай жараспайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пыр\n  етіп торғайдың ұшқаны және қарлығаштың ұша жөнелгені секілді, жазықсыз\n  тағылған қарғыс та орындалмайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ит\n  құсығына қалай оралса, ақымақ та \n  ақымақтығын қайталайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Өзінің көз алдында дана болып көрінгісі келген адамды сен көріп пе едің? Оған қарағанда ақымақтан көбірек үміт күтіледі.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жалқау адам: «Жолда арыстан жүр! Алаңдарда арыстан жүр!» – дейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Есік топсасында шыр айналады, ал жалқау төсегінде аунайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жалқау адам  қолын табаққа салады,\n  бірақ соны аузына апаруға қиналады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жалқау өзін ойланып сөйлейтін жеті адамнан да дана деп санайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өтіп бара жатып, жанжалға араласқан адам иттің құлағынан тартқанға ұқсайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Есуас болғансыған адам от, жебе және өлім себеді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сол адам досын алдап, арам ниетпен қастық жасап, кейінірек: «Мен жай қалжыңдадым», – деген адам секілді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Артық\n  отын жоқ жерде от өшеді, өсекші жоқ жерде дау-дамай да басылады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Атқа\n  керегі – қамшы, есекке керегі – жүген, ал ақымақтарға керегі\n  – таяқ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Көмір жылу үшін, отын от жағу үшін, ал дау-жанжалды адам  жанжал тұтату үшін."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өсекшінің сөздері ішке кіретін тәтті тағам секілді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Таза\n  емес күміспен қапталған қыш құмыра қандай болса, жалынды тіл мен зұлымдыққа\n  толы жүрек те дәл сондай."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дұшпан аузынан шыққан жылы сөздермен сылтауратады, ал жүрегінде қулық\n  жоспарлайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ол тіпті жұмсақ тілімен сөйлесе де, оған сенбе. Өйткені оның жүрегінде жеті сұмдық бар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өшпенділігін жасырғанмен, оның осы жауыздығы халық жиналысында ашылады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ор қазған адам соған өзі құлайды, тасты өрге қарай домалатқанға тас қайтып оралады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Жалған тіл жәбірлегендерін ұнатпайды, жағымпаз ауыз  құлатуды көздейді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ақымаққа ақымақтығына қарап жауап берме, әйтпесе сен де ол сияқты боласың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ақымақ өзін ақылды деп санамауы үшін, ақымақтың сұрағына ақымақтығына сай жауап қайтар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ақымақ\n  адамға ауызша кепілдік берген өз аяғын кесіп алып, басына пәле шақырады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ақсақ аяқтарын біркелкі баспайды, ақымақтың нақыл сөзі де сондай."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ақымаққа құрмет көрсету сақпанға асыл тас байлаған іспетті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақымақтың аузындағы сөзі мас адамның қолындағы тікен секілді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Күшті адам бәрін өз еркімен істейді: ақымаққа да сый береді, тіпті\n  кез келген жолаушыны да жарылқайды."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@ Ертеңгі күніңмен мақтанба, өйткені сол күн не алып келерін білмейсің.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сені\n  аузың емес, басқа біреу мақтасын. Тілің емес, басқалар мақтасын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ұлым, дана бол, менің жүрегімді қуанышқа бөле. Сонда мені жамандағанға жауап бере аламын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ақылды адам келе жатқан қауіп-қатерді көреді де, жасырынады, ал тәжірибесі\n  жоқтар алға шығып, жазаланады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Басқа біреуге кепіл болғаны үшін, көйлегін ал. Одан әлгінің жақтасы үшін кепілдік ал."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Досын таң атысынан дауыстап мақтаған адамды жұрт қарғап жатыр деп ойлап қалар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаңбырлы күні тынбай тамған тамшы мен ұрысқақ әйел бірдей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оны\n  жасырғысы келген желді және оң қолындағы хош иісті майды жасыруға тырысқанмен\n  тең."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Темір\n  темірді қайрайды, адам  адамды қайрайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Інжір ағашын күзеткен оның жемісін жейді. Қожайынын аялаған абыройға\n  кенеледі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Адамның жүзі қандай екенін су көрсетеді, адамның өзі қандай екенін жүрегі көрсетеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өлгендер әлемі мен Абаддон тойымсыз. Сол сияқты адамның көзі де тойымсыз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тас\n  салмақты, құм да ауыр. Алайда ақымақтың ашуы екеуінен де ауыр."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күміс үшін балқытатын пеш, алтын үшін керік қандай болса, адам үшін оны мақтайтын ауыз да сондай."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ақымақ адамды келіге салып, астықпен бірге келсаппен түйгеніңмен, одан оның\n  ақымақтығы ажырамайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Малыңа дұрыстап қара, табыныңа қамқорлық жасай біл."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені байлық мәңгі емес, билік те ұрпақтан ұрпаққа өтуші ме еді?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Шөп\n  қурайды, орнына көк шығады, таудың шөбін жинап алады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Қойларың киім, текелер жер сатып алуға жарайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Үйіңе, тіпті қызметші қыздарыңа да ешкінің сүті жеткілікті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ашу қатал, қаһар тасқын. Алайда қызғанышқа кім қарсы тұра алар?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жасырын сүйіспеншілікке қарағанда ашық әшкерелеу дұрыс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Досыңның сөгісі шынайы, ал дұшпаныңның сүюі жалған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тамақтанған жан бал ұясын таптайды,  ал\n  аш адамға ащының бәрі тәтті көрінер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Орнын тастап кеткен адам ұясын тастап кеткен құс секілді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жұпар мен хош иісті май жүректі қуантады, шын жүректен кеңес беретін дос та сондай жағымды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Досың мен әкеңнің досын тастама. Басыңа күн туғанда бауырыңның үйіне барушы болма, өйткені алыстағы бауырыңнан қасыңдағы көршің жақсы."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "\n   Ешкім қумаса да, қылмыскер қаша береді, ал\n  әділ адам арыстан секілді батыл."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ел\n  заңнан ауытқыған кезде, басшылар да көбейеді. Ал білгір және дана билеуші   кезінде, ол мәңгі берік болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бай\n  адам өзін дана деп есептейді, алайда ақылды кедей оны әшкерелейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Әділдер салтанат құрғанда, елдің даңқы шығады, алайда зұлымдар билікке келген кезде, адамдар бас сауғалайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Өз қылмысын жасырған табысты болмайды. Ал оны мойындап, одан бас тартқан рақымға ие болады.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иені әрдайым қастерлейтін бақытты. Ал жүрегін қасарыстырған пәлеге ұшырайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кедейлерді басқаратын зұлым билеуші ​​ақырған арыстан мен аш аюға ұқсайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ақылсыз билеуші халқына көп қысымшылық көрсетеді, ал арам пайданы жек көргеннің өмірі ұзаққа созылады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Адамның қанын төгіп, айыпты болған адам көрге түскенше қашып жүреді. Ешкім оны қолдамасын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Таза\n  жүрген зиян шекпейді, ал қисық-қыңыр жолмен жүретіндер солардың біріне құлап\n  түседі."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өз\n  жерін күтіп-баптаған нанға тойынады. Ал бос жүргендерге еретін адам кедей\n  болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Адал адам батаға бай. Ал баюға асыққан жазасыз қалмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бейшараларға қысым көрсететін кедей адам егінді шайып кететін жаңбыр секілді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Алалаушылық жақсы емес, мұндай адам бір кесек нан үшін жалғандыққа барады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Іші тар адам байлыққа асығады, қандай кедейлік күтіп тұрғанын ойламайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жағымды сөздер айтатын адамнан гөрі әшкерелеген адам соңында жағымды болар."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Әке-шешесін тонап: «Бұл күнә емес», – дейтін адам – тонаушылардың сыбайласы."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тәкаппар адам араздықты қоздырады, бірақ Жаратқан Иеге үміт артқан бақытты болады."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Өзіне сенетін адам ақымақ, бірақ даналықпен жүрген адам сау болады.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Қайыршыға беретін кедей болмайды. Ал одан көзін жасырғанға қарғыс жауады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Зұлымдар билікке келген кезде, адамдар жасырынады, ал олар құлағанда, әділдер көбейеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Заңды\n  бұзушылар зұлымдарды мақтайды, ал заңды сақтаушылар оларға ашуланады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жауыз\n  адамдар әділетті түсінбейді, ал Жаратқан Иені іздейтіндер барлығын түсінеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бай\n  болып, өз жолын бұзғаннан гөрі, мінсіз жүрген кедей жақсы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Заңды\n  ұстанған – ақылды ұл, ал ысырапшылдармен араласқан адам әкесін ұятқа\n  қалдырады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Байлығын өсіммен көбейтетін адам оны кедейлерге қайырымдылық жасайтын адам үшін жинайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Заңға құлақ аспайтын адамның мінажаты жиіркенішті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Әділ\n  адамды зұлымдық жолына итермелеген адам өз торына өзі құлайды, ал кінәсіз адам\n  жақсылыққа ие болады."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Әшкереленіп, желкесін қатайтқан адам кенеттен күйрейді, оған ешқандай ем де\n  болмайды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әділ адамдар көбейген кезде, халық қуанады. Ал зұлымдар билік еткенде, халық ыңыранады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ақымақ барлық ашуын сыртына шығарады, ал ақылды адам оны ұстайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Егер\n  әмірші жалған сөздерді тыңдайтын болса, оның барлық қызметкерлері де адал\n  емес."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кедей\n  мен парақорға ортақ нәрсе: екеуінің де көзіне жарық түсіретін\n  Жаратқан Ие."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер\n  патша кедейлерге әділ үкім шығарса, оның тағы мәңгі тұрады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Таяқ\n  пен сөгіс даналық береді, бірақ қараусыз қалған бала анасын ұятқа қалдырады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Зұлымдар көбейгенде, заңсыздық көбейеді, әділ адамдар олардың құлағанын көреді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ұлыңды жазала, сонда ол саған тыныштық беріп, жаныңа қуаныш сыйлайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Жоғарыдан аян келмесе, халық өз бетімен кетеді, ал заңды сақтайтындар бақытты.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сөзбен құлды үйрете алмайсың, өйткені ол түсінгенімен оны тыңдамайды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сөзін ойламастан айтқан адамды сен көріп пе едің? Соған қарағанда ақымақ адамға көбірек үміт артуға болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Даналықты сүйетін адам әкесін қуантады, ал азғын әйелдермен байланысқан адам бар\n  мүлкін ысырап етеді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер\n  құлды бала кезінен әлпештеп тәрбиелесең, соңында ол сенің балаң болғысы\n  келеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ашушаң адам ұрыс-керіске дайын тұрады, қызба жан күнә жасайды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Адамның менмендігі соның өзін күлкіге душар етеді, ал кішіпейіл жан абыройға\n  ие болады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ұрымен бөліскен өз жанын жек көреді. Ол қарғыс естігенмен сол жайлы хабарламайды."
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Адамдардан қорқу тұзақ құрады, ал Жаратқан Иеге үміт артқандар қауіпсіз болады.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Көптеген адамдар басқарушының ізгі ниетін іздейді, алайда адамның тағдыры Жаратқан\n  Иенің қолында."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Әділ\n  адамдар үшін нағыз жексұрындық әділетсіздік, ал зұлымдар үшін жексұрындық\n  тура жолмен жүретіндер."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Патша\n  әділдігімен жерді нығайтады, ал сыйлықты ұнататындар оны құлдыратады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Досына жағымпазданған адам оның аяғының астына тор құрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Зұлым\n  адамның күнәсі өзіне тұзақ, ал әділ адам шаттанып, қуанады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Әділ адам кедейлердің дауын мұқият қарастырады, ал зұлым адам мұндай іспен айналыспайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Азғын адамдар қаланы ашындырады, ал даналар бүлікті басады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақымақ\n  адаммен соттасқан ақылды пенде ашулана ма, күле ме әйтеуір тыным таба\n  алмайды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қанқұмарлар кінәсіздерді жек көреді, ал әділдер оның қамын ойлайды."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жәке ұлы Ағұрдың сөздері. Осы адамның Ітиелге, Ітиел мен Ұқалға деген шабыттандыратын сөздері."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Расында, мен адамдардың ішіндегі ең ақымағымын, менің адамдық ақыл-ойым да жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әкесін қарғайтын, анасына да алғыс айтпайтын ұрпақ бар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Арамдығынан жуылмай тұрып, өзін тазамын деп есептейтін ұрпақ бар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бір ұрпақ бар. Оның көздері сондай тәкаппар, кірпіктері жоғары көтерілген!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жер\n  бетіндегі кедейлерді және адамдар арасындағы жарлыларды жеу үшін тістері семсердей, иектері пышақтай болған ұрпақ бар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тойымсыздың «Бер! Бер!» деген екі қызы бар. Міне, үшеуі тойымсыз, тіпті төртеуі де: «Жетер!» – деп айтпас."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өлілер әлемі, ұрпақсыз бедеу құрсақ, суға тоймайтын жер және \"Жетер!\" демейтін от."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Әкені мазақ ететін және анасына мойынсұнбайтынның көзін қарға шоқып, бүркіттің балапандары жеп тастайды!@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Үш\n  нәрсеге менің ақылым жетпейді, оның үстіне мен төрт нәрсені түсінбеймін:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "аспандағы қыранның жолы, жартаста жылжыған жыланның жолы, теңіз ортасындағы\n  кеменің жолы, жігіттің қызға баратын жолы."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Азғын\n  әйелдің жолы да дәл осындай: ол жеп болып, аузын сүртіп: «Мен ешқандай\n  жамандық жасаған жоқпын», – деп шыға келеді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен даналыққа үйренбедім, менде киелілердің білімі де жоқ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Үшеуінен жер сілкінеді, төртеуін ол көтере алмайды:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "құл\n  патша болғанда, ақымақ тойғанша тамақ ішкенде, "
                },
                {
                    "verseNumber": 23,
                    "verseText": "абыройсыз әйел күйеуге тигенде, күң ханымының орнын алғанда."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Міне, жер бетінде төрт  кішкентай\n  жаратылыс бар, бірақ олар даналардан да ақылды:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "құмырсқа мықты халық болмаса да, азығын жазда дайындайды;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "тау\n  тышқандары әлсіз жұрт, бірақ індерін жартастарға салады;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "шегірткелердің патшасы болмайды, бірақ бәрі сап түзеп шығады;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "кесіртке аяқтарымен жармасып жүреді, бірақ ол патша сарайында да болады."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мына үшеуінің жүрісі айбынды, төртеуінің қадамы нық:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "арыстан аңдардың арасындағы күштісі, ешкімге ол жол бермес;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Аспанға көтеріліп, кім төмен түсті? Алақанға желді кім жинады? Киіміне суды кім\n  орады? Жердің барлық шекарасын орнатқан кім? Оның аты кім, ұлының да\n  есімі кім? Білесің бе?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "ат, теке және патша өз халқының арасында жүреді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Егер\n  сен тәкаппарлығыңмен ақымақтық жасап, жамандық ойласаң, аузыңды қолыңмен\n  жауып ал."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Өйткені сүтті шайқаса, май шығады, мұрынды ұрса, қан пайда болады, дәл солай ашу жанжалды тудырады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Құдайдың әр сөзі таза, Ол – Өзіне үміт артқандардың қалқаны."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оның сөздеріне еш нәрсе қоспа, әйтпесе Ол сені әшкерелейді, өтірікші болып шығасың."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен\n  Сенен екі нәрсені сұраймын, көзімнің тірісінде соны маған беруден бас тарта көрме:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "бекершілік пен өтірікті менен алып таста, кедейлік пен байлықты маған бере\n  көрме. Күнделікті нанымды бере гөр"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен тойынып: «Жаратқан Ие кім?» – деп Сенен бас тартпайын. Кедейленіп, Құдайымның атын бостан-бос айтып, ұрлық жасамайын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қожайынының алдында құлын жамандама, әйтпесе ол сені қарғап, кінәлі болып қаласың."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Лемуел патшаның сөздері. Анасы оған үйреткен өсиеттері."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ұлым,\n  не дейін? Құрсағымнан шыққан ұлым, не дейін? Уәде беріп, тілеп алған ұлым менің!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Күйеуі оған толықтай сенім артады, ал ол пайдасыз қалмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өмірінің соңына дейін оның күйеуіне жасары жамадық емес, жақсылық болады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жүн\n  мен зығырды тауып келеді, өз қолымен ынтамен еңбек етеді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол\n  көпестердің кемелері сияқты өз нанын алыстан табады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол\n  түнделете орнынан тұрып, үйіндегілерді тамақтандырып, күңдеріне үлестерін\n  береді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жер танабы жайлы ойлап, оны сатып алады. Қолының жемісінен жүзімдіктер отырғызады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Белін бекем буып, қолдарын күшейтеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ісінің жақсы екенін сезеді, оның шам-шырағы түнде де өшпейді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қолдарын жіп иіретін ұршыққа созады, саусақтары да ұршығын иіреді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол  алақанын кедейлерге ашады,\n  мұқтаждарға да қолын созады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Әйелдерге күш берме, патшаларды азғыратын әйелдерге жол берме."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Отбасы үскірік аязда тоңады деп қорықпайды, өйткені барлығы қос-қостан киім киеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ол өзіне кілем тоқиды, зығыр мен қызылкүрең түсті матадан киім киеді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Күйеуінің атағы кең жайылады, елдің ақсақалдарымен бірге қақпа алдында отырады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ол зығырдан жапқыштар тігіп, сатады, белбеулерін қанахандық көпестерге жеткізеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Күш\n  пен әсемдік – оның киімі, ол болашағына қуанышпен қарайды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Даналықпен сөйлейді, мейіріммен ақыл-насихат айтады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол\n  үйіндегі шаруашылықты жақсы басқарады, бекершілік нанын жемейді."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Балалары тұрып, оны дәріптейді, күйеуі де оны былай деп мақтайды:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Жақсы еңбекқор әйелдер көп еді, бірақ сен асып түстің бәрінен»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Әсемдік алдамшы, сұлулық та өткінші. Алайда Жаратқан Иеден қорқатын әйел мақтауға лайықты.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Лемуел, патшаларға шарап, әміршілерге сикера ішу жараспайды."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оның\n  қолынан шыққан жемістерді оған беріңдер, істері оны қақпа алдында\n  мадақтасын!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар\n  ішіп алған кезде заңды ұмытып, қаналғандардың құқығын бұрмалайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Өлімшіге сикераны, жаны күйзелгенге шарапты беріңдер."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол\n  ішіп алып, кедейлігін ұмытсын, бұдан былай қайғы-қасіреттерін есіне алмасын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Үндей алмайтындар үшін және бар жетімнің құқығын қорғау үшін аузыңды аш.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Әділетті үкім шығару үшін және кедейлер мен жарлылардың ісін қорғау\n  үшін аузыңды аш."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жақсы\n  әйелді кім таба алады? Оның бағасы інжуден де жоғары."
                }
            ]
        }
    ]
}