{
    "bookId": "gcOfbKZCvZXCYpVO7WF7",
    "long_book_title": "ЖОХАННЫҢ АЯНЫ",
    "short_book_title": "АЯН",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бұл – Иса Мәсіхтің аяны. Құдай жақында не болуға тиісті екенін қызметшілеріне көрсету үшін Исаға осы аянды берді. Ол бұл аянды Өзінің періштесі арқылы қызметшісі Жоханға көрсетті. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жохан Құдайдың сөзін, Иса Мәсіхтің куәлігін және көргенін баяндап берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол көргеніңді кітапқа жазып, Азияда орналасқан Ефес, Ізмір, Перғам, Тиятир, Сард, Філаделфи және Лаудіки қауымдарына жібер», – деді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Менімен сөйлескен дауыс кімдікі екенін көру үшін бұрылдым. Бұрылғанда жеті алтын шырағдан көрдім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол жеті шырағданның ортасында шапанын киіп, кеудесіне алтын белбеуін байлаған  Адам Ұлына ұқсағанды көрдім. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның басы мен шашы ақ толқындай әрі аппақ қардай; көзі от жалынындай;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "аяқтары пеште балқып шыққан айрықша бағалы қоладай; даусы көптеген судың шуындай. "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оның оң қолында ұстаған жеті жұлдызы бар екен. Аузынан екі жүзді өткір семсер шығып тұрды. Оның жүзі жарқырап тұрған күндей болды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен Оны көргенімде, аяғына өлі адамдай құладым. Ол оң қолын үстіме қойып, былай деді:@ «Қорықпа! Мен Алғашқымын да Соңғымын, @"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@әрі тірімін. Мен өлі болдым, енді мәңгі тірімін, әумин. Т@@озақ пен өлімнің кілттері Менде.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, көргеніңді, қазір барды және бұдан соң не болатынын жаз."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сен Менiң оң қолымда көрген жеті жұлдыздың және жеті алтын шырағданның құпиясы мынау: жеті жұлдыз – жеті қауымның періштесі, ал жеті шырағдан – жеті қауым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Осы пайғамбарлық сөздерді оқып тыңдайтындар әрі онда жазылғандарды орындайтындар бақытты, өйткені уақыт жақындап қалды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жохан Азиядағы жеті қауымға: бұрын болған,  қазір де бар және болашақта келетіннен, Оның тағының алдында тұрған жеті рухтан,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "өлілердің Тұңғышы, жердегі патшалардың Әміршісі, адал Куәгер болып табылатын Иса Мәсіхтен сендерге рақым мен тыныштық болсын. Ол бізді сүйіп, Өз қанымен күнәларымызды жуып,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "бізді Өзінің Әкесі Құдайға патша және діни қызметкер етті. Оған мәңгі-бақи даңқ пен билік болсын! Әумин."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Міне, Ол бұлттармен келеді. Оны әрбір көз, Оны түйрегендер де көреді. Оның алдында жердегі барлық тайпалар еңіреп жылайды. Иә, әумин."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@«Мен Альфа мен Омегамын, Алғашқы және Соңғымын, бұрын болған, @@қазір де бар @@және болашақта келетін Құдіретті Күштімін@@»,@@ @@– дейді Жаратқан Ие@@.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен, Жохан, @қайғыларда, патшалықта және Иса Мәсіхтің шыдамдылығында  бірге болған сендердің серіктестеріңмін@. Құдай @сөзіне@ және Иса Мәсіхке куә болғаным үшін Патмос деп аталған аралда болдым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жаратқан Иенің күнінде мен  рухта болып, арт жағымнан кернейдің үніндей қатты дауысты естідім, Ол: «Мен Альфа мен Омегамын, Алғашқымын да Соңғымын."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Ефестегі@ қауымның періштесіне мынаны жаз: \"Өзінің оң қолында жеті жұлдыз Ұстаушы, жеті алтын шырағданның ортасында Жүруші былай дейді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сенің істеріңді, еңбегіңді, төзіміңді, азғындарға шыдамайтыныңды және елші болмаса да, өздерін солай атайтындарды сынап, өтірікші екенін анықтағаныңды білемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Құлағы барлар Киелі Рухтың қауымдарға не деп айтқанын  тыңдасын: жеңіп шыққан екінші өлімнен зардап шекпейді»\".@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Перғамдағы@ қауымның періштесіне мынаны жаз: \"Екі жүзді өткір семсері Бар былай дейді:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Мен сенің істеріңді білемін, сен шайтан тағының тұрған жерінде өмір сүресің, Менің атымды берік ұстанасың және шайтан өмір сүрген жерде Менің куәгерім Антипас өлтірілген күндерде де Маған сенуден бас тартпадың."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ саған аздаған қарсылығым бар: сенде Балағамның ілімін ұстанатындар бар. Ол Балақты Исраил ұлдарын азғыруға, пұтқа берілген құрбандықты жеуге және азғындық жасауға үйретті."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сенде Мен жек көретін николаиттардың ілімін ұстанатындар бар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тәубеге кел. Ал егер олай болмаса, саған жақында келіп, олармен аузымдағы семсермен шайқасамын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Құлағы барлар Киелі Рухтың қауымдарға не деп айтқанын тыңдасын: жеңіп шыққанға жасырылған маннаны және ақ тасты беремін. Таста алушыдан басқа ешкім білмейтін жаңа есім жазылған»\".@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Тиятирдағы@ қауымның періштесіне мынаны жаз: \"Көзі от жалынындай, аяғы айрықша бағалы қоладай Құдай Ұлы былай дейді:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Сенің істеріңді, сүйіспеншілігіңді, қызметіңді, сеніміңді, төзімділігіңді және соңғы істерің алғашқыдағыдан көбірек екенін білемін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бірақ саған аздаған қарсылығым бар: өзін пайғамбар деп атайтын Езабел деген әйелге жол бересің. Ол Менің құлдарымды  азғындық жасауға, пұтқа берілген құрбандықтан жеуге үйретіп, адастыруда."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сен көп нәрсені басыңнан өткердің, сенде шыдамдылық бар, Менің есімім үшін қажымай еңбектендің."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен оған азғындығы үшін тәубеге келуіне уақыт бердім, бірақ ол тәубеге келмеді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Міне, егер істеріне өкінбесе, Мен оны төсекке тартқызып, онымен азғындықта болғандарды да үлкен қайғыға ұшыратамын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Оның балаларын өлімге душар етемін. Сонда қауымдардың бәрі Менің адамның ішкі дүниесі мен жүрегін Сынаушы екенімді түсінетін болады. Мен әрқайсыңның істеріңе сай тиістілеріңді беремін."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тиятирде тұратын, осы ілімді ұстанбай, шайтанның тереңдігін толықтай білмейтін сендерге және басқаларға басқа ауыртпалық салмайтынымды айтамын."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Келгенімше, өздеріңде барды ұстаңдар."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Менің істерімді соңына дейін атқарып, жеңіп шыққанға басқа халықтардың үстінен билік жүргізуді беремін."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ол оларды темір асатаяқпен басқаратын болады. Сонда олар қыш ыдыстардай талқандалады. Мен де Әкемнен сондай билікті алдым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Оған таң жұлдызын беремін."
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Құлағы барлар, Киелі Рухтың қауымдарға не деп айтқанын тыңдаңдар!»\"@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ саған қарсылығым бар: сен алғашқы сүйіспеншілігіңді жоғалтып алдың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонымен, қайдан құлағаныңды есіңе түсіріп, тәубе етіп, бұрынғы істеріңді жаса. Егер тәубе етіп, солай істемесең, жақында саған келемін де, шырағданыңды орнынан жылжытамын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дегенмен сендегі бір жақсы нәрсе мынау: Мен жек көретін {николаиттардың}[Жалған ілім.] істерін сен де жек көресің."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Құлағы барлар Киелі Рухтың қауымдарға не деп айтқанын  тыңдасын: жеңіп шыққандарға Құдай жұмағының  ортасындағы өмір ағашынан дәм татқызамын»\".@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Ізмірдегі @қауымның періштесіне мынаны жаз: \"Өлі болған, енді тірі Алғашқы және Соңғы былай дейді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Сенің істеріңді, қайғыңды, кедейлігіңді (дегенмен сен байсың) және өздерін яһудилерміз деп айтатындардың жамандаған сөздерін білемін, алайда олар – яһудилер емес, шайтанның жиыны."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Болатын қиыншылықтардан еш қорықпа. Міне, шайтан сендерді сынау үшін кейбіреулеріңді түрмеге жабатын болады, он күн қасірет көресіңдер. @Өлімге дейін адал бол, сонда саған өмір тәжін беремін.@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Сардтағы@ қауымның періштесіне мынаны жаз: \"Құдайдың жеті рухы әрі жеті жұлдызы Бар былай дейді: «Сенің істеріңді білемін. Сен тірінің есімін алып жүрсің, бірақ өлісің. "
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сергек бол және өлуге жақын тұрған нәрселеріңді нығайт. Өйткені істеріңді Құдайымның алдында жеткілікті деп таппадым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жақында келемін. @Тәжіңді біреу ұрлап кетпеу үшін, өзіңдегі барды берік ұста.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жеңіп шыққанды Құдайымның ғибадатханасының тірегі етемін, ол енді одан ешқашан шықпайтын болады. Оған Құдайымның есімін әрі Оның қаласының, яғни Құдайымнан аспаннан түскен жаңа Иерусалимнің, есімін және Өзімнің жаңа есімімді жазамын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Құлағы барлар, Киелі Рухтың қауымдарға не деп айтқанын тыңдаңдар!»\"@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Лаудікидегі@ қауымның періштесіне мынаны жаз: \"«Әумин» деп аталатын адал да шынайы Куәгер, Құдайдың жаратылысының Бастауы былай дейді:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Сенің істеріңді білемін. Сен не суық, не ыстық емессің, суық немесе ыстық болсаң ғой!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ ыстық та, суық та емес, жылы болғаның үшін сені аузымнан түкіріп тастаймын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сен: \"Мен баймын, байыдым, ештеңеге мұқтаж емеспін\", – дейсің. Бірақ өзіңнің бақытсыз, аянышты, қайыршы, соқыр және жалаңаш  екеніңді білмейсің."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Саған мынадай кеңес беремін: баюың үшін Менен отпен тазартылған алтын және масқара жалаңаштығың көрінбес үшін киінуге ақ киім, сондай-ақ көзіңе жағып, көруің үшін көз майын сатып ал."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кімді сүйсем, соны әшкерелеп, жазалаймын. Сонымен, өкініп, тәубеге кел. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Міне, есік алдына келіп, қағып тұрмын. Кім Менің даусымды естіп, есік ашса, оған кіріп, Мен онымен, ол Менімен бірге  кешкі ас ішеді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не қабылдап, не естігеніңді есіңе алып, соларды сақтап, тәубеге кел. Егер сергек болмасаң, Мен саған ұры сияқты келемін. Қай сағатта келетінімді білмей қаласың. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жеңіске жетіп, Әкеммен бірге Оның тағына отырғанымдай, жеңіп шыққанды Өзіммен бірге тағыма отырғызамын. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Құлағы барлар, Киелі Рухтың қауымдарға не деп айтқанын тыңдаңдар!»\"»@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Алайда сенде Сардта киімдерін арамдамаған бірнеше адам бар. Олар ақ киімде Менімен бірге  жүретін болады, өйткені соған лайықты."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Жеңіп шыққан ақ киім киеді. Оның атын өмір кітабынан өшірмеймін, есімін Әкемнің және Оның періштелерінің алдында мойындаймын."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Құлағы барлар, Киелі Рухтың қауымдарға не деп айтқанын тыңдаңдар!»\"@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Філаделфидегі @қауымның періштесіне мынаны жаз: \"Дәуіттің кілті бар әрі Ол ашқанды ешкім жаба алмайтын, ал жапқанды ешкім аша  алмайтын Киелі де Шынайы былай дейді:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Істеріңді білемін. Міне, Мен алдыңнан есікті аштым, оны ешкім де жаба алмайды. Сенде көп күш жоқ, бірақ сөзімді сақтап, есімімнен бас тартпадың."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Міне, Мен шайтанның жиынындағы, яһуди болмаса да өздерін яһудиміз деп өтірік айтатындарды, алдыңа әкелемін, олар аяғыңа тағзым ететін болады және Менің сені жақсы көретінімді білетін болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сен Менің төзімділік жөніндегі сөзімді сақтағандықтан, Мен де сені жерде тұратындарды сынау үшін бүкіл әлемге келетін сынақ уақытынан сақтаймын."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін қарасам, міне, аспанда ашық есікті  көрдім. Бұрынғы мен естіген кернейдің үніндей, менімен сөйлескен дауыс: «Мұнда көтеріл, саған осыдан кейін не болуға тиіс екенін көрсетемін», – деді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол сәтте мен рухқа кенелдім. Сонда көкте бір тақ тұрды, тақта Біреу отыр екен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Жаратқан Ие, Сен даңқты, құрметті, күшті қабылдауға лайықсың. Өйткені Сен бәрін жараттың. Бәрі де Сенің еркіңмен жаратылып, бар бола береді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол Отырғанның түрі яспис пен сардис асыл тастарына ұқсас еді. Сонда тақтың айналасында көрінісі зүбәржатқа ұқсас кемпірқосақ болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тақтың айналасында жиырма төрт тақ бар. Ал тақтарда ақ киім киіп, бастарында алтын тәждері бар жиырма төрт ақсақалдың отырғанын көрдім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тақтан найзағайлар, күн күркірі және дауыстар шығып жатты. Ал тақ алдында жеті от шырағдан  жанып тұрды. Олар Құдайдың жеті рухы еді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тақ алдында – кристалл іспетті әйнек теңіз тұрды. Алды-арты көзге толған, тақтың ортасы мен айналасында төрт жануар болды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда бірінші жануар арыстанға, екіншісі бұқаға, үшінші жануардың беті адамдікіне және төртінші жануар ұшып бара жатқан қыранға ұқсас еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әрбір төрт жануардың алты қанаты болатын, олардың тұла бойы да толған көздер еді. Олар күні-түні тыным таппай: «Қазір бар, болған және болашақта келетін Құдіреті Күшті Құдай, Жаратқан Ие киелі, киелі, киелі», – деп шақырумен болды. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда жануарлар тақта Отырушыға, мәңгі-бақи Өмір Сүрушіге, даңқ пен құрмет көрсетіп, алғыс айтқан сайын,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "жиырма төрт ақсақал тақта Отырушының алдында бас ұра жығылды. Олар мәңгі-бақи Өмір Сүрушіге тағзым етіп, тәждерін тақ алдына қойып, былай дейді:"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен тақта Отырушының оң қолында іші-сыртына жазылған, жеті мөрмен мөрленген кітапты көрдім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен күшті періштені көрдім. Ол қатты дауыспен: «Кім мына кітапты ашып, оның мөрін шешуге лайық?» – деп жар салды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда мен тақтың айналасындағы көптеген періштелердің, жануарлар мен ақсақалдардың даусын естіп, көрдім. Олардың саны мыңның-мыңы және сансыз көп еді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар қатты дауыспен: @«Құрбандыққа шалынған Тоқты күш пен байлықты, даналық пен құдіретті, құрметті, даңқ пен батаны қабылдауға лайықты»@,@ @–@ @деп жатты."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда барлық жаратылыс, аспанда, жерде, жер асты мен теңіздегінің бәрі: «Тақта Отырғанға және Тоқтыға бата мен құрмет, даңқ пен билік мәңгі болсын», – дегенін естідім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда төрт жануар: «Әумин», – деді. Жиырма төрт ақсақал бас ұра жығылып, мәңгі-бақи  Өмір сүрушіге иіліп тағзым етті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Алайда аспанда да, жерде де, жер астында да ешкім бұл кітапты аша да, оған қарай да алмады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осы кітапты ашып оқуға, тіпті оған қарауға да лайықты ешкімнің табылмағанына мен көп жыладым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда ақсақалдардың бiрі маған: «Жылама. Міне, Дәуіттің әулетінен, Яһуда руынан шыққан арыстан жеңіп шықты. Ол жеті мөрді шешіп, бұл кітапты аша алады», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда қарасам, тақ пен төрт жануардың ортасында және ақсақалдардың арасында құрбандыққа шалынған сияқты Тоқты тұрды. Оның жеті мүйізі мен жеті көзі бар. Олар бүкіл жер бетіне жіберілген Құдайдың жеті рухын білдіреді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тоқты келіп, тақта Отырғанның оң қолынан кітапты алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол кітапты алғанда, төрт жануар мен жиырма төрт ақсақал Тоқтының алдына бас ұра жығылды. Әрқайсысында {арфа}[Ішекті музыкалық аспап.] және {фимиам}[Діни рәсімдерде түтетілетін жұпар иісті зат.] шайырына толы алтын табақтар бар. Олар киелілердің мінажаттарын білдіреді. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар былай деп жаңа ән шырқады: «Сен кітапты алып, мөрлерін шешуге лайықтысың. Өйткені Сен құрбандыққа шалынып, бізді әр рудан, тілден, халықтан және ұлттан Өз қаныңмен Құдайға ақтап алдың. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бізді Құдайымызға патша әрі діни қызметкерлер еттің. Біз жерде патшалық етеміз»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен Тоқтының жеті мөрдің біріншісін шешкенін көрдім. Сөйтіп, төрт жануардың біреуінің күркірегендей дауыспен: «Бар да, қара», – дегенiн естiдiм."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен қарадым да, ақ боз атты көрдім, үстінде садағы бар салт атты болды, оған тәж берілді. Ол жеңіске жету үшін жеңімпаз ретінде шықты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олардың әрқайсысына ақ киім беріліп: «Сендер сияқты өлтірілетін  қызметтестері мен бауырластарының саны толық болғанша, тағы аз уақыт тыныштала тұрыңдар», – деп айтылды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тоқты алтыншы мөрді шешкенде, қарасам: міне, қатты жер сілкінісі болды. Күн де қыл киім кигендей түнерді, ай да қан сияқты қызыл түске боялды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Қатты жел шайқағанда, піспеген інжір жемістері құлап түскендей, аспандағы жұлдыздар жерге құлады. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Аспан шиыршық іспетті шиыршықтанып, жасырынып қалды. Әрбір тау мен арал орындарынан жылжыды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жердегі патшалар, ақсүйектер, байлар, мыңбасылар, күштілер, барлық құлдар мен еріктілер үңгірлер мен тау шатқалдарына жасырынды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Таулар мен тастарға: «Үстімізге құлап, бізді тақта Отырғанның жүзінен және Тоқтының қаhарынан жасыра көріңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені Оның қаһары төгілетін ұлы күн келді, кім оған төтеп бере алады?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Ол екінші мөрді шешкенде, екінші жануардың: «Бар да, қара», – дегенін естідім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда екінші жирен ат шықты. Оның үстінде отырғанға бірін-бірі өлтіру үшін жерден тыныштықты жою билігі берілді. Оған үлкен семсер берілді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тоқты үшінші мөрді шешкенде, үшінші жануардың: «Бар да қара», –  дегенін естідім. Қарадым да қара атты көрдім. Үстінде салт атты болды, қолында таразы бар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда мен төрт жануар арасынан: «Бидайдың бір {хиниксі}[Өлшем кестесін қараңыз.] бір {динарий}[Өлшем кестесін қараңыз.], үш хиникс арпасы бір {динарий}[Өлшем кестесін қараңыз.] болсын. Ал зәйтүн майы мен шарапты бүлдірме», – деген дауысты естідім."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тоқты төртінші мөрді шешкенде, төртінші жануардың: «Бар да, қара», – дегенін естідім."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қарадым да, сұр атты көрдім. Үстінде салт атты болды, есімі Өлім.  Оның соңынан тозақ еріп келеді. Оған жердің төртінші бөлігін семсермен, аштықпен, індетпен және жердегі аңдармен өлтіруге билік берілді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тоқты бесінші мөрді шешкенде, құрбандық орнының астынан Құдай сөзі үшін және өздерінде болған куәлік үшін өлтірілгендердің жандарын көрдім."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар қатты дауыспен: «Киелі де, шынайы  Әмірші, қашанға дейін қанымыз үшін жерде тұрғандарды соттап, кек қайтармайсың?» – деп айқайлады."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін мен жердің төрт бұрышында тұрған төрт періштені көрдім. Олар жерге де, теңізге де, ешқандай ағашқа да жел  соқпауы үшін, жердің төрт желін ұстап тұрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда күннің шығысынан көтеріліп келе жатқан, қолында тірі Құдайдың мөрі бар басқа періштені көрдім. Ол жер мен теңізге зақым келтіру билігі берілген төрт періштеге қатты дауыспен:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Барлық періштелер тақты, ақсақалдар мен төрт жануарды айналдыра тұрды. Олар тақ алдында бас ұра  жығылып, Құдайға тағзым етіп, былай деді:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Әумин! Мадақ, даңқ, даналық, алғыс, құрмет, күш және құдірет  мәңгі бақи Құдайымызға болсын! Әумин»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда ақсақалдардың бірі сөзiн бастап, менен: «Мына ақ киім кигендер кімдер, қайдан келген?» – деп сұрады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен оған: «Сен білесің, мырза», – дедім. Ол маған былай деді: @«Бұлар – ұлы қайғыдан келгендер. Олар киімдерін жуып, Тоқтының қанымен киімдерін ағартты.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Осы үшін олар енді Құдай тағының алдында тұрып, Оның ғибадатханасында @@Оған күндіз-түні @@ қызмет етеді. Тақта Отырушы олардың арасында өмір сүреді.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Олар енді ашықпайды, шөлдемейді, оларды күн де, ешқандай аптап ыстық такүйдірмейді.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Өйткені тақтың ортасындағы Тоқты @@оларды @@бағып, тірі судың бұлақтарына жетелейді. Құдай олардың барлық көз жасын сүртетін болады». @"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Біз Құдайымыздың құлдарының маңдайына мөр басып болғанымызша, жерге де, теңізге де, ағаштарға да зақым келтірмеңдер», – деп айқайлады. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда мен мөр басылғандардың санын естідім: Исраил ұлдарының барлық руларынан мөр басылғандардың саны жүз қырық төрт мың болды. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Яһуда руының он екі мыңына мөр басылды. Рубен руының он екі мыңына мөр басылды. Ғад руының он екі мыңына мөр басылды. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ашир руының он екі мыңына мөр басылды. Нафталим руының он екі мыңына мөр басылды. Манаса руының он екі мыңына мөр басылды. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шимон руының он екі мыңына мөр басылды. Леуі руының он екі мыңына мөр басылды. Исашар руының он екі мыңына мөр басылды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Забулон руының он екі мыңына мөр басылды. Жүсіп руының он екі мыңына мөр басылды. Бунямин руының он екі мыңына мөр басылды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Содан кейін қарасам, әрбір ұлттан, халықтан, тілден шыққан, сансыз көп адам тақтың және Тоқтының алдында ақ киім киіп, қолдарына пальма бұтақшаларын ұстап тұр екен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олар қатты дауыспен: «Құтқарылу тақта отырған Құдайымыздікі және Тоқтынікі!» – деп айқайлады. "
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тоқты жетінші мөрді шешкенде, аспанда жарты сағаттай үнсіздік орнады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сонда мен Құдай алдында тұрған жетi періштені көрдім, оларға жеті керней берілді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол жұлдыздың аты – Жусан. Сонда судың үштен бірі жусанға айналып, адамдардың көбі судан өлді, себебі ол ащы болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Төртінші періште кернейлеткенде, күннің, айдың және жұлдыздың үштен бірі зақымданды. Содан олардың үштен бірі қараңғыланып, күндізгі уақыттың да, үштен бірінің жарығы болмай, түн сияқты болып қалды. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда мен аспан ортасында ұшып келе жатқан бір бүркітті көріп, оның қатты дауыспен: «Жер бетінде өмір сүргендеге қасірет, қасірет! Үш періште кернейлерін тартқанда олардың басына қайғы түседі!» – дегенін естідім."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда түтетуге арналған алтын табасы бар басқа бір періште келіп, құрбандық орнының алдына тұрды. Оған барлық киелілердің мінажаттарымен бірге, көп хош иісті заттар тақ алдындағы алтын құрбандық үстеліне қою үшін берілді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда хош иісті заттардың түтіні киелілердің мінажаттарымен періштенің қолынан Құдай алдына көтерілді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Періште хош иісті заттарды түтететін табаны алып, оны құрбандық орнынан алынған отпен толтырып, жерге лақтырып жіберді. Сонда дауыстар шығып, күн күркіреп, найзағай жарқылдап, жер сілкінді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда жеті кернейі бар жеті періште кернейлетуге дайындалды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бірінші періште кернейлеткенде, қан аралас бұршақ пен от пайда болып, жерге түсті. Ағаштардың үштен бірі және күллі жасыл шөп жанып кетті."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Екінші періште кернейлеткенде, жанып жатқан үлкен таудай бір нәрсе теңізге лақтырылды. Теңіздің үштен бірі қанға айналып,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ондағы өмір сүретін жаны бар тіршілік иелерінің үштен бірі өліп, кемелердің де үштен бірі қирады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Үшінші періште кернейлеткенде, аспаннан шырақ іспетті жанған үлкен жұлдыз құлады. Ол өзендердің үштен біріне және су көздеріне құлады."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бесiншi перiште кернейлеткенде, аспаннан жерге құлаған жұлдызды көрдiм. Оған түпсіз құдықтың кiлтi берiлдi."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жұлдыз түпсіз құдықты ашқанда, одан үлкен пештен шыққандай түтін шықты. Құдықтағы түтіннен күн де, ауа да қарауытты."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Оның патшасы тұңғиықтың періштесі болды. Оның еврейше аты Абадон, ал грекше Аполион."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бір қасірет өтті. Міне, соңынан тағы екі қасірет келе жатыр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Алтыншы періште кернейлеткенде, Құдайдың алдында тұрған алтын құрбандық орнының төрт мүйізінен бір дауыс естідім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ол кернейі бар алтыншы періштеге: «Ұлы Евфрат өзені қасында байланған төрт періштені босат», – деді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осы сағатқа, күнге, айға және жылға дайындалған төрт періште адамдардың үштен бірін өлтіру үшін босатылды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Атты әскердің саны екі жүз миллион шамасында екенін естідім."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мен көріністе өздерінде отты, қара көк және күкірт сауыттары бар аттар мен шабандоздарды көрдім. Аттардың бастары арыстандікіндей, ал ауыздарынан от, түтін және күкірт шығып жатты.    "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Олардың ауыздарынан шыққан үш індеттен: оттан, түтіннен және күкірттен – адамдардың үштен бірі өлді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өйткені аттардың күші ауыздары мен құйрықтарында болды. Ал құйрықтары зақымдайтын бастары бар жыландарға ұқсайтын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Осы індеттерден өлмеген адамдар өз қолымен жасаған істеріне өкінген жоқ. Олар болса жын-перілерге және алтын, күміс, мыс, тас немесе ағаштан жасалған әрі не көре, не ести, не жүре алмайтын  пұттарға табынуын тоқтатпады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Түтіннен жерге шегірткелер шықты. Оған жердегі шаяндар сияқты билік берілді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Олар кісі өлтіргендіктеріне де,  сиқыршылықтарына да, азғындық істеріне де, ұрлықтарына да өкінген жоқ."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал шегірткелерге жер бетіндегі шөпке, ешқандай өсімдік пен ағашқа зиян келтірмей, тек маңдайларында Құдайдың мөрі жоқ адамдарға ғана зиян келтіруді айтты. "
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда оған оларды өлтірмей, тек бес ай ғана азаптау берілді. Сонда оның азабы шаянның адамды шаққанындай азапқа ұқсас."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол күндері адамдар өлімді іздейді, бірақ оны таппайды. Өлгілері келеді, бірақ өлім олардан қашып кетеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Шегірткенің сыртқы көрінісі соғысқа дайындалған аттар сияқты болды. Олардың бастарында алтын тәрізді  тәждер, беттері адамның бетіндей болды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның шашы әйелдің шашындай, тістері арыстандікіндей,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ал үстіндегі сауыты темір сияқты болды. Қанаттарының шуылы соғысқа шыққан көп аттың күймелерінің дыбысындай еді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның құйрықтары шаяндікіндей, құйрықтарында бізгегі болды. Оған адамдарға бес ай зиян келтіру билігі берілді. "
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен бұлт жамылып аспаннан түсіп келе жатқан тағы бір құдіретті періштені көрдім. Оның басында кемпірқосақ бар болатын. Беті күндей, аяғы от бағаналарындай еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Періштенің қолында ашылған кітапша болды. Ол оң аяғын теңізге, сол аяғын жерге қойып,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда ол маған: «Сен қайтадан халықтар, ұлттар, тілдер мен көптеген патшалар туралы пайғамбарлық етуге тиіссің», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "арыстанның ақырғанындай қатты айқайлады. Ол айқайлағанда, жеті күн күркірі өз үнімен сөйледі."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жеті күн күркірі сөйлегенде, мен жазбақ болдым. Бірақ аспаннан маған: «Жеті күн күркірінің не айтқанын жасыр, оны жазба», –  деген дауысты естідім."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда мен теңіз бен жерде тұрған періштені көрдім, ол оң қолын аспанға көтеріп,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "аспанды, жерді, теңізді және олардағының бәрін жаратқан мәңгі Өмір Сүрушінің атымен енді уақыттың болмайтынын айтып ант етті."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жетінші періште айқайлап, керней тартқан күндері Құдайдың Өз құлдарына, пайғамбарларға, хабарлаған құпиясы жүзеге асады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен аспаннан естіген үн маған тағы тіл қатып: «Барып, теңіз бен жерде тұрған періштенің қолынан ашылған кітапшаны ал», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда мен періштеге барып: «Маған кітапшаны бер», – дедім. Ол маған: «Ал да, жеп қой. Ол ішіңде ащы, бірақ аузыңда балдай тәтті болады», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен періштенің қолынан кітапшаны алып, жеп қойдым. Ол аузымда балдай тәтті болды. Ал жеген соң, ішімде ащы болып кетті."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда маған асатаяққа ұқсайтын өлшеуіш таяқ беріліп, былай делінді: «Тұр да, Құдайдың ғибадатханасын және құрбандық орнын өлшеп, ондағы тағзым етушілерді есепте."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал ғибадатхананың сыртқы ауласын есептен шығар, оны өлшеме, өйткені ол басқа ұлттарға берілген. Олар киелі қаланы қырық екі ай таптайтын болады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ үш жарым күннен кейін оларға Құдайдан өмір рухы еніп, екеуі де аяқтарына тұрды. Оларға қарап тұрғандарды үлкен қорқыныш басты."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Олар аспаннан: «Мұнда көтеріліңдер», – деген қатты дауысты естіді. Олар бұлтта көкке көтерілді, ал жаулары қарап тұрды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дәл сол сәтте ұлы жер сілкінісі болып, қаланың оннан бір бөлігі құлады. Жер сілкінісінен жеті мың адам өлді. Басқаларын қорқыныш билеп, аспандағы Құдайды даңқтады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Екінші қасірет өтті. Міне, үшінші қасірет жақында келеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жетінші періште кернейлеткенде, аспанда: @«Әлем патшалығы Жаратқан Иеміздікі және @@Оның тағайындаған Патшасы Мәсіхтікі болды. Ол мәңгілікке патшалық етеді»@, –@ @деген қатты дауыстар шықты@. @"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда Құдайдың алдында өз тақтарында отырған жиырма төрт ақсақал жерге бетімен жығылып, Құдайға тағзым етіп былай деді:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Қазір бар, болған және болашақта келетін Жаратқан Ие, Құдіретті Күшті Құдай, Сен ұлы күшіңді қабылдап, патшалық тағыңа отырғаның үшін Саған алғыс білдіреміз."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда басқа ұлттар ызаланды. Сенің қаһарланып, өлілерді соттайтын уақытың келді. Құлдарыңа, яғни пайғамбарларға, киелілеріңе және Сенің есіміңнен қорқатын кішілерге де, үлкендерге де өздеріне тиесілісін бересің, жерді құртқандарды құртасың». "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Аспанда Құдайдың ғибадатханасы ашылып, Оның ғибадатханасында Оның келісім сандығы көрінді. Найзағайлар жарқылдап, дауыстар мен күн күркірі естіліп, жер сілкініп, алапат бұршақ болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен екі куәгеріме тапсырма беремін. Олар азалы киім киіп, мың екі жүз алпыс күн пайғамбарлық етеді». "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар – жер жүзінің Құдайының алдында тұрған екі зәйтүн ағашы мен екі шамшырақ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Біреу оларды ренжіткісі келсе, олардың ауыздарынан от шығып, жауларын жалмап қояды. Біреу оларды ренжіткісі келсе, ол өлтірілуге тиіс."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Олар пайғамбарлық еткен күндерде жер бетіне жаңбыр жаумау үшін, аспанды жауып тастайтын биліктері бар. Оларда суды қанға айналдыратын және қалаған уақытта жерді кез келген індетпен зақымдайтын билік бар.   "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Олар куәліктерін аяқтағанда, тұңғиықтан шығатын хайуан олармен шайқасып, жеңіп, өлтіреді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олардың өліктерін Иеміз айқышқа шегеленген рухани Содом және Мысыр деп аталатын ұлы қаланың көшесінде қалдырады.  "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда халықтардың, рулардың, тілдердің және тайпалардың арасынан көпшілігі үш жарым күн бойы олардың мәйіттеріне қарап, оларды қабірге қоюға рұқсат етпейді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жерде тұратындар осыған қуанып, көңілденіп, бір-біріне сыйлықтар жібереді. Себебі бұл екі пайғамбар жерде тұратындарды азаптаған еді."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аспанда ұлы құбылыс пайда болды: күнге оранған әйел, оның аяғының астында ай, ал басында он екі жұлдыздан тұратын тәжі бар еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әйел жүкті болды. Ол босанудың азаптары мен ауыртпалығынан айқайлады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Олар оны Тоқтының қанымен және өздерінің куәлігінің сөздерімен жеңді. Тіпті өлімге дейін өз жандарын сүймеді.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, аспан және оны мекендеушілер, қуаныңдар! Жер мен теңізде тұратындарға қасірет! Себебі сендерге шайтан қатты ашуда түсті. Ол өз уақытының аз қалғанын біледі»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Айдаhар өзінің жерге лақтырылғанын көргенде, нәрестені туған әйелдің ізіне түсе бастады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Әйелге айдалаға өз орнына жыланнан ұшып кету үшін, үлкен қыранның қос қанаты берілді. Сол жерде ол бір мерзім, мерзімдер және жарты мерзім азықтанды. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Әйелді өзенмен ағызып кету үшін, жылан аузынан өзен сияқты суды жіберді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ жер әйелге көмектесіп, аузын ашып, айдаhардың аузынан шыққан өзенді жұтып қойды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда айдаhар әйелге қатты ызаланып, одан тараған Құдайдың өсиеттерін сақтайтын және Иса Мәсіхтің куәлігі барлармен, оның басқа ұрпақтарына соғыс ашуға кетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аспанда тағы басқа құбылыс көрінді: бұл жеті басты, он мүйізді, әр басында {диадемасы}[Әйелдің басына киетін тәж тәрізді әшекейлі қымбат бұйым.] бар үлкен қызыл айдаһар екен."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оның құйрығы аспаннан жұлдыздардың үштен бірін алып кетіп, жерге құлатты. Босануға тиісті әйелдің нәрестесін жеп қою үшін, айдаhар оның алдында тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әйел бүкіл халықтарды темір таяқпен бағатын ұл баланы туды. Нәресте Құдайға және Оның тағына көтерілді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әйел болса шөлдалаға, Құдай дайындап қойған жерге, қашып кетті. Өйткені сол жерде ол бір мың екі жүз алпыс күн тамақтандырылмақ еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Аспанда соғыс болды: Михайл мен оның періштелері айдаhарға қарсы соғысты. Айдаhар да, оның періштелері де оларға қарсы соғысты,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "бірақ төтеп бере алмады. Бұдан былай оларға аспаннан орын табылмады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Шайтан және әзәзіл деп аталатын ұлы айдаhар, күллі ғаламды азғыратын ежелгі жылан жерге лақтырылды. Оның періштелері де өзімен бірге лақтырылды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен аспанда сөйлеген қатты дауысты естідім: @«Енді құтқарылу, күш, Құдайымыздың Патшалығы және Оның тағайындаған Патшасы Мәсіхтің билігі келді. Өйткені Құдайымыздың алдында@@ бауырларымызға күні-түні жала жабушы жерге лақтырылды. @"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен теңіз жағасындағы құмның үстінде тұрдым. Теңізден шығып келе жатқан жеті басты, он мүйізді айуанды көрдім. Оның мүйіздерінде он диадема болды, ал бастарында Құдайды қорлайтын есімдер жазылыпты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен көрген айуан қабыланға ұқсайтын: аяқтары аюдікіндей, ал аузы арыстанның аузындай еді. Айдаhар оған өз күшін, тағын және ұлы билігін берді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда мен жерден шығып келе жатқан басқа айуанды көрдім. Оның тоқтынікі сияқты екі мүйізі бар еді, ол айдаhардай сөйледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол бірінші айуанның алдында оның бүкіл билігін жүргізеді. Жер мен онда тұратындарды өлім жарақаты жазылған бірінші айуанға табынуға мәжбүрлейдi."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол ұлы құбылыстар жасайды. Тіпті адамдардың алдында аспаннан жерге  от түсіреді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Айуанның алдында жасауға берілген кереметтер арқылы ол жер тұрғындарын алдап, оларға семсерден жарақат алса да, тірі қалған айуанның бейнесін жасауды айтты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Айуанның бейнесі сөйлеп, әрекет етіп, өз бейнесіне табынбаған әркім өлтірілуі үшін, оның бейнесіне рух енгізуі берілді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ол кішілер мен үлкендердің, байлар мен кедейлердің, еріктілер мен құлдардың – бәрінің оң қолына немесе маңдайына таңба салып,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "осы таңба, айуанның есімі немесе есімінің саны барлардан басқа ешкімге не сатып алуға, не сатуға болмайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осында даналық керек. Кімде ақыл болса, сол айуанның санын есептеп шығарсын. Өйткені бұл – адамның саны. Оның саны алты жүз алпыс алты."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Айуанның бір басының өлердей жарақаттанғанын көрдім, бірақ осы ажалды жарақат жазылды. Сонда айуанды бақылаған жердегілердің бәрі таңырқап, айуанға билік берген айдаһарға тағзым етті."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Айуанға: «Мына айуанға кім тең келмек? Онымен кім шайқаса алмақ?» – деп тағзым етті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Айуанға тәкаппар және Құдайды ғайбаттап сөйлейтін ауыз, әрі қырық екі ай әрекет етуге билік берілді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда ол Құдайды, Оның аты мен тұрағын және аспанда тұратындарды ғайбаттау үшін аузын ашты."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оған киелілермен соғыс жүргізіп, оларды жеңуге жол берілді. Сондай-ақ әрбір ру, халық, тіл және тайпаның үстінен билік берілді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Әлем жаратылғанда құрбандыққа шалынған Тоқтының өмір кітабына есімдері жазылмаған жер бетінде өмір сүретіндердің барлығы оған бас иеді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Кімнің құлағы бар болса, сол тыңдасын.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім тұтқындаса, соның өзі тұтқындалады. Кім семсермен өлтірсе, сол семсермен өлтіріледі. Киелілердің шыдамы мен сенімі осында."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен қарадым: міне, Тоқты Сион тауында болды және Онымен маңдайларына Оның Әкесінің есімі жазылған жүз қырық төрт мың адам тұрды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен аспаннан көп судың шуылындай, күшті күн күркіріндей дауыс естідім. Ол арфаларында ойнайтын арфашылардың үніндей еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олардың азабының түтіні мәңгі бақи көтерілетін болады. Айуан мен оның бейнесіне тағзым етушілер мен оның есімінің таңбасын қабыл алғандарға күндіз де, түнде де тыныштық болмайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Құдайдың өсиеттерін орындайтын әрі Исаға сенетін киелі адамдардың шыдамдылығы осында»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда мен аспаннан маған былай деп айтқан дауысты естідім: @«Жаз: \"Бұдан былай өлгендер, Жаратқан Иемізде өлетіндер бақытты. Иә, олар еңбектерінен тыныштық табады, олардың істері соңдарынан келеді\", –  дейді Рух».@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан соң жарық бұлтты, ал бұлттың үстінде Адам Ұлына ұқсас Біреудің отырғанын көрдім. Оның басында алтын тәж, қолында өткір орақ болды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ғибадатханадан басқа періште шығып, бұлтта отырғанға қатты дауыспен: «Орағыңды қолданып, егінді орып ал. Себебі орақ уақыты келді, жердегі егін пісіп тұр», – деп айқайлады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонда бұлтта отырған орағын жерге түсірді де, жер орылып алынды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Аспандағы ғибадатханадан өткір орағымен&nbsp;басқа періште шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оттың үстінен билігі бар басқа періште құрбандық орнынан шығып, өткір орағы барға: «Өткір орағыңды салып, жердегі жүзім бұтасының шоқтарын кес, себебі жемістері пісіп тұр», – деп қатты айқай салды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Періште орағын жерге түсіріп, ондағы жүзімді кесіп, Құдайдың қаһары толтырылған жүзім сығуға арналған үлкен ыдысқа лақтырды."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Қаланың сыртында жүзім сығуға арналған үлкен ыдыста тапталған жемістерден аққан қан тіпті аттың жүгеніне дейін, бір мың алты жүз {стадиге}[Өлшем кестесін қараңыз.] жетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар тақтың, төрт жануардың және ақсақалдардың алдында жаңа ән шырқап тұрғандай болды. Сол әнді жерден құны өтеліп алынған мына жүз қырық төрт мың адамнан өзге ешкім үйрене алмады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұлар әйелдермен болып арамданбай, өздерін пәк таза ұстағандар әрі Тоқты қайда бармасын, Оған еретіндер. Бұлар адамдардан Құдай мен Тоқты үшін тұңғыштары ретінде сатып алынды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ауыздарында қулық жоқ. Олар Құдайдың тағының алдында мінсіз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда мен аспан ортасында ұшып бара жатқан басқа періштені көрдім. Оның жерде өмір сүрушілерге, әр тайпа, ру, тіл және халыққа – қуанышты хабарды жеткізу үшін мәңгі Ізгі хабары бар еді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол қатты дауыспен: «Құдайдан қорқыңдар, Оны даңқтаңдар, өйткені Оның сот жүргізетін уақыты келді. Аспанды, жерді, теңізді және су бұлақтарын Жаратқанға тағзым етіңдер», – деді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оның соңынан басқа періште еріп: «Ұлы қала Бабыл құлады, құлады! Ол азғындықтың ащы шарабын барлық халықтарға ішкізді», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Үшінші періште олардың соңынан еріп, қатты дауыстап мынаны айтты: «Кім айуан мен оның бейнесіне тағзым етсе және маңдайына немесе қолына таңба қабылдаса,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сол Құдайдың қаһарының шарабын ішеді. Таза шарап Оның ашуының тостағанында дайындалған. Сонда ол киелі періштелер мен Тоқтының алдында от пен күкіртте азапталатын болады."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Аспанда басқа ұлы әрі таңғажайып құбылысты көрдім: соңғы жеті жарасы бар жеті періште болды. Құдайдың қаһары осылармен аяқталмақ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен от аралас, шыны тәрізді теңізді көрдім. Айуан, оның бейнесі, есімінің саны және таңбасын жеңіп шыққандар осы шыны теңізде Құдайдың арфасын ұстап тұр."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олар Құдайдың құлы Мұсаның және Тоқтының әнін былай деп шырқауда: «Жаратушы Ие, Құдіреті Күшті Құдай, Сенің істерің ұлы да таңғажайып! Киелілердің Патшасы, Сенің жолдарың әділ де шынайы!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие, Сенен кім  қорықпайды, есіміңді кім мадақтамайды? Өйткені жалғыз Сен киелісің. Барлық халық Сенің алдыңа келіп, тағзым етеді, себебі Сенің әділ үкімдерің ашылды»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұдан кейін мен қарадым да, аспандағы ғибадатхананың, келісім шатырының, ашылғанын көрдім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ғибадатханадан жеті жарасы бар жеті періште шықты. Олар таза, жарқыраған зығырдан  киім киіп, көкірегіне дейін алтын белбеумен буып алған."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Төрт жануардың бірі жеті періштеге мәңгі бақи өмір сүретін Құдайдың қаһарына толы жеті алтын тостаған берді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда ғибадатхана Құдайдың даңқы мен күшінің түтінімен толды. Жеті періштенің жеті індеті аяқталғанша, ешкім  ғибадатханаға кіре алмады."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен ғибадатханадан жеті періштеге: «Барыңдар да, Құдайдың қаһарының жеті тостағанын жерге төгіңдер», – деген қатты дауысты естідім."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірінші періште барды да, жерге тостағанын төкті. Сонда айуанның таңбасы бар, оның бейнесіне тағзым еткен адамдардың үстінде қатты да жиіркенішті іріңді жаралар пайда болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар тартқан азаптары мен індеттері үшін аспандағы Құдайға тіл тигізіп, өз істері үшін өкінген жоқ. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Алтыншы періште тостағанын ұлы Евфрат өзеніне төкті. Сонда күншығыстан келе жатқан патшаларға жол дайын болу үшін, өзендегі су кеуіп қалды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда айдаhардың, айуанның және жалған пайғамбардың аузынан құрбақаға ұқсаған үш таза емес рух шыққанын көрдім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұлар – құбылыстарды жасайтын жындардың рухтары. Олар Құдіреті Күшті Құдайдың ұлы күнінде болатын соғысқа бүкіл әлемнің патшаларын жинау үшін шығады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Міне, ұры сияқты келе жатырмын. Жалаңаш жүріп, ұят болмас үшін, киімін сақтап, сергек жүрген бақытты».  "
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар еврейше Һар-Магедон деп аталатын жерге патшаларды жинады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жетінші періште тостағанын ауаға төкті. Сонда көктегі ғибадатханадағы тақтан: «Орындалды!» – деген қатты дауыс шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонда найзағай жарқылдап, күн күркіреп, дауыстар шығып, адамдар жерде тұрғалы бері  болмаған қатты жер сілкінісі болды. Сондай өте қатты!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ұлы қала үшке бөлінді, басқа ұлттықтардың қалалары да құлады. Өзінің қаһары мен ашу ызасына толған тостағанынан шарап беру үшін Құдай алдында Бабыл еске алынды. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Барлық аралдар жоқ болып кетті, таулар да жермен-жексен болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Екінші періште тостағанын теңізге төкті. Сонда су өліктің қанындай болып қалды, теңіздегі жаны барлардың барлығы өлді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Аспаннан адамдарға үлкендігі бір {таланттай}[Өлшем кестесін қараңыз.] бұршақ жауды. Сонда адамдар Құдайдың салған індеттері үшін Оны ғайбаттады, себебі бұршақтан алған індеттері тым ауыр болды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Үшінші періште тостағанын өзендер мен су көздеріне төккенде, олар қанға айналды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда су періштесінің былай дегенін естідім: «Бұрын болған, қазір де бар,  Киелі Жаратқан Ие, Сен әділсің, себебі осылай әділ үкім шығардың."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Киелілер мен пайғамбарлардың қанын төккендіктен, Сен оларға қан ішкіздің, олар соған лайық»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда құрбандық орнынан  былай деген дауысты естідім: «Иә, Құдіреті Күшті Құдай, Жаратқан Ие, Сенің үкімдерің шынайы да әділ»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Төртінші періште тостағанын күнге төкті. Сонда оған адамдарды отпен күйдіру билігі берілді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Адамдар қатты аптапқа күйіп, осы індеттердің үстінен билігі бар Құдайдың есіміне тіл тигізді. Олар Оның даңқын асыру керектігін түсінбеді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бесінші періште тостағанын айуанның тағына төкті. Сонда оның патшалығы түнерді. Адамдар азаптан тілдерін тістеді."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жеті тостағаны бар жеті періштенің бірі келіп, маған былай деді: «Бері кел, мен саған көптеген су үстінде отырған ұлы азғын әйелге жасалған сотты көрсетемін."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жердің патшалары онымен  азғындасып, ал жерде өмір сүрушілер оның азғындық шарабынан мас болды»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бар болған, қазір жоқ айуан – сегізіншісі. Ол жетеудің бірі болып, қырғынға ұшырайды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сен көрген он мүйіз – әлі патшалықты алмаған он патша. Бірақ олар айуанмен патшалардай бір сағатқа билікті  қабылдайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Олар бір ойды иеленіп, өздерінің күші мен билігін айуанға тапсырады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар Тоқтымен соғыс жүргізеді, бірақ Тоқты оларды жеңеді. Өйткені Ол – иелердің Иесі, патшалардың Патшасы. Онымен болғандар – шақырылғандар, таңдалғандар және адал болғандар»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Періште маған былай деді: «Сен көрген азғын әйел отырған сулар – адамдар, халықтар, тайпалар және тілдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сен айуаннан көрген он мүйіз азғын әйелді жек көреді. Оны тонап, жалаңаштап, тәнін жеп, отқа өртеп жібереді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Себебі Өзінің бір еркін орындауды және Құдайдың сөздері орындалғанға дейін, өз патшалығын айуанға беруді Құдай олардың жүректеріне салды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сен көрген әйел жер үстіндегі патшалардың үстінен билік жүргізетін ұлы қала»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мені рухта шөлдалаға апарды. Мен жеті басты және он мүйізді, Құдайды ғайбаттайтын есімдермен жамылған, қып-қызыл айуанның үстінде отырған әйелді көрдім."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әйел қою күлгін және қызғылт киім киген, алтын, қымбат тастар мен інжу-маржанмен әшекейленген. Қолына азғындығының жиіркеніші былғанышқа толтырылған алтын тостаған ұстап отырды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Маңдайында «Ұлы Бабыл – жердегі жексұрындық пен азғын әйелдердің анасы» деген құпия аты жазылған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен бұл әйелдің киелілер мен Исаның куәгерлерінің қанына тойғанын көрдім. Оны көріп, қатты таңғалдым."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда періште маған былай деді: «Неге таңғаласың? Мен саған бұл әйелдің және оны алып жүрген жеті басты, он мүйізді айуанның құпиясын айтайын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сен көрген айуан болған, қазір жоқ. Ол тұңғиықтан шығып жойылуға барады. Жерде өмір сүретіндер, дүние басынан бастап өмір кітабына есімдері жазылмағандар, айуан болғанын, оның жоқтығын және пайда болатынын көріп, таңғалады. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бұл даналық пен ақылды қажет етеді. Жеті бас – әйел отырған жеті тау және"
                },
                {
                    "verseNumber": 10,
                    "verseText": "жеті патша. Патшалардың бесеуі құлады, біреуі бар, басқасы әлі келген жоқ. Ал келгенде, ол ұзақ болмайды."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін аспаннан түсіп келе жатқан ұлы билігі бар басқа періштені көрдім. Жер оның даңқынан жарқырап кетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Періште қатты дауыспен былай деді: «Құлады! Ұлы Бабыл құлады! Ол жындардың мекеніне, әрбір лас рухтар мен арам жиіркенішті құстардың тұрағына айналды. Ол барлық халықтарды өз азғындығының қаһарлы шарабынан ішкізді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жер бетіндегі көпестер де ол туралы жылап еңірейді. Себебі олардың тауарларын,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "алтын-күмістерін, қымбат тастары мен інжу-маржандарын, {виссондарын}[Ақ кенептен тоқылған қымбат мата.], порфираларын, жібегін, қызғылт және алқызыл маталарын, әртүрлі жұпар иісті ағаштарын, піл сүйегінен, қымбат ағаштан, мыстан, темір және мәрмәрдан жасалған түрлі бұйымдарын,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "даршындарын, {фимиамдарын}[Діни рәсімдерде түтетілетін жұпар иісті зат.], {миро}[Аса құнды өсімдіктен жасалған хош иісті май.] мен {ладандарын,}[Хош иісті шайыр.] шарап пен зәйтүн майларын, ұн мен бидайын, малдары мен қойларын, аттары мен арбаларын, құлдарын және адам өмірін ешкім сатып алмайды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сенің жаның қалайтын жемістер де сенде болмай қалды. Барлық байлығың мен жарқырап көрінетіннің бәрі сенен алыстатылып кетті. Сен оны енді таппайсың."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Осының бәрімен сауда жасап, содан байығандар оның азаптарынан қорыққандықтан алыста тұрып, еңіреп жылап,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "былай дейді: \"Қасірет, қасірет саған, виссонға, порфираға және қызғылт матаға киінген, алтын, қымбат тастар және інжу-маржанмен әшекейленген ұлы қала!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осындай байлық бір сағатта құрып кетті!\" Барлық кеме басқарушылары мен кемеде жүзушілер, теңізшілер мен теңізде сауда жасаушылар алыста тұрды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның өртінің түтінін көргенде: \"Мұндай ұлы қалаға сай келер қай қала?!\" – деп зарлады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Олар бастарына күл сеуіп, зарлап, еңіреп жылап: \"Қасірет, қасірет саған, ұлы қала! Теңізде кемесі барлардың барлығы сенің байлықтарыңмен байыған! Бір сағатта қаңырап бос қалдың\", – деді. "
                },
                {
                    "verseNumber": 20,
                    "verseText": "Аспан, киелілер, елшілер және пайғамбарлар, осы үшін қуаныңдар! Өйткені сендердің Құдайларың олардың үстінен сот жүргізді». "
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жер патшалары онымен азғындасты, оның асқан молшылығынан жердегі көпестер байыды»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бір күшті періште үлкен диірмен тасындай тасты алып, теңізге лақтырып, былай деді: «Осындай күшпен ұлы қала Бабыл құлатылып, енді жоқ болады. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бұдан былай арфада ойнайтындардың, әндететіндердің, {свирельде}[Үрмелі музыкалық аспап.] ойнайтындардың және кернейлететіндердің даусы естілмейтін болады. Енді қайтып ешқандай суретші, ешқандай көркем өнері болмайды. Диірмен тастарының шуылы да енді сенде естілмейді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Енді шырағданның жарығы  сенде көрінбейді. Күйеу жігіт пен қалыңдықтың даусы естілмейтін болады. Өйткені көпестерің жердің ақсүйектері болды және сенің сиқыршылығыңмен барлық халықтар адасты."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бұл қаладан пайғамбарлар мен киелілердің және жер бетінде өлтірілген  барлық адамдардың қаны табылды»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда мен аспаннан былай деген басқа дауыс естідім: «Халқым Менің, оның күнәларына қатысып, індеттеріне ұшырамас үшін одан шық."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені оның күнәлары аспанға дейін жетті. Құдай оның әділетсіздіктерін еске алды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сендерге не істесе, оған да соны істеңдер, оның ісіне қарай екі есе беріңдер. Сендерге шарап дайындаған тостағанына оған екі есе дайындаңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол қаншалықты даңқталып, молшылыққа кенелген болса, оған соншалықты азап пен қайғы-қасірет беріңдер. Өйткені ол жүрегінде: \"Патшайымдай отырмын, мен жесір емеспін және қайғы көрмеймін!\" – дейді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Есесіне бір күнде оған өлім жазасы, ажал, жылау және аштық келеді. Ол отқа күйіп кетеді, өйткені оны соттайтын Жаратқан Ие Құдай құдіретті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Онымен бірге азғындасып, сән салтанатта болған патшалар оның өртінен шыққан түтінді көргенде, ол туралы еңіреп жылап,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "оның азаптарының алдында қорқыныштан алыста тұрып:  \"Қасірет, қасірет саған, ұлы Бабыл қаласы, мықты қала! Бір сағаттың ішінде саған үкім шығарылды\", – деді."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Осыдан кейін мен аспанда сансыз көп халықтың үніндей қатты дауысты естідім. Ол былай деді: «Аллилуйя! Құтқарылу, даңқ, құрмет және күш біздің Жаратқан Иемізге!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені Оның соттары шынайы да әділ: Ол азғындығымен жер жүзін бүлдірген ұлы жезөкшені соттады. Құдай Өз құлдарының қаны үшін одан кек алды»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен ашық аспанды және ақ атты көрдім. Оның үстінде отырған Адал да Ақиқат деп аталады.  Ол әділ соттайды және соғысады. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның көзі от жалынындай, ал басында көптеген диадемасы бар. Оның үстінде Өзінен басқа ешкім білмейтін есім жазылған еді. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол қанға боялған киім киген. Оның есімі – Құдай Сөзі."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Оның соңынан ақ әрі таза виссон киген ақ атты аспан әскерлері еріп жүрді. "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Халықтарды жазалау үшін, Оның аузынан өткір семсер шығып тұр. Ол оларды темір таяқпен бағатын болады. Ол Құдіреті Күшті Құдайдың ашу-ызасының шарабын жүзім сығуға арналған ыдыста таптайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Оның киімі мен мықынында «патшалардың Патшасы, иелердің Иесі» деген есім жазылған."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонда мен күннің үстінде тұрған бір періштені көрдім. Ол қатты дауыспен үн қатып, аспан ортасында ұшып бара жатқан барлық құстарға былай деді: «Құдайдың ұлы кешкі асына ұшып барыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Патшалардың, күштілер мен мыңбасылардың, аттар мен оған мінгендердің, барлық еріктілер мен құлдардың, кішілер мен үлкендердің өліктерін жалмап жеу үшін жиналыңдар»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонда мен айуанды, жер үстіндегі патшалар мен олардың әскерлерін көрдім. Олар ат үстінде Отырғанмен және Оның әскерімен шайқасуға жиналған."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда айуан және оның алдында кереметтер көрсеткен жалған пайғамбар ұстап алынды. Ол айуанның таңбасын қабылдап, оның бейнесіне табынғандарды азғырды. Екеуі де күкірт жанып жатқан отты көлге тірідей лақтырылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Екінші рет: «Аллилуйя! Оның түтіні мәңгілікке көтеріледі», – деді.  "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ал басқалары атта Отырғанның аузынан шыққан семсермен өлтірілді. Сонда барлық құстар олардың өліктерін жеп тойынды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол кезде жиырма төрт ақсақал мен төрт жануар жығылып, тақта отырған Құдайға тағзым етіп: «Әумин! Аллилуйя!» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тақтан былай деген дауыс шықты: «Құдайымыздың барлық құлдары, Одан қорқатын кішілер мен үлкендер, Оны мақтаңдар!»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда мен сансыз көп қалың халықтың даусындай, көп судың шуылындай және күннің күркірегеніндей үн естідім. Ол былай деді:@ «Аллилуйя! Құдіреті Күшті Құдай Жаратқан Ие патшалық тағына отырды.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Шаттанып, қуанайық, Оның даңқын асырайық. Өйткені Тоқтының некелесу уақыты келді, қалыңдығы да өзін дайындады».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оған таза, жарқыраған виссонға киіну берілді. Виссон – киелілердің әділдігі. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Періште маған: «Мынаны жаз:@ Тоқтының неке тойына шақырылғандар бақытты»@, – деді. Ол маған: «Бұл – Құдайдың шынайы сөздері», – деді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен оған тағзым ету үшін аяғына жығылдым. Бірақ ол маған: «Байқа, бұлай істеме. Мен сенімен және Исаның куәлігі туралы айтатын бауырларыңмен бірге қызмет етушімін. Құдайға тағзым ет, өйткені Иса туралы куәлік пайғамбарлық рух болып табылады», – деді."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен аспаннан түсіп келе жатқан періштені көрдім. Оның қолында тұңғиықтың кілті мен үлкен шынжыры бар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол шайтан және әзәзіл болып табылатын сол ежелгі жыланды, айдаhарды алып, мың жылға бұғаулап тастады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда мен үлкен ақ тақты және оның үстінде Отырғанды көрдім. Аспан мен жер Оның бет жүзінен  қашып, оларға орын табылмады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда мен Құдайдың алдында тұрған үлкенді-кішілі өлген адамдарды көрдім. Кітаптар ашылды. Сосын тағы басқа бір кітап ашылды, ол өмір кітабы болған. Өлген адамдар кітаптарда жазылған істеріне сай сотталды. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда теңіз өзінде болған өлгендерді берді, өлім мен тозақ та өздерінде болған өлілерді берді. Сөйтіп, әрқайсысы өз істері бойынша сотталды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өлім мен тозақ отты көлге лақтырылды. Бұл – екінші өлім."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кім өмір кітабына  жазылмаған болса, сол отты көлге лақтырылды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мың жыл біткенше халықтарды азғырмау үшін періште оны тұңғиыққа лақтырып, қамап, үстіне мөр басты. Осыдан кейін ол аз уақытқа босатылуға тиіс."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сонда тақтар мен оларда отырғандарды көрдім. Оларға сот жүргізуге билік берілді. Иса туралы куәлік айтқандары үшін және Құдайдың сөзі үшін басы шабылғандардың жандарын айуанға да, оның бейнесіне де табынбаған, маңдайы мен қолына таңба қабылдамағандарды көрдім. Олар тіріліп, Мәсіхпен бірге мың жыл патшалық құрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өлгендердің басқалары мың жыл аяқталмайынша тірілмеді. Бұл – бірінші тірілу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірінші тірілуге қатысушылар бақытты да киелі. Оларға екінші өлім билік жүргізе алмайды. Бірақ олар Құдай мен Мәсіхтің діни қызметкерлері болып, Онымен бірге мың жыл патшалық құрады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мың жыл аяқталған кезде, шайтан тұңғиықтан босатылады. Жердің төрт бұрышындағы халықтарды, Гог пен Магогты, азғыру үшін шығып, оларды соғысқа жинайды. Олардың саны теңіз құмындай көп.  "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Олар жердің түкпір-түкпіріне шығып, киелілерді және сүйікті қаланы қоршап алды. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда аспаннан, Құдайдан от түсіп, оларды жалмап қойды."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал оларды азғырған шайтан от пен күкіртті көлге айуан мен жалған пайғамбардың қасына лақтырылды. Олар күні-түні мәңгілік азап шегетін болады.    "
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонда мен жаңа аспан мен жаңа жерді көрдім: бұрынғы аспан мен жер құрып кетіп, теңіз де жоқ болды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен, Жохан, киелі қаланы, жаңа Иерусалимді, Құдайдан көктен түсіп, күйеуіне безендірілген қалыңдық сияқты дайындалғанын көрдім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол Құдайдың даңқына ие. Оның жарығы қымбат тас кристалға ұқсаған яспис тасындай болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Оның үлкен әрі биік қабырғасы мен он екі қақпасы бар еді. Қақпалардың үстінде он екі періште тұрды. Қақпаларында Исраил ұлдарының он екі руының аты жазылған екен."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шығыстан үш қақпа, солтүстіктен үш қақпа, оңтүстіктен үш қақпа және батыстан үш қақпадан бар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қала қабырғасының он екі негізі бар екен, соларда Тоқтының он екі елшісінің аттары жазылыпты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Менімен сөйлескеннің қолында қаланы, оның қақпалары мен қабырғаларын өлшейтін алтын таяғы болды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Қала төрт бұрышты болып орналасқан, ұзындығы мен ені бірдей. Ол қаланы өлшеуіш таяқпен өлшегенде, ұзындығы он екі мың стади болды. Ені мен биіктігі де дәл сондай еді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оның қабырғасын періште мен адамның өлшемімен жүз қырық төрт шынтақ етіп өлшеді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Қабырғасы яспистен, ал қала таза шыныға ұқсас саф алтыннан салынған."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Қала қабырғасының негізі түрлі қымбат тастармен безендірілген: бірінші негіз – яспис, екіншісі – сапфир, үшіншісі – халкидон, төртіншісі – смарагд,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "бесіншісі – сардоникс, алтыншысы – сердолик, жетіншісі – хризолит, сегізіншісі – берилл, тоғызыншысы – топаз, оныншысы – хризопраз, он біріншісі – гиацинт, он екіншісі – аметист."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда мен аспаннан сөйлеген қатты дауысты естідім: @«Міне, Құдайдың киелі шатыры адамдар арасында. Ол солармен бірге тұрады. Олар Оның халқы болмақ. Құдайдың Өзі солармен бірге болып, олардың Құдайы болады.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он екі қақпа – он екі інжу-маржан. Әр қақпа бір інжу-маржаннан жасалған. Қаланың көшесі мөлдір шыныдай саф алтыннан салынған екен. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Қаладан ғибадатхананы көрген жоқпын. Өйткені оның ғибадатханасы – Құдіреті Күшті Құдай, Жаратқан Ие және Тоқты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Қала күннің де, айдың да жарық түсіруіне мұқтаж емес, өйткені Құдайдың даңқы оны жарқыратады, ал Тоқты  – оның шамшырағы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Құтқарылған халықтар оның жарығында жүреді, жер патшалары қалаға өздерінің даңқы мен құрметін алып келеді."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оның қақпалары күндіз жабылмайды, онда түн де болмайды."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оған халықтардың даңқы мен құрметін алып келеді. "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ешбір таза емес нәрсе, жиіркенішті де жалған істерді жасаған ешқандай адам қалаға  кірмейді. Есімі Тоқтының өмір кітабына жазылғандар ғана кіретін болады. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Құдай олардың әрбірінің көз жасын сүртеді. Енді өлім, жылау, зар еңіреу, ауру болмайды, өйткені бұрын болғандар құрып кетті».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда тақта Отырған:@ «Міне, барлығын жаңадан жаратудамын»@,@ @–@ @ деді.@ @Маған: «Жазып қой, өйткені осы сөздер шынайы әрі сенімді», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда маған былай деді: «Орындалды! Мен Альфа мен Омегамын, Алғашқы және Соңғымын. Шөлдегенге тірі су бұлағынан тегін су беремін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Жеңіп шыққан бәрін мұра етеді. Мен оның Құдайы боламын, ал ол Менің ұлым болады.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал қорқақтар, әділетсіздер, арам ниеттілер, кісі өлтірушілер, азғындар, сиқыршылар, пұтқа табынушылар және барлық өтірікшілердің алатын үлестері күкірт жанып тұрған отты көл болмақ. Бұл – екінші өлім»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда жеті індетке толы жеті тостағаны бар жеті періштенің бірі маған келіп: «Жүр, мен саған қалыңдықты, Тоқтының әйелін, көрсетемін», – деді. "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сөйтіп, мені рухта үлкен биік тауға алып шығып, аспаннан Құдайдан түскен ұлы қала, киелі Иерусалимді, көрсетті."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Маған Құдай мен Тоқтының тағынан шығып тұрған кристал секілді жарқыраған өмір суының таза өзенін көрсетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оның көшесінің ортасында өзеннің арғы және бергі жағында ай сайын, он екі рет жеміс беретін өмір ағашы тұр. Ағаштың жапырақтары халықтарды сауықтыруға арналған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Әділетсіз әділетсіздігін тағы жасай берсін, таза емес тағы арамдана берсін. Әділ әділдігін жасай берсін, киелі тағы киелілене берсін. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Міне, Мен жуырда келемін. Әркімге істеріне қарай беретін Менің жазам Өзіммен бірге."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Мен Альфа және Омегамын, Алғашқы және Соңғымын, Бірінші және Ақырғымын.  @"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өмір ағашына құқық алып, қалаға қақпа арқылы кіру үшін, Оның өсиеттерін орындайтындар бақытты."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал иттер мен сиқыршылар, азғындар мен кісі өлтірушілер, пұтқа табынушылар мен жалғандықты сүйіп, оны жасай беретіндер сыртта қалады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мен, Иса, қауымдарда сендерге осыны куәлік етуге періштемді жібердім. Мен Дәуіттің тамыры мен ұрпағынан шыққан таңғы жарық жұлдызбын»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Рух пен қалыңдық: «Кел!» – дейді. Мұны естіген де: «Кел!» – десін. Шөлдеген әркім келсін, @@қалаған әркім өмір суын тегін алсын. @"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Осы кітаптағы пайғамбарлық сөздерді естігендердің әрбіріне куәлік етемін: кім оған бір нәрсе қосса, Құдай соған бұл кітапта жазылған індеттерді қосып береді. "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал кім осы кітаптағы пайғамбарлық сөздерден бірдеңе алып тастаса, Құдай осы кітапта жазылғанынан, киелі қаладан және өмір кітабына қатысуынан оны алып тастайды.  "
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Бұл куәлік беруші: «Міне, Мен жуырда келемін!»  – дейді. Әумин. Иә, келе гөр, Жаратқан Ие Иса!@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Енді қарғыс атқан ештеңе болмайды. Бірақ сонда  Құдай мен Тоқтының тағы болады. Оның құлдары Оған қызмет етеді. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы бәріңмен болсын! Әумин. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олар Оның бетін көріп, маңдайларында Оның есімі  болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Онда түн болмайды, олар шырағдан мен күннің жарығына мұқтаж болмайды, өйткені Жаратқан Ие оларға жарығын түсіреді. Олар мәңгілік патшалық құрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Періште маған былай деді: «Мына сөздер сенімді әрі шынайы. Киелі пайғамбарлардың Құдайы Жаратқан Ие құлдарына жақын арада болатын нәрсені көрсету үшін періштені жіберді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Міне, Мен жуырда келемін. Осы кітаптағы пайғамбарлық сөздерді орындаушы бақытты»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен, Жохан, мұны көріп, естідім. Осыны естіп, көргенде маған осыны көрсеткен періштенің аяғына тағзым ету үшін жығылдым."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бірақ ол маған: «Мынаны істеме! Мен саған, сенің пайғамбар бауырларыңа және осы кітап сөздерін ұстанатындарға қызметтеспін. Құдайға тағзым ет», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Маған тағы былай деді: «Бұл кітаптағы пайғамбарлық сөздерді мөрлеп бекітпе, өйткені уақыт жақын."
                }
            ]
        }
    ]
}