{
    "bookId": "5Sd4folwXpV9vBJJZus4",
    "long_book_title": "РИМДІКТЕРГЕ АРНАЛҒАН ХАТ",
    "short_book_title": "РИМДІКТЕРГЕ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Елші болуға шақырылған, Құдайдың Ізгі хабарын жеткізуге таңдалған Иса Мәсіхтің құлы Пауыл жазып отыр."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай бұл туралы алдымен Өзінің пайғамбарлары арқылы киелі Жазбаларда уәде еткен болатын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сендерді көруге құштармын, нығаюларың үшін қандай да бір рухани дарындармен бөліссем,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "яғни сендердің және менің – ортақ сеніміміз арқылы жігерленсек екен деймін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бауырлар, сендерде де басқа ұлттардағыдай қандай да бір жемістің болуы үшін, сендерге көп рет келуге ниеттенгенімді (бірақ осы уақытқа дейін кедергілер болып жатыр)  білместікте қалдырғым келмейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен {еллиндерге}[Гректер.] де, {варварларға}[Шетелдіктерді білдіреді, олардың сөздері де еврейлерге түсініксіз болып естілген.] да, даналарға да, білімсіздерге де қарыздармын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонымен, маған келсек, Римде тұратын сендерге де Ізгі хабарды таратуға дайынмын."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Мен Мәсіхтің Ізгі хабарынан ұялмаймын, өйткені ол – барлық сенушілерді, алдымен яһудилерді, содан кейін еллиндерді, құтқаратын Құдайдың  күші.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@\"Әділ адам сенімімен өмір сүреді\" деп жазылғандай, Құдайдың әділдігі тек сенім арқылы ашылады.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Шындықты өтірікпен басатын адамдардың барлық зұлымдықтары мен әділетсіздіктеріне Құдай қаһарын аспаннан білдіреді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Құдай туралы нені білу мүмкін болса, оларға  анық белгілі, себебі мұны оларға Құдай білдірді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Дүние жаратылғаннан бері Құдайдың көрінбейтіндігі – Оның мәңгілік күші мен Құдайлығы – жаратылыстарын қарау арқылы көрінеді. Сондықтан адамдар ақтала алмайды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бұл – тәни жағынан Дәуіттің әулетінен туған Өзінің Ұлы жөнінде,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ олар Құдайды танып-білсе де, Оны Құдай ретінде даңқтаған жоқ, алғыс та білдірген жоқ. Керісінше, өздерінің білгішсінулерімен әбігершілікке түсіп, надан көңілдерін қара түнек басты:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "өздерін ақылдымыз деп атап, ақылдарынан айырылды;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "мәңгілік Құдайдың даңқын ажалды адамның, құстың, төрт аяқты жануарлардың және бауырымен жорғалаушылардың бейнелеріне ұқсатып өзгертті."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сондықтан Құдай олардың жүрек қалауларына сай, арам істерінің былығына батуына жол берді. Осылай олар өз денелерін өздері арамдады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Олар Құдайдың шындығын жалғанға ауыстырып, Жаратушының орнына жаратылғанға табынып, қызмет етті. Ал Жаратушы мәңгі мадақталуға лайық. Әумин."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сондықтан Құдай оларды ұятсыз құмарлықтарына тапсырды: олардың әйелдері табиғи жыныстық қатынасты табиғи емес қатынаспен ауыстырды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Осылайша ерлер де әйелдермен табиғи жыныстық қатынасты қойып, бір-біріне құмарлана  қызығып, еркекті еркек масқаралап, осы адасқандары үшін өздеріне-өздері жаза тілеп алды."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Олар Құдайды естерінде ұстауды ойламағандықтан, олардың бұзық ойлардың жетегінде жүріп, лайықсыз істер жасауларына жол берді."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сондықтан олар әртүрлі әділетсіздікке, ойнастыққа, арамзалыққа, дүниеқорлыққа, жауыздыққа, іштарлыққа, кісі өлтірушілікке, талас-тартысқа, алдампаздыққа, арам ниеттілікке толы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Олар ащы тілді, өсек айтушы, Құдайды жек көруші, ренжітуші, өзін-өзі мақтаушы, өркөкірек, жамандықты ойлап тапқыш, ата-анасын тыңдамаушы,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "өлімнен қайта тірілуі арқылы, Құдайдың Ұлы ретінде күш-қуатымен, киелінің рухымен ашылған Жаратқан Иеміз Иса Мәсіх туралы Ізгі хабар."
                },
                {
                    "verseNumber": 31,
                    "verseText": "санасыз, опасыз, сүймеуші, келіспеуші және мейірімсіз."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Олар Құдайдың әділетті соты бар екенін және мұндай істерді жасаушылардың өлімге лайықты екенін біледі. Алайда оларды жасап қана қоймай, жасайтындарды да мақұлдайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оның атымен барлық халықтарды сенімге әкелу үшін, біз Ол арқылы рақым мен елшілікке ие болдық."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол халықтардың арасында Иса Мәсіх арқылы шақырылған сендер де барсыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Римдегі Құдайдың барлық сүйіктілеріне және киелі болуға шақырылғандарға сәлем! Сендерге Құдай Әкеміз бен Жаратқан Иеміз Иса Мәсіхтен рақым мен тыныштық болсын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бәрінен бұрын сенімдерің бүкіл әлемге таралып жатқаны үшін, Иса Мәсіх арқылы Құдайыма алғыс айтамын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Оның Ұлы туралы Ізгі хабарды таратуда рухыммен қызмет етіп, сендерді үнемі есіме алып, "
                },
                {
                    "verseNumber": 10,
                    "verseText": "бір кездері сендерге баруыма Құдайдың еркі болсын деп, әрдайым дұғаларымда сұрайтыныма Құдай куә."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сондықтан өзгені соттаушы әрбір адам, кім болсаң да, саған кешірім жоқ. Өйткені өзгені қалай соттасаң, өзіңді солай соттайсың. Себебі басқаны соттау арқылы өзіңе де соны жасайсың."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ал біз мұндай істі істеушілерге Құдайдың әділ соты бар екенін білеміз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Өйткені @Құдайда  бет-жүзге қараушылық жоқ.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Заңды білмей күнә жасағандар заңнан тыс қалып, құриды. Ал заң астында күнә жасағандар заң бойынша сотталады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені заңды тыңдаушылар емес, оны орындаушылар Құдай алдында әділ деп ақталатын болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені заңы жоқ басқа ұлттар табиғи түрде сол заң талап ететінді істесе, онда олар заңсыз да не істеу және нені істемеу керектігін білетіндіктерін көрсетеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олардың жүректерінде заң ісі жазылғанын ар-ұжданы куәлік етіп, ойлары бірін-бірі айыптайтынын да, ақтайтынын да көрсетеді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Менің Ізгі хабарым бойынша Құдай Иса Мәсіх арқылы адамдардың құпия істерін соттайтын күні бұл айқын болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Міне, сен  яһудимін деп аталып, өзіңді заңмен  жұбатып, Құдаймен мақтанасың,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Оның еркін білесің, заңнан оқып үйрену арқылы жақсыны айыра аласың."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өзіңді соқырларға жол көрсетуші, түнекте жүргендерге жарық,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "надандардың тәлімгері, нәрестелердің ұстазы, заңдағы шындық пен білімге иемін деп санайсың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ей, адам, осындай істерді істегендерді айыптай отырып, өзің де солай жасап, Құдайдың сотынан қашып құтыламын деп ойлайсың ба?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өзгелерді үйрете отырып, өзің неге үйренбейсің?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "\"Ұрлық жасама\" деп уағыздап, неге ұрлайсың? \"Неке адалдығын бұзба\" деп, өзің неге неке адалдығын бұзасың? Пұтты жек көресің, алайда неге киелі нәрсені масқаралайсың?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Заңмен мақтанасың, бірақ неге заңды бұзып, Құдайды қорлайсың?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Өйткені Жазбада \"сендер үшін басқа ұлттардың арасында Құдайдың есімі  қорланады\" деп жазылған."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Заңды орындасаң, сүндеттелу пайдалы. Ал егер заң бұзушы болсаң, онда сүндеттелгенің сүндет емес."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сонымен, сүндеттелмеген адам заңда жазылғанның бәрін орындаса, оның сүндеттелмегені сүндеттелген болып есептелмей ме? "
                },
                {
                    "verseNumber": 27,
                    "verseText": "Заңды орындаушы тәни сүндеттелмеген адам сенің сүндеттелгеніңе қарамастан, Жазба бойынша сені заңды бұзушы деп айыптамай ма?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Өйткені сырты яһуди болған яһуди емес. Сырт жағынан тәнінде сүндеттелген ол да сүндет емес."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Бірақ ішкі дүниесі яһуди болған адам – яһуди. Жүректің сүндеттелуі де әріп арқылы емес, Рух арқылы болады. Сондай адамға адамдардан емес, Құдайдан мақтау айтылады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әлде Құдайдың  мейірімділікке бай, момын және аса шыдамды екенін елемей, Оның мейірімділігі сені тәубеге жетелейтінін түсінбейсің  бе?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бірақ сен өзіңнің қыңырлығыңмен және өкінбейтін жүрегіңмен өзіңе ашу жинап жатырсың, ол Құдайдың қаһары мен әділ сот күні саған төгіледі."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол әркімге ісіне қарай береді: "
                },
                {
                    "verseNumber": 7,
                    "verseText": "жақсы істерде даңқты, абыройды және мәңгілікті тұрақтылықпен іздегендерге мәңгілік өмір береді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ал қасарысқандарға және шындыққа бағынбай, әділетсіздікке жол бергендерге қаһары мен ашу-ызасын төгеді. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жамандық жасаушы әрбір адамға, біріншіден яһудиге, содан соң еллинге де азап пен таршылық% %болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Керісінше, жақсы іс жасаушы әрбір адамға, біріншіден яһудиге, содан соң еллинге абырой мен тыныштық болады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, яһуди болудың қандай артықшылығы бар? Сүндеттелуден қандай пайда бар?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Барлық  жағынан үлкен артықшылығы бар. Ең басты артықшылығы оларға Құдайдың сөзі сеніп тапсырылған."
                },
                {
                    "verseNumber": 11,
                    "verseText": "ақылды ешкім жоқ,  Құдайды ешкім іздемейді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бәрі де жолдан тайды, біреуі де жарамды емес. Жақсылық жасаушы ешкім жоқ, біреуі де жоқ\". \n"
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Олардың көмейі – ашық  табыт; тілдерімен алдайды. Еріндерінде  улы жыланның уы бар\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "\"Ауыздары қарғыс сөз бен ащы сөзге толы\". "
                },
                {
                    "verseNumber": 15,
                    "verseText": "\"Аяқтары қан төгуге жылдам."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жолдарында бұзып-талқандау және зиян келтіру,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "олар тыныштық жолын білмейді\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Көз алдарында Құдайдан қорқу жоқ\". "
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ал біз заңда айтылғандардың бәрі заңға бағынышты адамдар үшін айтылғанын білеміз. Сондықтан әрбір адамның аузы жабылып, бүкіл дүние Құдай алдында кінәлі болып қалады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Себебі @заң істерімен бірде-бір адам Құдай алдында ақтала алмайды. Өйткені @@күнә @@заңмен білінеді.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда не? Кейбіреулері сенбеген болса, олардың сенімсіздігі Құдайдың адалдығын жоя ала ма?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бірақ қазір, заңға қарамастан, таурат пен пайғамбарлар куәлік ететін Құдайдың әділдігі пайда болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Құдайдың әділдігі Иса Мәсіхке сену арқылы барлық сенетіндерге %беріледі%. @Себебі ешқандай айырмашылық жоқ:@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@бәрі де күнә жасап, Құдайдың  даңқынан айырылды.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Оның рақымымен Мәсіх Исаның құн төлеуі арқылы тегін ақталуға ие болдық.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Құдай Оны айыпты өтейтін құрбандық ретінде ұсынды. Осылайша Мәсіхтің төгілген қанына сенгендердің бұрын жасаған күнәларын кешіру арқылы Өзінің әділдігін көрсетті."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Құдай қазіргі уақытта Өз әділдігін көрсету үшін ұзақ шыдады. Ол Өзі әділ, Исаға сенуші әркімді ақтау үшін келеді."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал енді сол мақтанатын нәрсеміз қайда? Ол жойылды. Қандай заңмен? Істерді талап ететін заңмен ба? Жоқ, сенім заңымен."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Өйткені біз @@адам @@заңның игі істерімен емес,  сеніммен ақталатынын мойындаймыз.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Шынымен Құдай  тек яһудилердің  ғана Құдайы ма? Басқа ұлттардың да Құдайы емес пе? Әрине, басқа ұлттардың да Құдайы."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Өйткені сүндеттелгендерді де, сүндеттелмегендерді де сенім арқылы ақтайтын Құдай біреу."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Әрине, жоқ. \"Сен сөзіңде әділсің, Өз сотыңда жеңесің\" деп жазылғандай, Құдай адал, ал әрбір адам өтірікші."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сонымен, біз заңды сеніммен жоямыз ба? Жоқ. Қайта, заңды бекітеміз."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер біздің әділетсіздігіміз Құдайдың әділдігін ашса, онда не дейміз? Құдай қаһарын төккенде, әділетсіз бола ма? (Адамдық пайымдаумен айтамын.)"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Әрине, жоқ. Олай болса, Құдай дүниені қалай соттай алады?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Егер менің әділетсіздігіммен Құдайдың адалдығы мадақталып, Оның даңқы артатын болса, неге мені күнәкар ретінде соттайды?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кейбіреулер тіл тигізіп, бізді солай үйретеді деп айтқаны сияқты, жақсылық шығуы үшін жамандық жасауымыз керек пе? Осындайларға сот әділетті."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда қалай? Біздің артықшылығымыз бар ма? Жоқ, ешқандай. Біз яһудилер мен  еллиндер сияқты, бәріміз күнәнің астында екенімізді дәлелдедік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жазбада былай деп жазылған: \"Бірде бір әділ адам жоқ,"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ендеше, не айтамыз, атамыз Ыбырайым тәндік өмірінде неге ие болды?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Егер Ыбырайым істерімен ақталса, ол мақтауға ие болды, бірақ Құдайдың алдында емес."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сүндеттің белгісін ол сенім арқылы әділеттіліктің мөрі ретінде алған. Оның бұл сенімі сүндеттен бұрын бар болатын. Ол сүндеттелмеген барлық сенушілердің атасы болғандықтан, олар да әділетті деп есептеледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол – сүндетті қабылдағандардың ғана емес, сонымен бірге сүндеттелгенге дейінгі атамыз Ыбырайымның сенім жолымен жүргендердің де атасы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дүниенің мұрагері болу уәдесі Ыбырайым мен оның ұрпақтарына заңмен емес, сенімнің әділеттілігімен берілді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Егер заңды ұстанатындар мұрагер болса, онда сенім түкке тұрғысыз, уәде іске аспайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Заңды бұзу ашу туғызады, ал заң жоқ жерде қылмыс та жоқ."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сонымен, бұл уәде Құдайдың рақымына сай, сенімге байланысты берілді. Осылайша  ол тек заңмен өмір сүретіндерге ғана емес, сондай-ақ атамыз Ыбырайымның сенімі арқылы өмір сүретін ұрпағына да тиесілі."
                },
                {
                    "verseNumber": 17,
                    "verseText": "\"Мен сені көптеген халықтардың атасы етіп қойдым\" деп жазылғандай, Құдай алдында ол біздің бәріміздің атамыз. Ыбырайым өлгендерді тірілтетін, жоқ нәрселерді бар нәрсе ретінде атайтын Құдайға сенді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "\"Сенің ұрпағың есепсіз көп болады\" деп айтылған сөзге сай, ол аса жоғары үмітпен сенді, сондықтан көптеген халықтың атасы болды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жасы жүзге келген Ыбырайым денесінің өлі болып, Сараның да құрсағының өлі екенін ойламай, сенімде әлсіремеді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Құдайдың уәдесіне шүбәланбай, қайта, Оның даңқын асырып, сенімінде тұрақты болды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жазба не дейді? \"Ыбырайым Құдайға сенді, бұл оған әділдік ретінде есептелді\"."
                },
                {
                    "verseNumber": 21,
                    "verseText": " Құдайдың берген уәдесін орындауға құдіреті жететініне толық сенімді болды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сондықтан ол сенімі арқылы әділ болып саналады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Дегенмен әділ болып саналады деген сөздер жалғыз оған ғана қатысты емес,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "бізге де қатысты: Жаратқан Иеміз Иса Мәсіхті өлгендердің арасынан тірілткен Құдайға сенуші біз де әділ болып саналамыз."
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Иса біздің күнәларымыз үшін өліп, ақталуымыз үшін тірілді.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Еңбек еткеннің ақысы мейірім  ретінде емес, ақы ретінде есептеледі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ал іс істемейтінге, бірақ @күнәсі барды ақтайтын Құдайға сенетін адамның сенімі оны әділ қылады.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдай істеріне қарамастан,  әділетті деп есептеген адамды Дәуіт те бақытты деп атаған:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "\"Заңсыздықтары кешірілген және күнәлары өтелген адам бақытты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие мойнына күнәсін артпаған адам бақытты\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы бақыт сүндеттеуге әлде сүндеттемеуге қатысты ма? Біз Ыбырайымның сенімі оның әділдігіне есептелді дейміз.  "
                },
                {
                    "verseNumber": 10,
                    "verseText": "Қашан есептелінді? Сүндеттелген кезінде ме, оған дейін бе? Сүндеттелу кезінде емес, оған дейін."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Сонымен, біз сеніммен ақталып, Жаратқан Иеміз Иса Мәсіх арқылы Құдаймен тыныштыққа ие болдық.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Исаға деген сеніміміздің арқасында біз сол рақымдылыққа қол жеткізіп, Құдайдың ұлылығына ортақтасамыз деген үмітімізге қуанамыз."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бұл ғана емес, бізді Құдаймен татуластырған Жаратқан Иеміз Иса Мәсіх арқылы Құдайдың Өзімен де мақтанамыз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, бір кісі арқылы дүниеге күнә, ал күнә арқылы өлім қалай кірсе, солай өлім де барлық адамдарға тарады, өйткені сол арқылы бәрі де күнә жасаған. "
                },
                {
                    "verseNumber": 13,
                    "verseText": "Күнә дүниеде заңға дейін де  болған, бірақ заң жоқ  кезде күнә есептелінбейді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ өлім Адамнан Мұсаға дейін де, Адамның күнәсі сияқты күнә жасамағандардың да үстінен патшалық жүргізді. Бұл – болашақтың бейнесі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ рақымның сыйын күнәнің салдарымен салыстыруға болмайды. Бір адамның күнәсінің арқасында көп адам өлді, ал Құдайдың рақымы және бір Адамның, Иса Мәсіхтің, рақымы арқылы берілген сый көп адамдарға молынан беріліп жатыр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бұл сыйды бір адамның күнәсінің салдарымен салыстыруға болмайды. Бір ғана күнә үшін үкім шығарылды, бірақ рақымның сыйы көптеген күнәларды ақтайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер бір адамның жасаған күнәсі арқылы өлім билік еткен болса,  онда мол рақым мен әділдік сыйын қабыл алғандар бір Иса Мәсіх арқылы өмірге билік жүргізетін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Сондықтан бір адамның күнәсі арқылы барлық адамдар айыпталған болса, бір адамның әділдігі арқылы барлық адамдар өмір сүру үшін ақталды. @"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Бір адамның мойынсұнбағаны арқылы көптеген адамдар күнәкар болғандай, біреудің мойынсұнуы арқылы көптеген адамдар әділетті болады."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Заң болса кейін келді. Осылайша қылмыс та көбейді. Ал күнә көбейгенде, рақым да молая бастады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тек бұған ғана емес, қиындық көрген кезде де қуанамыз. @Өйткені қиындықтарда шыдамдылық,@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Күнә өлімге қалай билік жүргізсе, рақым да әділеттілік арқылы билік жүргізіп, Жаратқан Иеміз Иса Мәсіх арқылы мәңгілік өмірге жеткізеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@шыдамдылықтан тәжірибе, тәжірибеден үміт пайда болатынын білеміз.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Ал үміт ұятқа қалдырмайды, өйткені  бізге берілген Киелі Рух арқылы @@Құдайдың сүйіспеншілігі @@жүректерімізге құйылған.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз әлі де әлсіз болған кезде, белгіленген уақытта Мәсіх күнәкарлар үшін өлді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тіпті әділ адам үшін біреудің өз өмірін беруі екіталай, мүмкін жақсылық жасайтын адам үшін біреу өмірін беруге даяр шығар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Бірақ біз әлі де күнәкар болған кезде, Мәсіх біз үшін өлді. Осылай Құдай Өзінің бізге деген сүйіспеншілігін дәлелдеді.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Қазірдің өзінде Мәсіхтің қанымен ақталғандықтан, Ол арқылы %Құдайдың% қаһарынан  құтқарыламыз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені біз жау бола тұра, Құдаймен Оның Ұлының өлімі арқылы татулассақ, енді татуласқандар ретінде Мәсіхтің өмірі арқылы құтқарыламыз."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Олай болса не дейміз? Құдайдың рақымы молайсын деп күнә жасай берейік пе?  Әрине, жоқ."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Біз күнә үшін өлдік. Онда қалайша күнәда өмір сүрмекпіз?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Осылайша сендер де күнә үшін өздеріңді өлі, ал Құдай үшін Жаратқан Иеміз Иса Мәсіх арқылы тіріміз деп санаңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, күнәнің құмарлықтарына  бағынбауларың үшін, ол сендердің өлі тәндеріңде билік жүргізбесін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Дене мүшелеріңді әділетсіздіктің құралы ретінде күнәға бермеңдер, қайта, өлімнен тірілгендер ретінде өздеріңді Құдайға арнап, дене мүшелеріңді әділеттіктің қаруы етіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Күнә сендерге билігін жүргізбеуі керек, өйткені сендер заңның емес, рақымның астындасыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сонда не? Біз заңның астында емес, рақымның астында болғандықтан, күнә жасай береміз бе? Әрине, жоқ."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өздеріңді кімге мойынсұнуға құл етіп берсеңдер, соның құлы болып, соған бағынатындарыңды білмейсіңдер ме? Өлімге апаратын күнәнің не әділдікке жеткізетін мойынсұнушылықтың құлысыңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сендер бұрын күнәнің құлы болғанмен,  өздеріңе берілген ілімнің бейнесіне шын жүректен бет бұрғандарың үшін, Құдайға алғыс."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сендер күнәдан босатылып,  әділеттіліктің құлы болдыңдар."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тәндеріңнің әлсіздіктерінен адамның ойы бойынша айтамын. Сендер бұрын дене мүшелеріңді арам істер мен заңсыздықтың құлы еткендеріңдей, енді дене мүшелеріңді киелі істерге арнап, әділеттіктің құлы етіңдер."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені сендер күнәнің құлы болғанда, әділеттіліктен бос болдыңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Бәріміз Мәсіх Исада шомылдыру рәсімінен өткенде, Оның өліміне ортақ болғанымызды білмейсіңдер ме?@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сол кезде қандай жеміске ие болдыңдар? Қазір өздерің ұялатын істер еді, өйткені олардың ақыры – өлім."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бірақ қазір сендер күнәдан арылып, Құдайдың құлдары болғандықтан, жемістерің – киелілік, ал нәтижесі – мәңгілік өмір."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Өйткені күнә үшін жаза – өлім, ал Құдайдың сыйы – Жаратқан Иеміз Мәсіх Исадағы мәңгілік өмір.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Сонымен, осы шомылдыру рәсімінен өткенде біз Онымен бірге жерлендік. Әкенің құдіретінің арқасында өлімнен қайта тірілген Мәсіх сияқты, біз де жаңа өмір сүруіміз керек.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Егер біз Мәсіхтің өлімі арқылы Онымен біріккен болсақ, онда Оның өлімнен тірілуі арқылы да Онымен бірігетін боламыз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз мынаны білеміз: күнәкар тәнімізді жою үшін және бұдан былай күнәнің құлы болмауымыз үшін, ескі болмысымыз Онымен бірге айқышқа керілді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өйткені өлген адам күнәдан босатылады. "
                },
                {
                    "verseNumber": 8,
                    "verseText": "Егер біз Мәсіхпен бірге өлген болсақ, онда Онымен бірге өмір сүретінімізге де сенеміз."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Өйткені өлімнен тірілген Мәсіх енді өлмейді, өлім Оның үстінен билік жүргізе алмайтынын да білеміз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Өйткені Ол өлгенде, күнә үшін біржола өлді. Ал енді Құдай үшін өмір сүреді."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырларым, (заңды білетіндерге айтамын) заңның билігі адам тірі жүргенде ғана жүретінін білмейсіңдер ме?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тұрмысқа шыққан әйел тірі күйеуіне заңмен байланған, ал күйеуі өлсе, ол неке заңынан босатылады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Себебі күнә өсиетті пайдаланып, мені азғырып, онымен өлтірді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сондықтан заң киелі, өсиет киелі, әділетті және игі."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Демек, жақсылық мені өлімге душар етті ме? Әрине, жоқ. Бірақ күнә, күнә болғандықтан, жақсылық арқылы маған өлім келтірді. Сонымен, өсиет арқылы жақсылық аса күнәлі болады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өйткені біз заңның рухани екенін білеміз, ал мен тәни адаммын, күнәға сатылғанмын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен не істеп жүргенімді түсінбеймін: өзім қалағанымды емес, жек көретінімді істеймін."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Егер өзім қаламайтынымды істеп жүрсем, онда заңның жақсы екеніне келісемін."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Онда оны мен емес, бойымдағы күнә жасайды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені менің бойымда, яғни күнәкар тәнімде, жақсылық өмір сүрмейтінін білемін. Себебі жақсылық жасағым келсе де, жасай алмаймын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Істегім келген жақсылықты істемеймін, ал істегім келмеген жамандықты істеймін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Егер өзім істегім келмегенді істесем, онда оны мен емес, бойымдағы күнә  істейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан әйел күйеуінің тірі кезінде басқа біреуге шықса, неке бұзушы деп есептеледі. Егер күйеуі өліп қалса, ол заңнан босатылып, басқа күйеуге шықса да, неке бұзушы болып есептелмейді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Осылайша мен байқаған заңдылық мынау: жақсылық істегім келгенде, бойымдағы жамандық оған қарсы болады."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені жан дүниеммен Құдай заңында рахат табамын,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "бірақ дене мүшелерімде ақылымның заңына қарсы күресіп, мені күнәнің заңына тұтқын ететін басқа заңды көріп тұрмын."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен сорлы адаммын! Мына өлім денесінен мені кім құтқарар?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Жаратқан Иеміз Иса Мәсіх арқылы Құдайыма ризашылық білдіремін. Осылайша мен ақылыммен Құдайдың заңына, ал тәніммен күнәнің заңына қызмет етемін."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Осылайша сендер де, бауырларым, Мәсіхтің тәні арқылы заң үшін өлдіңдер. Осылайша  Басқаға, өлімнен қата Тірілгенге тиесілі болдыңдар, енді Құдайға жеміс әкеліңдер."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Өйткені біз тәніміз бойынша өмір сүрген кезімізде, дене мүшелерімізде заң арқылы көрінетін күнәдан туындаған құмарлық әрекет етіп, өлімге жетелейтін жеміс әкелдік."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ қазір көне әріп бойынша емес, жаңарған рухпен Құдайға қызмет етіп, өзімізді байлаған заң үшін өліп, одан босатылдық."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Енді не айтамыз? Күнә заңнан ба? Әрине, жоқ. Бірақ заң болмаса, күнәнің не екенін білмес едім. Егер заң: «Сұқтанба», – деп айтпаса, сұқтанушылықтың не екенін түсінбес едім.\n"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ күнә өсиетті сылтау етіп, бойымда әрқилы тілектерді тудырды. Өйткені заң болмаса, күнә өлі."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен бір кездері заңсыз өмір сүрдім, бірақ өсиет келгенде, күнә тірілді,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ал мен өлдім. Сөйтіп, өмір үшін берілген өсиет өлуіме себепші  болды."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, @қазір Мәсіх Исада өмір сүретіндерге ешқандай айыптау жоқ.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Өйткені Мәсіх Исада өмір беруші рух заңы мені күнә мен өлімнің заңынан босатты. "
                },
                {
                    "verseNumber": 11,
                    "verseText": "Егер Иса Мәсіхті өлімнен Тірілткеннің Рухы сендерде өмір сүрсе, онда бойларыңда өмір сүретін Мәсіхті өлімнен Тірілткен Құдай сендердің де өлі денелеріңді тірілтеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, бауырлар, тәни өмір сүру үшін, біз тәнімізге қарыздар емеспіз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Өйткені тәни өмір сүрсеңдер, онда өлесіңдер. Ал егер тәндік істерді рухпен  \nөлтірсеңдер, онда тірі боласыңдар."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Құдай Рухымен жүргендердің барлығы – Құдайдың ұлдары."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Себебі сендер қайтадан қорқынышта өмір сүретіндей, құлдықтың рухын қабылдаған жоқсыңдар, керісінше Құдайдың баласы қылған Рухты қабылдадыңдар. Ол арқылы: «Абба, Әке!» – деп шақырамыз."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол Рухтың Өзі біздің рухымызға Құдайдың балалары екеніміз туралы куәлік етеді."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ал егер балалары болсақ, онда мұрагерлері, Құдайдың мұрагерлеріміз. Мәсіхпен бірге даңқталуымыз үшін, Онымен бірге азап шексек, Иса Мәсіхке ортақ мұрагерміз."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Болашақта бізде ашылатын  даңқпен салыстырғанда, қазіргі уақытша азаптарымыз маңызды емес деп ойлаймын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Жаратылыс Құдайдың балаларының аяндарын үмітпен күтуде."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Өйткені жаратылыс әбігершілікке өз еркімен бағынбады, керісінше, оны Бағындырушының қалауымен бағынды."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адам тәнінің әлсіздігінен заң істей алмағанды Құдай жасады. Ол Өз Ұлын күнәкар тәнде күнәнің құнын өтейтін құрбандық ретінде жіберіп, адам бойындағы күнәні соттады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жаратылғандардың өзі де шірудің құлдығынан босап, Құдайдың балаларының даңқты еркіндігіне ие болуға үміті бар. "
                },
                {
                    "verseNumber": 22,
                    "verseText": "Өйткені жаратылғандардың барлығы бірдей ыңқылдап, азап шегіп жатқанын білеміз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жалғыз ол ғана емес, Рухтың бастауына ие болған  өздеріміз де Құдайдың балалары болып, тәніміздің құтқарылуын күтіп, іштей ынқылдаймыз."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Біз үмітпен құтқарылғанбыз. Көрінетін үміт – үміт емес. Өйткені біреу оны көріп тұрса, онда ол несіне үміттенеді?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бірақ көрмегенімізге үміттенсек, онда шыдамдылықта күтеміз."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сол сияқты @Рух та әлсіздігімізде бізге қуат береді. Біз не жөнінде, қалай сиыну керектігін  білмейміз, бірақ Рухтың Өзі біз үшін өтініш етіп, айтылмаған күрсінісімізді жеткізеді.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Рухтың қандай ойы бар екенін жүректі Сынаушы біледі,  өйткені Рух Құдайдың еркіне сай киелілер үшін өтініш етеді.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Сонымен бірге Құдайды сүйіп, Оның қалауы бойынша шақырылғандарға барлығы игілікке болатынын білеміз.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Себебі Құдай алдын ала кімді білсе, соларды Өз Ұлының бейнесіне ұқсас етіп, алдын ала белгіледі. Сол үшін Ол көптеген бауырлардың арасында тұңғыш болып туылған."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Құдай кімді алдын ала белгілесе, соны шақырды, ал кімді шақырса, соны ақтады, кімді ақтаса, соны даңқтады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бұл тәннің қалауымен емес, рухтың қалауымен өмір сүріп, Заңның әділ талаптарын орындай алуымыз үшін істелді."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Осы туралы не айта аламын? @Құдай бізге жақ болса, кім бізге қарсы шыға алады?@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Өз Ұлын аямай, Оны бәріміз үшін берген Құдай қалайша бізге Онымен бірге барлығын сыйламайды?@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Құдайдың таңдап алғандарын кім айыптайтын болады? Құдай оларды ақтайды.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "@Кім айыптайды? Мәсіх Иса өлді, бірақ  тірілді. Ол Құдайдың оң жағында отырып, біз үшін өтініш етеді@."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Құдайдың сүйіспеншілігінен бізді кім айыра алады: қайғы ма, тарлық па, қуғын ба, ашаршылық па, жалаңаштық па, қауіп-қатер ме, семсер ме? Жазбада былай деп жазылған:"
                },
                {
                    "verseNumber": 36,
                    "verseText": "\"Сен үшін бізді әр күні  өлтіріп, союға дайындалған қой ретінде санайды\"."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Бірақ бізді Сүюшінің күшімен  осының барлығын жеңе аламыз."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Өйткені @өлім де, өмір де, періштелер де, бастама да, күштер де, қазір де, келешек те,@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "@биіктік те, тереңдік те, басқа жаратылғандар да @@бізді @@ Жаратқан Иеміз Мәсіх Исадағы берілген Құдайдың сүйіспешілігінен ажырата алмайтынына сенімдімін.      @"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тән бойынша өмір сүретіндер тәндік нәрселерді, ал рух бойынша өмір сүрушілер рухани нәрселерді ойлайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тәндік ойлар өлімге, ал рухани ойлар өмір мен тыныштыққа апарады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тәндік ойлар Құдайға қарсы дұшпандық, өйткені Құдайдың заңына бағынбайды, бағына да алмайды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан тән бойынша өмір сүретіндер Құдайға жаға алмайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егер сендерде Құдайдың Рухы өмір сүретін болса, онда сендер тәнмен емес, рухпен өмір сүресіңдер. Ал кімде Мәсіхтің Рухы болмаса, сол Онікі емес."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Егер Мәсіх сендерде болса, онда тән күнә үшін өлі, ал рухымыз әділдік үшін тірі."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мен Мәсіхте өтірікті емес, шындықты айтып, бұның мен үшін ең үлкен қасірет екеніне және тоқтаусыз жүрегімнің азап шегетініне"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Киелі Рухтағы ар-ұжданым маған куәлік етеді:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар әлі туылмай тұрып, ешқандай жақсылық не жамандық жасамаған кезде, Құдайдың еркіне сай таңдауда болды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Істер арқылы емес, қайта, Шақырушының қалауымен оған \"үлкені кішісінің құлдығында болады\" деп айтылған."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жазбада былай деп жазылған: \"Мен Жақыпты жақсы көрдім, ал Есауды жек көрдім\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бұған не демекпіз? Шынымен Құдайда өтірік болғаны ма? Әрине, жоқ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Құдай Мұсаға: «Кімге рақым етуді қаласам, соған рақым етемін. Кімге мейірім көрсетуді қаласам, соған мейірімімді көрсетемін», – деген."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Сонымен, Құдайдың рақым етуі адамның қалауына не әрекетіне байланысты емес, рақым ететін Құдайдың Өзіне байланысты.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жазба перғауынға былай дейді: «Саған күшімді көрсетіп, Менің есімім бүкіл жер бетіне уағыздалуы үшін, Мен сені жоғарылатып қойдым»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сонымен, Құдай қалағанын кешіріп, қалағынын қасарыстырады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен маған былай дерсің: «Онда Құдай бізді тағы да не үшін айыптайды? Оның еркіне кім қарсы тұра алады?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ей, пенде, Құдаймен таласатындай сен кімсің? Бұйым өзінің жасаушысына: «Неге мені  осылай  жасадың?» – деп айта ала ма?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "жақын қандас бауырларым үшін өзім де Мәсіхтен аластатылғым келетін еді."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Құмырашы бір балшық қоспадан біреуін сыйлы, ал басқасын қарапайым қолданысқа арнап жасауға билігі бар емес пе?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонымен, Құдай қаһарын төгіп, күшін көрсетуін қалап, жойылуға дайын тұрған, қаһарға толы ыдыстарды асқан шыдамдылығымен аяп келген еді."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Осылайша Өзі даңққа дайындаған рақымшылық ыдыстарына деген Өзінің мол даңқын көрсету үшін"
                },
                {
                    "verseNumber": 24,
                    "verseText": "яһудилерді ғана емес, басқа ұлттарды да шақырған болса, не дей аламыз?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ошия арқылы былай деген: «Менің халқым еместі Менің халқым, ал сүйікті еместі сүйіктім деп атаймын»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оларға \"сендер Менің халқым емессіңдер\" деп айтылған жерде, олар тірі Құдайдың ұлдары деп аталатын болады."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ал Ишая Исраил туралы былай деп жар салады: «Исраил ұлдарының саны теңіз жағалауындағы құм сияқты болса да, аман қалған қалдығы ғана құтқарылады."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Бұл мәселе аяқталып, көп ұзамай шындық та шешіліп, Жаратқан Ие жер бетінде өз ісін кешіктірмей жүзеге асырады»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ишая алдын ала былай деп айтқан: «Егер Жаратқан Ие Саваоф бізге ұрпақ қалдырмағанда, біз Содомдай болар едік, Ғомораның кебін киер едік»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұған не демекпіз? Әділдікті іздемеген басқа ұлт адамдары сенім арқылы әділдікті иеленді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Оларға, яғни исраилдіктерге, ұл болып алыну да, атақ та, өсиеттер де, заңдар да, Құдайға құлшылық ету де, уәделер де тиесілі."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ал әділдік заңын іздеген Исраил оған жете алмады. "
                },
                {
                    "verseNumber": 32,
                    "verseText": "Неліктен? Өйткені сенімдерінде емес, заң істерінде іздеді. Жазбада"
                },
                {
                    "verseNumber": 33,
                    "verseText": "\"міне, кедергі тасы мен азғыру тасын Сионда қоямын, Оған  сенуші әркім ұятқа қалмайды\" деп жазылғандай,  Олар кедергі тасына сүрінді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Осы ұлттан ата-бабаларымыз да, олардан@ @тәни жағынан Мәсіх те шықты. Барлығының үстіндегі Құдай мәңгі жарылқанған. Әумин@."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ бұл Құдайдың сөзі орындалмады деген сөз емес, өйткені Исраилден тарағандардың бәрі бірдей исраилдіктер емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ыбырайымның ұрпағынан шыққандардың барлығы бірдей оның балалары емес, бірақ \"сенің ұрпағың Ысқақтан тарайды\" деп айтылған."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Басқаша айтқанда, тәннен тарағандардың бәрі Құдайдың нағыз балалары емес, бірақ уәде бойынша таралған ұлдары ғана ұрпақ ұлдарына саналады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ал уәделі сөз мынадай: \"осы уақытта  келемін, сонда Сараның ұлы болады\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бұл ғана емес. Атамыз Ысқақтан бір мезгілде екі ұлға жүкті болған Рабиғамен де осылай болған."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Бауырларым! Жүрегімнің қалауы да, Құдайға сиынуларым да – Исраилдің құтқарылуы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдайға ақыл-оймен емес, қызғанышпен ұмтылатындарына оларға куәлік етемін."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Себебі Жазбада \"Оған сенуші әркім ұятқа қалмайды\" деп айтылған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мұнда яһудилер мен {еллиндер}[Гректер.] арасында айырмашылық жоқ, өйткені Жаратқан Ие біреу, Ол Өзін шақырғандардың барлығын жарылқап баталайды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Себебі Жаратқан Иенің атын шақырған әркім құтқарылады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ Оған сенбесе, Оны қалай шақырады? Ол туралы естімесе, Оған қалай сене алады? Уағыздаушысыз қалай естиді?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер жіберілмесе, қалай уағыздайды? Жазбада былай деп жазылған: \"Тыныштықты жариялап, жақсылықты таратушылардың аяқтары қандай тамаша!\""
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Ізгі хабарды барлығы қабылдаған жоқ. Себебі Ишая былай деді: «Жаратқан Ие! Бізден естігенге кім сенді?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сонымен, сенім естуден, ал есту Құдайдың сөзінен болады.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бірақ мынаны сұраймын: олар естімеген бе еді? Керісінше, олардың дауыстары бүкіл жерден өтіп, сөздері әлемнің шетіне дейін жетті."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тағы да сұраймын: Исраил білмеп пе еді? Бірақ бірінші болып Мұса былай дейді: «Мен  халық қатарында есептелмейтіндер арқылы қызғаныштарыңды қоздырып,  мағынасыз халық арқылы ашуландырамын»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ал Ишая батылдықпен: «Іздемегендер Мені тапты. Мен туралы сұрамағандарға Өзім ашылдым», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені  олар Құдайдың әділдігін түсінбей, өз әділдігін орнатуға ұмтылып, Құдайдың әділдігіне бас иген жоқ."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Исраил жөнінде Құдай былай деді: «Мен тіл алмайтын, қасарысқан халыққа күні бойы қолымды созып тұрдым». "
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Заңның соңы – Мәсіх. Ол әрбір сенушіні әділдікке жеткізеді.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Заңнан шығатын әділдік жөнінде Мұса: «Оны орындаған адам сонымен өмір сүреді», – деп жазған."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ал сенімнен шыққан әділдік осыны айтады: «Өз жүрегіңде: \"Мәсіхті түсіру үшін, \"Кім аспанға көтеріледі?\"\""
                },
                {
                    "verseNumber": 7,
                    "verseText": "немесе \"Мәсіхті өлгендердің арасынан алып шығу үшін, \"Кім тұңғиыққа түседі?\"\" – деп айтпа»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бірақ Жазба не дейді? Аузыңдағы және жүрегіңдегі сөз, яғни біз уағыздайтын сенім сөзі, саған жақын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Егер аузыңмен Исаны Жаратқан Ием деп мойындасаң әрі жүрегіңде Құдайдың Оны өлімнен тірілткеніне сенетін болсаң, сонда құтқарыласың.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Өйткені адам жүрегіндегі сенімі арқылы әділдікке ие болады, ал ауызбен мойындау арқылы құтқарылады.@"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, мынаны  сұраймын: Құдай Өз халқынан бас тартты ма? Әрине, жоқ. Мен өзім де исраилдікпін, Ыбырайымның ұрпағынан, Бунямин руынан тарағанмын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Құдай бұрыннан білетін Өз халқынан бас тартқан жоқ. Әлде Жазбада Ілияс туралы не айтылғанын білмейсіңдер ме? Ол Исраил туралы Құдайға былай деп шағым айтқан:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонымен, сұраймын: олар біржолата құлау үшін сүрінді ме? Әрине, жоқ. Бірақ исраилдіктердің қызғанышын ояту үшін, олардың құлауы арқылы басқа халықтарға құтқарылу келді. "
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ал егер олардың құлауы дүниеге байлық, әрі олардың кедейленуі басқа халықтарға байлық болса, онда олардың толықтығы одан да бетер байлық әкелмек."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Басқа ұлт адамдары, сендерге айтамын. Мен басқа халықтардың елшісі ретінде өз қызметімді дәріптеймін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Өзімнің тәни бауырларымның қызғанышын оятып, олардың бірқатарын құтқарып алар ма екенмін? "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер олардың бас тартуы дүниені татуластырса, онда олардың қабылдағаны өлімнен өмірге өтуі емес пе?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Алғашқысы киелі болса, тұтасы да киелі. Тамыры киелі болса, бұтақтары да киелі."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Егер кейбір бұтақтары сынып қалса, ал сен, жабайы зәйтүн ағашы, олардың орнына теліп кіріктіріп, зәйтүн ағашының тамыры мен шырынына ортақ болсаң,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "онда бұтақтардың алдында шіренбе. Ал егер шіренетін болсаң, тамырды ұстап тұрған сен емес, қайта, тамыр сені ұстап тұрғанын есіңе түсір."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сен: «Мені теліп кіріктіру үшін бұтақтар сындырылды», – дейсің."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жақсы. Олар сенбегендіктен сындырылды, ал сен сенім арқылы тұрсың. Ендеше көкіректенбе, бірақ қорық."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Жаратқан Ие! Олар Сенің пайғамбарларыңды өлтіріп, құрбандық орындарыңды қиратты. Жалғыз өзім ғана қалдым, олар менің де жанымды іздеуде»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Өйткені Құдай табиғи бұтақтарды аямаса, байқа, сені аяйды дейсің бе?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сонымен, Құдайдың қаталдығы мен мейірімділігін көріп тұрсың: Ол құлағандарға қаталдық, ал саған мейірім танытты. Егер сен Құдайдың мейірімділігінде қалатын болсаң, саған мейірімділік, әйтпесе сен де кесіліп тасталасың."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Бірақ олар да сенбеген күйінде қалмаса, теліп кіріктіріледі. Өйткені оларды телуге Құдайдың күші жетеді."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Егер сен табиғи жабайы зәйтүн ағашынан қырқылып, табиғи емес жақсы зәйтүн ағашына ұлассаң, онда осы табиғи болғандар өздерінің зәйтүн ағашына  одан да бетер ұласады."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Бауырлар, өздерің туралы армандамауларың үшін, осы құпия жөнінде түсінбей қалмауларыңды қаламаймын: басқа ұлт адамдарының толық саны кіргеніне дейін Исраилде қасарысу болды."
                },
                {
                    "verseNumber": 26,
                    "verseText": " Сонда бүкіл Исраил құтқарылады. Жазбада былай деп жазылған: \"Сионнан Құтқарушы келіп, Жақыпқа зұлымдықты болдырмайды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Күнәларын  алып тастаған кезімде, Менен оларға өсиет осы болады\"."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ал Ізгі хабарға байланысты олар сендер үшін жаулар, ал таңдауға байланысты Құдай ата-бабаларын таңдап алғандықтан, олар Оның сүйіктісіне айналды."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Өйткені Құдайдың сыйы мен шақыруы бұлжымас."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бұрын сендер де  Құдайға мойынсұнбайтын едіңдер,  ал қазір яһудилердің мойынсұнбағандығынан рақымға ие болдыңдар. "
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал  Құдайдың оған берген  жауабы қандай? «Мен Өзіме Бағал алдында тізе бүкпеген жеті мың адамды сақтап қойдым»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сол сияқты олар да қазір мойынсұнбай жүр, бірақ Құдай сендерге рақым ету арқылы оларға да рақым етеді."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Өйткені Құдай бәріне мейірім көрсету үшін барлығын мойынсұнбаушылықтың тұтқыны етті."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@О, Құдайдың байлығы, даналығы мен білімі қандай терең! Оның шешімдері @@ақылға сыймас, жолдарын Оның ешкім @@зерттеп бітпес@@!@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жаратқан Иенің ақылын кім танып біле алған? Кім Оған кеңесші болды?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ол қайтаруға міндетті болуы үшін, кім Оған алдын ала бірдеңе берді?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Өйткені бәрі де Құдайдан, Онымен және Оған. Ол мәңгі даңқталсын. Әумин.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сол сияқты қазіргі уақытта да рақымның таңдауымен қалғандары сақталды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ егер рақым арқылы болса, онда істер арқылы емес. Әйтпесе рақым, рақым болмас еді. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда қалай? Исраил іздегенін алмады, таңдалғандар болса алды, ал қалғандары қасарысты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жазбада былай деп жазылған: \"Құдай оларға тіпті осы күнге дейін ұйықтайтын рух, көрмейтін көз, естімейтін құлақ берді\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дәуіт те былай дейді: «Дастарқандары өздеріне тор, тұзақ, ілмек болып, оларды жазаласын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Көздері көрмеуі үшін қараңғылансын, арқалары да мәңгіге бүкірейіп қалсын»."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сонымен, бауырларым, Құдайдың мейірімімен сендерден мынаны өтінемін: парасатты қызметтерің үшін тәндеріңді тірі, киелі, Құдайға ұнамды құрбандық ретінде ұсыныңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл дүниеге бейімделмеңдер, қайта, Құдайдың ізгі, ұнамды және кемелді еркін танып-білу үшін, ақыл-ойларыңды жаңарту арқылы өзгеріңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Талпыныстарың бәсеңдемесін, рухтарың жалындасын, Жаратқан Иеге қызмет етіңдер."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Үмітпен қуаныңдар, қайғыларыңда төзімді, сиынуда тұрақты @@болыңдар@@.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Киелілердің мұқтаждарына қатысыңдар, ынтамен қонақжайлылық көрсетіңдер."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сендерді қудалаушыларға бата беріңдер. Оларды қарғамай,  бата беріңдер."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Қуанғандармен қуанып, жылағандармен  жылаңдар.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өзара бір ойда болыңдар. Өздерің жайлы жоғары ойда болмай, қайта, кішіпейіл болыңдар. Өздеріңді дана санамаңдар."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Зұлымдыққа зұлымдықпен қайтармаңдар, қайта, адамдар үшін жақсылық жасауға тырысыңдар."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Қолдарыңнан келгенше, барлық адамдармен тату болыңдар.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сүйіктілерім, өздерің үшін кек қайтармаңдар,  қайта, Құдайдың қаһарына орын беріңдер. Өйткені Жазбада былай жазылған: «\"Кек алу Менен, Мен жазалаймын\", – дейді Жаратқан Ие»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Керісінше, жауың аш болса, оны тамақтандыр, шөлдесе, шөлін қандыр. Осылай істеуіңмен оның басына жанып тұрған шоқ жинайсың."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Маған берілген рақымға сүйеніп әрқайсыларыңа былай айтамын: өздерің туралы артық ойламаңдар. Қайта, Құдай әрқайсыларыңа бөліп бергендей,  ойларың қарапайым, сенімдеріңе сай болсын. "
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Жамандықтан жеңілмей, оны жақсылықпен жең.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Денеміздің мүшелері көп, бірақ олардың бәрі бірдей істі атқармайтыны сияқты, "
                },
                {
                    "verseNumber": 5,
                    "verseText": "біз де көп болып, Мәсіхте бір денені құраймыз, ал жеке бір-бірімізге мүшеміз."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бізге берілген рақым арқасында, әрқайсымыз әртүрлі дарынға иеміз: пайғамбарлық сөз айтасың ба, сеніміңе сай пайғамбарлық сөз айт; "
                },
                {
                    "verseNumber": 7,
                    "verseText": "қызметің болса, қызмет ет; ұстаз болсаң, ілімде бол;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "насихаттаушысың ба, насихатта;  үлестірушісің бе, үлестір; басшысың ба, бар ынтаңмен басшылық ет; қайырымдысың ба, қайрымдылықты қуанышпен жаса."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүйіспеншіліктерің шынайы болсын. Жамандықтан бас тартып, жақсылыққа ұмтылыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бір-біріңді бауыр ретінде жақсы көріп, құрметтеуде бір-біріңнен озыңдар."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Әрбір адам жоғарғы билік иелеріне бағынатын болсын. Өйткені Құдайдан болмаған билік жоқ, қазіргі биліктің бәрі Құдайдан орнатылған. @"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сондықтан билікке қарсы шығушы, Құдайдың орнатқанына қарсы шығады. Ал қарсы шығушылар өздеріне үкім шығарады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бізге ұйқыдан оянатын сағат жақындап, уақыттың таяп қалғанын біліп, осылай істеңдер. Өйткені біз сенімге келген уақытқа қарағанда, қазір бізге құтқарылу жақынырақ.\n"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Түн өтті, ал күн жақындады. Сондықтан қара түнек істерінен бас тартып, жарықтың қаруын асынайық. @"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Той-думанға, маскүнемдікке, неке адалдығын бұзуға, азғындыққа, ұрыс-керіс пен көре алмаушылыққа салынбай, күндізгі уақыттағыдай, өзімізді байсалды ұстайық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан  Иеміз Иса Мәсіхке бөленіңдер, тәнге деген қамқорлықты құмарлыққа айналдырмаңдар."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Басшылар жақсылық жасаушыларға емес, жамандық жасаушыларға қорқынышты. Билік иесінен қорыққың келмей ме? Жақсылық жаса, сонда одан мақтау аласың."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өйткені басшы – саған жақсы болу үшін қойылған Құдайдың қызметшісі. Егер жамандық жасасаң, қорық. Ол семсерін бекер алып жүрген жоқ: ол – жамандық жасағандардан кек алып жазалайтын Құдайдың қызметшісі."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сондықтан жазадан қорыққандықтан ғана емес, қайта, ар-ұжданыңмен де бағынуың керек."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол үшін сендер салық та төлейсіңдер. Себебі билік иелері – әрдайым осы іспен айналысатын Құдайдың қызметкерлері."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонымен, әрқайсына тиістісін беріңдер: кімге салық  – салық, кімге алым – алым, кімге қорқыныш – қорқыныш, кімге құрмет – құрмет."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Өзара сүйіспеншіліктен басқа, ешкімге ештеңе қарыз болмаңдар. Өйткені басқаны сүйген адам заңды орындады.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Өйткені \"некені бұзба\", \"өлтірме\", \"ұрлық жасама\", \"жалған куәлік берме\", \"басқанікін тілеме\" деген және басқа өсиеттер мына сөздермен қорытындыланады: \"өзіңді қалай сүйсең, жақыныңды да солай сүй\".@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сүйіспеншілік жақынына жамандық жасамайды. Сондықтан@ @сүйіспеншілік – заңды орындау.@"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сенімі әлсіздерді ой-пікірлері жөнінде талассыз қабылдаңдар."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Біреу бәрін жеуге болатынына сенімді, ал әлсіз көкөністі ғана жейді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Өйткені былай @@деп жазылған@@: «Мен тірімін, – дейді Жаратқан Ие. – Менің алдымда әрбір адам тізе бүгіп, әрбір тіл Құдайды мойындайтын болады».@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонымен, әрқайсымыз өзіміз үшін Құдайға есеп береміз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Енді бір-бірімізді айыптамай, керісінше, бауырыңның сүрініп, азғырылуына себеп болмауды ойлайық."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иеміз Исамен байланыста болғандықтан, ешбір нәрсе өздігінен арам болмайтынын білемін әрі бұған сенімдімін. Бірақ бір нәрсені арам деп есептеген адам үшін сол нәрсе арам болады."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Егер бауырың тамақ үшін ренжісе, онда сенің істегенің сүйіспеншілікке жатпайды. Өз тамағыңмен оны құртушы болма, өйткені Мәсіх ол үшін өлді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Игі істеріңнің жамандалуына жол бермеңдер."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Өйткені @Құдай Патшалығы – тамақ пен сусын емес, қайта, Киелі Рухтағы әділдік, татулық және қуаныш.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кім осымен Мәсіхке қызмет етсе, сол Құдайға жағымды, адамдарға ұнамды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен, татулыққа апаратынды және өзара насихаттайтынды іздейтін болайық."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тамаққа бола Құдайдың ісін бұзба. Бәрі де таза, бірақ азғыруға жеген адамға жаман болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кім жесе, жей алмайтынды қорламасын. Кім жемесе, жегенді айыптамасын, өйткені  Құдай оны қабылдаған."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Егер сенің бауырың ет жеуден, шарап ішуден не басқа нәрселерден азғырылып, әлсіреп, сүрінетін болса, онда оларды жасамағаның жақсырақ болар еді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сенде сенім бар ма? Оны өз-өзіңде Құдайдың алдында сақта. Өз таңдағанын өзі айыптамайтын бақытты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал күмәндана тұра жеген адам, айыпталады, өйткені сеніммен жеген жоқ. Ал @сеніммен істелмегеннің бәрі – күнә.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мен уағыздаған Ізгі хабар мен Иса Мәсіхтің уағызы арқылы сендерді нығайтуға Құдайдың құдіреті жетеді. Бұл хабар ежелден бері құпия болды,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "ал қазір пайғамбарлық Жазбалар арқылы ашылып, мәңгі Құдайдың бұйрығы бойынша барлық халықтарды сенімге әкелу үшін жарияланып жатыр.  "
                },
                {
                    "verseNumber": 26,
                    "verseText": "Жалғыз дана Құдай Иса Мәсіх арқылы мәңгі даңқтала берсін. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Басқаның құлын айыптайтын сен кімсің? Ол тұрса да, жығылса да, Жаратқан Иесінің алдында. Ол тұрғызылатын болады, өйткені оны тұрғызуға Құдайдың күші жеткілікті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейбіреулер бір күнді басқасынан ажырата алады, ал басқасы күндердің бәрі бірдей деп есептейді. Әрқайсысың өз ақылдарыңа сай істеңдер."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кім күндерді ажырата алса, Жаратқан Ие үшін ажырата алады, кім күндерді ажырата алмаса, Жаратқан Ие үшін ажырата алмайды. Кім жесе, Жаратқан Ие үшін жейді де, Құдайға алғыс айтады. Кім жемесе, Жаратқан Ие үшін жемейді де, Құдайға алғыс айтады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Ешкім өзі үшін өмір сүрмейді, ешкім өзі үшін өлмейді.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Ал өмір сүрсек, Жаратқан Ие үшін өмір сүреміз; өлсек, Жаратқан Ие үшін өлеміз. Сондықтан өмір сүрсек те, өлсек те, үнемі Жаратқан Иенікіміз.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Мәсіх өлілердің де, тірілердің де үстінен билік жүргізу үшін өліп, тірілді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал сен неге өз бауырыңды айыптайсың? Неге өз бауырласыңа менсінбей қарайсың? Бәріміз Мәсіхтің сотының алдына келеміз."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Біз, күштілер, өз қамымызды ойламай, әлсіздердің ауыртпалықтарын көтеруіміз керек."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әрқайсымыз жақынымыздың игілігі мен нығаюының қамын ойлайық."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тағы да: \"Барлық басқа ұлттар, Жаратқан Иені мадақтаңдар! Барлық халықтар, Оны даңқтаңдар!\" – деп айтылған."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол сияқты Ишая: «Есейдің тамырынан Біреу шығып, халықтарға билік жүргізеді. Оған басқа ұлттар үміт артады», – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Киелі Рухтың күшімен үмітке бай болуларың үшін, үміт Құдайы сендерді сенімдеріңе сай қуаныш пен тыныштыққа кенелтсін."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бауырларым, сендер де жақсылыққа толы, әртүрлі білімге кенелген, бір-біріңе тәлім бере алатындарыңа сенімдімін."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ, бауырларым, бір жағынан осыны естеріңе салу үшін, мен сендерге батылдықпен жаздым. Құдайдың маған берілген рақымы арқылы"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Киелі Рух арқылы киеліленген басқа ұлт адамдарының осы тартулары Құдайға ұнамды болуы үшін, басқа ұлттар арасында Иса Мәсіхтің қызметкері болып, Құдайдың Ізгі хабарын таратып, діни қызмет атқарамын."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сонымен, мен Иса Мәсіхте Құдайға қатысты іспен мақтана аламын."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Өйткені Мәсіх мен  арқылы істегенінен басқа бір нәрсе айтуға батылым жетпейді. Ол мен арқылы сөзбен, іспен, белгілермен, кереметтермен және Құдай Рухының күшімен басқа ұлттарды сенімге бағындырды. "
                },
                {
                    "verseNumber": 19,
                    "verseText": " Мен Иерусалим төңірегінен бастап, Іллирикке дейінгі аймақтарға Мәсіхтің Ізгі хабарын толығымен тараттым."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Басқа біреудің негізінде құрмауым үшін, мен Мәсіхтің атын білетіндерге ізгі хабарды таратпауға тырыстым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Өйткені Мәсіх те Өз қамын ойлаған емес, бірақ Жазбада былай деп жазылған: \"Сені өсектейтіндердің ғайбат сөздері Маған тиді\"."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Жазбада былай деп жазылған: \"Ол туралы хабары жоқтар көреді, естімегендер біледі\"."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сендерге баруыма көп рет бөгет болғаны осы."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ал енді бұл елдерде осындай жерлер болмағандықтан, көп жылдан бері сендерге баруға ынталанып,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Испанияға аттанғанда, сендерге барамын. Бара жатқанда сендерге жолығып, өздеріңмен кішкене болса да қарым-қатынаста болып, рақаттанғаннан кейін, сендер мені сол жаққа шығарып саласыңдар деп үміттенемін."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ал қазір киелілерге қызмет ету үшін, мен Иерусалимге бара жатырмын."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Өйткені македониядағылар мен ахаядағылар Иерусалимдегі киелілердің арасындағы кедейлерге көмек беруге ынталанды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ынталанып қана қоймай, олардың алдында қарыздар да еді. Өйткені егер басқа ұлт адамдары оларға рухани жағынан қатысушы болса, онда тәни жағынан да қызмет етуге тиіс. "
                },
                {
                    "verseNumber": 28,
                    "verseText": "Осыны орындап, оларға бұл ынтаның жемісін әкелгеннен кейін, сендердің жерлерің арқылы Испанияға аттанып,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "сендерге барғанымда, Мәсіхтің Ізгі хабарының толық батасымен баратыныма сенімдімін."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бауырластарым, Иеміз Иса Мәсіхтің атымен және Киелі Рухтың сүйіспеншілігімен сендерден өтінемін, менімен бірге Құдайға дұғада болып, мен үшін сиыныңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал бұрын жазылғандардың барлығы бізге тәлім ретінде Жазбадағы шыдамдылық пен жұбаныш арқылы үмітімізді сақтауымыз үшін жазылған."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Яһудеядағы сенбеушілерден құтылып, Иерусалимге деген қызметім киелілерге ұнамды болсын деп тілеңдер."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Осылай мен, Құдай қаласа, өздеріңе қуанышпен келіп, сендермен бірге көңілім сергитін болады."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Татулықтың Құдайы әрдайым сендермен бірге болсын. Әумин."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мәсіх Исадағы ілім бойынша сендер бір кісідей, бірауыздан Құдайды әрі Жаратқан Иеміз Иса Мәсіхтің Әкесін мадақтауларың үшін, "
                },
                {
                    "verseNumber": 6,
                    "verseText": "шыдамдылық пен жұбаныштың Құдайы сендерге өзара пікірлес болуды сыйласын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сол үшін @Мәсіх сендерді Құдайдың даңқына қабылдағанындай, бір-біріңді қабылдаңдар.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сендерге айтамын: ата-бабаларымызға берген уәдесін орындау үшін, Құдайдың шындығына бола, Иса Мәсіх сүндеттелгендердің қызметшісі болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондай-ақ басқа халықтар да Құдайдың мейірімділігін мадақтауы үшін, Жазбада \"басқа ұлттардың арасында Сені (Жаратқан Ие) даңқтаймын, Сенің есіміңе ән-жырымды арнаймын\" деп жазылған."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тағы былай деп айтылған: \"Басқа ұлттар, Оның халқымен бірге шаттаныңдар!\""
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сендерге Кеніхреядағы қауымның {диакониссасын}[Қауым қызметшісі.] Фөбе апайды ұсынамын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Оны Жаратқан Ие үшін киелілер сияқты қабылдап, сендерде оның қандай мұқтаждығы болса, көмектесіңдер. Өйткені ол да көптеген адамдарға және менің өзіме көмектескен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Менің туысым Иродионға және Нарқистың үй ішіндегі Жаратқан Иеге сенушілерге сәлем айтыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие үшін еңбектенген Трифена мен Трифозаға сәлем айтыңдар. Жаратқан Ие үшін көп еңбектенген сүйікті Персидаға да сәлем айтыңдар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Иеде таңдалған Руфқа және оның маған да ана болған анасына сәлем айтыңдар. "
                },
                {
                    "verseNumber": 14,
                    "verseText": "Асинкіритке, Філегонға, Ерімге, Патробқа, Ермиге және солармен қатар басқа бауырларға сәлем айтыңдар."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Филолог пен Юлияға, Нире мен оның қарындасына, Олимпанға және барлық киелілерге сәлем айтыңдар."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бір-біріңді бауырластық сүйіспеншілікпен сүйіп амандасыңдар. Сендерге Мәсіхтің барлық қауымдары сәлем айтуда."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бауырларым, өздерің үйренген ілімге қайшы бөліну әкелетіндер мен азғырушылардан бас тартып, сақ болуларыңды өтінемін. "
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ондай адамдар Жаратқан Иеміз Иса Мәсіхке емес, өздерінің қарнына қызмет етіп, жұмсақ және шешендік сөздерімен қарапайым адамдардың жүректерін азғырады."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сендердің сенімге мойынсұнғандықтарың бәріне де мәлім. Сондықтан сендер үшін қуанамын. Бірақ жақсылыққа дана, жамандықтан аулақ болуларыңды тілеймін."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тыныштықтың Құдайы жақын арада аяқтарыңның астына шайтанды  жығып береді. Жаратқан Иеміз Иса Мәсіхтің рақымы сендермен бірге! Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мәсіх Исадағы қызметтестерім Прискила мен Ақилаға "
                },
                {
                    "verseNumber": 21,
                    "verseText": "Қызметтесім Тімоте және туысқандарым Лұси, Ясон, Сосипатыр сендерге сәлем айтуда."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осы хатты жазған мен, Терти, Жаратқан Иеде сендерге сәлем айтамын."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Маған және бүкіл қауымдарға қонақжайлық танытқан Гай сәлем айтуда. Қаланың қазына басшысы Ераст пен бауырымыз Кварт сәлем айтады."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Жаратқан Иеміз Иса Мәсіхтің рақымы сендермен бірге бола берсін. Әумин."
                },
                {
                    "verseNumber": 4,
                    "verseText": "(олар менің жаным үшін бастарын тіккен. Оларға мен ғана емес, басқа халықтардың барлық қауымдары да ризашылығын білдірген), олардың үй қауымына да сәлем айтыңдар."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ахаяда Мәсіхте алғашқы жемісі болған сүйіктім Епенетке сәлем айтыңдар."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Біз үшін көп еңбектенген Мәриямға сәлем айтыңдар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Елшілердің арасында белгілі болып, менен де бұрын Мәсіхті қабылдаған туысқандарым, менімен бірге тұтқында болған Андроник пен Юнияға сәлем айтыңдар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Иедегі сүйіктім Амплиға сәлем айтыңдар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мәсіхтегі қызметтесіміз Ұрбанға және сүйіктім Стахиға сәлем айтыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мәсіхте сыналған Апеллеске сәлем айтыңдар. Аристобулдың үйіндегі адалдарға сәлем айтыңдар."
                }
            ]
        }
    ]
}