{
    "bookId": "TfO0Pv687Na2LuPi5JsS",
    "long_book_title": "РУТ КІТАБЫ",
    "short_book_title": "РУТ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Билер басқарып тұрған күндері елді ашаршылық жайлады. Яһуданың Бетлехем қаласынан бір кісі әйелімен және екі ұлымен Моаб даласында тұру үшін жолға шықты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Әлгі адамның есімі Елімәлік, әйелінің есімі Нағима, ал екі ұлының есімдері Махлон мен Хилион еді. Олар ефраталықтар, Яһуданың Бетлехем қаласының тұрғындары болатын. Осылай олар Моаб даласына жетіп, сонда қалды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал Нағима былай деді: «Қайтыңдар, қыздарым. Маған несіне ілесесіңдер? Сендерге күйеу болатындай құрсағымда ұлдарым бар ма?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қайтыңдар қыздарым, үйлеріңе барыңдар. Күйеуге шығатындай мен жас емеспін. Егер: \"Әлі үмітім бар\", – десем де, тіпті бүгін түнде күйеуіммен болып, ұлды болам дегеннің өзінде,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "олар өскенше, сендерге күтуге болады ма? Осынша уақыт күйеуге шықпай жүрулеріңе бола ма? Жоқ, қыздарым, сендерді ойласам қайғырамын, өйткені Жаратқан Иенің қолы маған қарсы көтерілді»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Олар зар еңіреп, тағы жылай бастады. Сосын Орпа қайын енесімен қоштасты, ал Рут оның жанында қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Нағима Рутқа: «Әне, сенің абысының өз халқына, өз құдайларына оралды. Абысыныңнан қалмай, сен де қайт», – деді."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Бірақ Рут оған былай деді: «Сені тастап, өзіңнен кетуге мені мәжбүрлеме. @Сен қайда барсаң, мен де сонда барамын. Сен қай жерде тұрсаң, мен де сонда тұрамын. Сенің халқың менің халқым, сенің Құдайың менің Құдайым болады.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Сен қайда өлсең, мен де сонда өліп, жерленемін. @@Мені @@сенен @@өлімнен басқа бір нәрсе ажырататын болса, Жаратқан Ие мені жазаласын».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Руттың онымен бірге жүруге шешім қабылдағанын көріп, Нағима оны көндіруін тоқтатты."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сонымен екеуі жол жүріп, Бетлехемге жетті. Олар Бетлехемге келгенде, бүкіл қала халқы абыр-сабыр болып: «Бұл Нағима ма?» – десті."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда ол: «Мені Нағима емес, Мара деп атаңдар. Өйткені Құдіреті Күшті Құдай маған ұлы қасірет жіберді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Нағиманың күйеуі Елімәлік қайтыс болып, ол екі ұлымен қалды."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бұл жерден молшылықпен кеткен едім, ал енді Жаратқан Ие мені құр қол қайтарды. Жаратқан Ие маған қасірет шектіріп, Құдіреті Күшті Құдай бақытсыздық жіберсе, мені Нағима деп атаудың қажеті не?» – деді."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Осылай Нағима келіні моабтық Рутпен бірге Моаб даласынан қайтып оралды. Олар Бетлехемге арпа орағы басталар шақта жеткен еді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ұлдары моабтық қыздардан әйел алды. Біреуінің есімі Орпа, ал екіншісінің есімі Рут еді. Бұлар сол жерде он жылдай тұрды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кейін Нағиманың екі ұлы Махлон мен Хилион да қайтыс болды. Нағима екі ұлы мен күйеуінен айырылып, жалғыз қалды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол Моаб жерінде болғанда Құдайдың өз халқына бет бұрып, астық бергені жайлы естіді. Содан Нағима Моаб жерінен өз еліне оралу үшін, екі келінімен жолға дайындала бастады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол тұрып жатқан жерінен жолға шықты. Оған екі келіні де ерді. Олар Яһуданың жеріне қайтып келе жатқанда,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Нағима келіндеріне: «Барыңдар, әрқайсың  аналарыңның үйіне қайтыңдар. Өздерің маған және қайтыс болған ұлдарыма қандай қайырымды болсаңдар, Жаратқан Ие де сендерге сондай мейірімді болсын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие сендерді өз күйеулеріңнің үйінен пана табатындай етсін!» – деп, оларды беттерінен сүйді. Бірақ олар зар еңіреп жылап:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Жоқ, біз сенімен бірге сенің халқыңа барамыз», – деді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Нағиманың күйеуі жағынан бір туысқаны болды. Ол Елімәліктің руынан шыққан аса беделді адам болатын. Есімі Боғоз еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Моабтық Рут Нағимаға: «Мен егін даласына барып, кім маған мейірім көрсетсе, соның соңынан жүріп масақ теремін», – деді. Енесі: «Бара ғой, қызым», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Боғоз былай деп жауап берді: «Күйеуің өлгеннен кейін енеңе не істегеніңді, әке-шешеңді, отаныңды тастап, өзің білмеген халықтың арасына келгенің туралы маған толық айтылды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Осы істеген ісің Жаратқан Иеден қайтсын! Оның қанатының астынан пана іздеп келген саған Исраилдің Құдайы Жаратқан Иенің мол жарылқауы болсын!»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Рут: «Мырзам, бұдан былай да сенің мейіріміңе бөлене берсем екен! Мен сенің күңдеріңнің біреуіне лайық болмасам да, мені жұбатып, жүрегіме жігер беретін сөз айттың», – деді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Боғоз оған: «Түскі ас уақыты болып қалыпты. Бізге кел, наннан ауыз тиіп, сірке суына батырып же», – деді. Содан Рут орақшылардың қасына отырды. Боғоз оған нан берді. Рут тойғанша жеді, тіпті артылып та қалды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Содан соң ол масақ теруге орнынан тұрды. Боғоз қызметшілеріне әмір етіп, былай деді: «Рут баулардың арасынан да масақ тере берсін, оны ренжітпеңдер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тіпті баудан да масақтар тастап, кете беріңдер. Теріп алсын, оған ұрыспаңдар»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Осылай Рут егістіктегі масақтарды кешке дейін терді. Бастырып алып еді, {ефаға}[Өлшем кестесін қараңыз.] жуық арпа шықты."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ол арпаны алып, қалаға барды. Енесі оның не әкелгенін көрді. Сонда Рут оған түскі асынан артылып қалған тамағын берді."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Енесі: «Бүгін қай жерден тердің, қайда жұмыс істедің? Сені қабылдаған жан жақсылыққа кенелсін!» – деді. Рут енесіне кімнің егістігінде жұмыс істегенін айтып: «Бүгін Боғоз деген адамның егістігінде жұмыс істедім», – деді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сонда Нағима келініне: «Тірілерден де, өлілерден де мейірімін аямаған сол кісіні Жаратқан Ие жарылқасын!» – деді. Тағы да: «Сол адам біздің жақын туысымыз болады», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Рут егістікке барып, орақшылардың соңынан %масақ% терді. Сөйтсе, егіннің сол бөлігі Елімәліктің руынан шыққан Боғоздікі екен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Моабтық Рут былай деді: «Әлгі адам маған: \"Менің қызметші әйелдерім егін жинауын аяқтағанша, солармен бірге бол\", – деді»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Нағима келіні Рутқа: «Оның қызметші әйелдерімен бірге болатының жақсы, қызым. Әйтеуір басқа егістікте саған тіл тигізбейтін болыпты ғой», – деп айтты."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Осылайша арпа мен бидай орағы аяқталғанға дейін, Рут Боғоздың қызметші әйелдерімен бірге болып, масақ теріп, енесімен бірге тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Міне, Боғоз Бетлехемнен келіп, орақшыларға: «Жаратқан Ие сендермен бірге  болсын!» – деді. Олар оған: «Жаратқан Ие сені  баталасын!» – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Боғоз орақшыларды басқарып жүрген қызметшісінен: «Бұл жас әйел кімнің әйелі?» – деп сұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ол былай деп жауап берді: «Бұл жас әйел – Нағимамен бірге Моаб елінен келген моабтық әйел."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ол орақшылардың артынан жүріп, баулардың арасынан түскендерді теріп жинауға рұқсат сұрады. Таңертеңнен бері осында жүр, көп демала бермейді»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Боғоз Рутқа былай деді: «Мені тыңда, қызым. Бөтен егістікке масақ теруге барма. Бұл жерден кетіп қалып жүрме, менің қызметші әйелдеріммен бірге осында бол."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Олар орып жүрген егістікте болып, солардың артынан теріп жүр. Міне, қызметшілеріме саған тиіспеуге бұйырдым. Су ішкің келсе, қызметшілерім ішетін ыдыстардан іш»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Рут басын иіп, жерге дейін тағзым етті де: «Жат жерлік болғаныма қарамастан, мені қабылдайтындай сенің мейіріміңе қалай ие болдым?» – деп сұрады."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Руттың енесі Нағима былай деді: «Қызым, өзіңе жақсы болу үшін баспана іздесең қайтеді?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Міне, сен қызметші әйелдерімен бірге жүрген Боғоз – біздің туысқанымыз. Ол бүгін түнде қырманда арпа ұшырып жатыр."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Енді, қызым, қорықпа. Айтқаныңның бәрін орындаймын. Қала халқының бәрі сенің қайырымды әйел екеніңді біледі."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Туыс екенім рас, бірақ менен де жақын туысың бар."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүгін осында түнеп шық. Ертең ол сені қабылдаса, жақсы, қабылдай берсін. Ал егер қабылдамаса, онда мен қабылдаймын. Жаратқан Ие тірі! Таңертеңге дейін ұйықтай бер»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Содан Рут оның аяқ жағында таңға дейін ұйықтап, бір-бірінің бет-жүзін ажырата алмайтын қараңғы кезде тұрды. Боғоз: «Қырманға әйел келгенін ешкім білмей-ақ қойсын», – деген еді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ал әйелге: «Үстіңдегі сырт киіміңді шеш те ұстай тұр», – деді. Рут ұстап тұрды, сонда Боғоз алты өлшем арпа өлшеп беріп, оған арқалатты да, өзі қалаға кетті."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ал Рут енесіне қайтып келді. Нағима: «Не  болды, қызым?» – деп сұрады. Келіні әлгі адамның өзіне істегенін түгел айтып беріп:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Ол маған осы алты өлшем арпаны беріп: \"Енеңе құр қол барма\"», – деді."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Нағима: «Істің немен бітетінін білгенше, күте тұр, қызым. Әлгі адам бүгін бұл істі бітірмей, тынышталмайды», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жуынып, сыланып, әдемі киімдеріңді киіп, қырманға бар. Бірақ Боғоз тамағын ішіп-жеп болғанша, көзіне көрінбе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол ұйқыға жатқанда, қай жерге жатқанын біліп ал. Сосын барып, оның аяқ жағын ашып, жата қал. Не істейтініңді өзі айтады»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бұған Рут: «Айтқаныңның бәрін орындаймын», – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Содан ол қырманға барып, бәрін енесі айтқандай істеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Боғоз ішіп-жеп, көңіл көтеріп, үйілген астықтың шетіне барып, ұйқыға жатты. Рут ақырын келіп, оның аяқ жағын ашып, жата қалды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Түн жарымында Боғоз шошып оянып, басын көтеріп қараса, аяқ жағында бір әйел жатыр екен."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Боғоз одан: «Сен кімсің?» – деп сұрады. Ол: «Мен Рутпын, сенің күңіңмін. Мені қамқорлығыңа ал, өйткені сен туыссың», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Боғоз былай деді: «Қызым, Жаратқан Ие сені жарылқасын! Осы игі ісің бұрынғы жақсылығыңнан да асып түсті. Кедей болсын, бай болсын жас жігіттердің артынан кетпегенің жақсы болды."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Боғоз қақпа алдына шығып, сонда отырды. Міне, Боғоздың өзі айтқан туысы өтіп бара жатыр екен. Боғоз оған: «Бері кір де, мына жерге отыр», – деді. Ол кіріп, отырды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Боғоз қаланың он ақсақалын шақырып алып: «Мына жерге отырыңдар», – деді. Олар отырды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда қақпа алдында тұрған барлық халық пен қаланың ақсақалдары былай деді: «Біз куәміз. Жаратқан Ие үйіңе кіретін әйеліңді Исраилдің ұрпағын өрбіткен Рахила мен Лияға ұқсатсын! Ефратада байлыққа ие болып, атың Бетлехемде даңқталсын!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие саған осы жас әйелден ұрпақ сыйлап, әулетіңді Тамар Яһудаға туып берген Парестің әулетіндей қылсын»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Боғоз Рутты әйелдікке алды. Ол әйелімен жақындасып, Жаратқан Иенің жарылқауымен Рут жүкті болып, ұл туды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда әйелдер Нағимаға былай деді: «Жаратқан Ие мадақталсын! Ол сені де мұрагерсіз қалдырған жоқ. Енді бала Исраилге даңқы жайылған азамат болсын!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ол қартайған шағыңда қуанышың және қамқоршың болады. Себебі оны сені жақсы көретін, саған жеті ұлдан да артық болған келінің туып берді»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Нағима нәрестені алып, құшағына басып, оны бағып-қақты."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Көрші әйелдер: «Нағима ұлды болды», – деп, оған Ғабит деген есім берді. Ол Есейдің әкесі, Дәуіттің атасы болды."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Парестің тұқымы мынау: Парестен Хесрон,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Хесроннан Рам, Рамнан Әминадап,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Әминадаптан Нағасон, Нағасоннан Салмон,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Боғоз туысына мынаны айтты: «Моаб даласынан қайтқан Нағима бауырымыз Елімәлікке тиесілі егістіктің бір бөлігін сатпақшы."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Салмоннан Боғоз, Боғоздан Ғабит,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ғабиттен Есей, Есейден Дәуіт туылды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен саған былай демекшімін: \"Мына отырғандардың және халқымның ақсақалдарының көзінше сатып ал. Егер алғың келсе, ал. Ал егер алғың келмесе, маған айт, білетін болайын. Өйткені сенен басқа сатып алатын ешкім жоқ. Ал сенен кейін мен бармын\"». Туысы: «Мен сатып алайын», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Боғоз былай деді: «Егістікті Нағимадан сатып алсаң, марқұмның әйелі моабтық Руттан да сатып алуың керек. Сондай-ақ мұралық жер марқұмның атында қалу үшін, Рутқа үйленуге тиіссің»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда әлгі туысы: «Мұралық жеріме зиян келтірмеу үшін, мен ала алмаймын. Одан да сен сатып ал», – деді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұрын Исраилде бір нәрсені сатып немесе айырбастап аларда қандай да болсын бір істі растау үшін осындай салт болатын: біреу аяқкиімін шешіп, басқа біреуге беретін. Бұл Исраилде куәлік болып есептелуші еді."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөйтіп, әлгі туысы Боғозға: «Сен сатып ал», – деді де, етігін шешіп, оған берді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда Боғоз ақсақалдар мен бүкіл халыққа былай деді: «Енді сендер менің Нағимадан Елімәліктің, Хилионның және Махлонның барлық дүниесін сатып алғаныма куәсіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сондай-ақ мұралық жерді марқұмның атында қалдыру үшін және оның есімі бауырлары мен тұрып жатқан алқының арасынан өшпеуі үшін, Махлонның әйелі моабтық Рутты әйелдікке аламын. Бүгін сендер соған куәсіңдер»."
                }
            ]
        }
    ]
}