{
    "bookId": "vGeHtBWEQFcOA9mXSuAO",
    "long_book_title": "СҮЛЕЙМЕННІҢ ТАҢДАУЛЫ ӘНДЕРІ",
    "short_book_title": "ТАНДАУЛЫ АНДЕР",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Еріндерің мені сүйсін! Себебі сенің еркелеткенің шараптан да тамаша."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иісмайыңның жұпар иісі керемет. Есімің төгілген {миро}[Аса құнды өсімдіктен жасалған хош иісті май.] сияқты, сондықтан қыздар сені жақсы көреді»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Патша дастарқан басында болғанда, {нард}[Сұйық жұпар иісмайы.] иісмайымның жұпар иісі аңқып тұрды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сүйіктім бір бума мүрдей кеудемде орын табады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сүйіктім менің Ен-Геди жүзімдігіндегі қынагүл шоғындай»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«О, неткен сұлусың, сүйіктім, неткен сұлусың! Көздерің көгершіндікіндей»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "«О, қандай сұлусың, сүйіктім, әдемісің! Төсегіміз – көк %шалғын%,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "үйіміздің шатыры – балқарағайлар, ал төбесі – сауырағаштар»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Мені еліктірші». «Сенің артыңнан жүгіреміз». «Патша мені  бөлмесіне кіргізді». «Саған сүйсініп, қуанамыз.  Еркелеткеніңді шараптан да көп дәріптейміз. Сен сүюге лайықтысың!»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Иерусалим қыздары! Мен қараторымын, бірақ Қидардың шатырларындай, Сүлейменнің перделеріндей сұлумын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Менің қараторы болғаныма қарамаңдар, өйткені денем күнге күйіп қалды. Анамның ұлдары маған ашуланып, жүзімдіктерді қарауылдауға қойды, ал өз жүзімдігімді қарауылдамадым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Айтшы маған, сүйіктім, %отарыңды %қайда бағасың, түсте қайда демаласың? Жолдастарыңның отарлары жанында кезбе сияқты жүре беремін бе?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Әйелдердің ішіндегі ең сұлуы, сен мұны білмесең, қойлардың ізімен жүр де, лақтарыңды қойшы шатырларының маңында бақ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сүйіктім, сені перғауынның күймесіне жегілген байталға ұқсатамын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сенің жүзің әшекейлермен, мойның алқалармен көрікті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Біз саған күміспен жалтыратқан алтын алқалар жасап береміз»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Мен Шаронның нәркес гүлімін, жазықтың лалагүлімін!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тікенектердің арасындағы лалагүл қандай болса, менің сүйіктім бойжеткендердің арасында  сондай»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қыс бітті, жаңбыр басылып, тыншыды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жер бетінде гүлдер көріне бастады, ән шырқайтын кез келді, елімізде түркептер үні естіліп жатыр."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Інжір ағашы бүршік жарып, жүзім сабақтары гүлдеп, хош иісі аңқып тұр. Тұршы, сүйіктім,  келші бері, сұлуым!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Көгершінім тау шатқалында, жартастар панасында! Жүзіңді көрсетіп, даусыңды естіртші! Себебі даусың сондай тәтті, жүзің сондай сұлу\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жүзімдіктерді бүлдіріп жүрген түлкілерді, кішкентай түлкілерді ұстаңдар, ал жүзімдіктеріміз гүлдеп тұр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сүйіктім менікі, ал мен онікімін. Ол лалагүлдердің арасында отарын бағып жүр."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Таңғы салқын есіп, көлеңкелер жылжып жатқанда, қайтып кел, тау шатқалдары арасындағы еліктей немесе жас бұғыдай бол."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Орман ағаштары арасында алма ағашы қандай болса, менің сүйіктім жас жігіттер арасында сондай. Оның көлеңкесінде отырғанды ұнатамын, оның жемістері тілімді үйіреді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ол мені той үйіне кіргізді, үстімдегі жалауы – сүйіспеншілік."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мені шараппен әлдендіріп, алмамен сергітіңдер, өйткені мен ғашықтықтан әлсіреудемін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол қолы басымның астында, ал оң қолы мені құшақтап алған»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Иерусалим қыздары, дала елігі мен бұғылармен жалбарынамын: өзі қаламайынша, сүйіктімді оятып, мазаламаңдар»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Бұл сүйіктімнің даусы! Міне, ол таулардан асып, белестермен секіріп келе жатыр."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Менің досым елікке немесе жас бұғыға ұқсайды. Міне, ол қабырғамыздың артында тұр, терезеден қарап, тордың сыртынан көрінді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сүйіктім маған былай деп тіл қатты: \"Сүйіктім, тұра ғой,  сұлуым, келші бері!"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Түнде төсегімнен сүйіктімді іздедім. Іздедім де таба алмадым."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ендеше орнымнан тұрып, қаланы, көшелерді және алаңдарды аралап, сүйіктімді іздейін. Мен оны іздедім, бірақ таба алмадым."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сионның қыздары, барыңдар, тәжін киген Сүлеймен патшаға қараңдар. Бұл тәжді оған некесін қиып, жүрегі шаттыққа кенелген күні анасы кигізген еді»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен қаланы күзетіп жүрген сақшыларды кездестіріп: \"Сүйіктімді көрмедіңдер ме?\" – деп сұрадым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Олардан сәл ғана кеткенімде, сүйіктімді тауып, оны ұстап алып, анамның үйіндегі ішкі бөлмесіне кіргізгенше жібермедім»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Иерусалим қыздары, дала елігі мен бұғылармен жалынамын: өзі қаламайынша, сүйіктімді оятып, мазаламаңдар»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Мүрдің, ладанның және иісмай дайындаушының ұнтақтарының жұпар иісін аңқытып, шөл далада түтін бағанасындай көтеріліп келе жатқан кім?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Міне, Сүлейменнің төсегі. Маңайында Исраил мықтыларынан алпыс күшті жауынгер бар."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Барлығы семсер ұстаған, шайқаста тәжірибелі. Белдеріндегі семсерлері түнгі қауіп-қатерге төтеп беруге дайын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сүлеймен патша өзіне ливан ағаштарынан көтеріп алып жүретін төсекті жасады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Оның бағаналарын күмістен, таяныштарын алтыннан, орындығын қызылкүрең матадан жасады. Ішін Иерусалим қыздары сүйіспеншілікпен безендірген."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«О, неткен сұлусың, сүйіктім, неткен сұлусың! Бұйра шаштарыңның астындағы көздерің көгершіндікіндей. Шаштарың Ғилақад тауларынан түсіп келе жатқан ешкі отарындай."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тістерің қырқылып, судан шыққан қой отарындай. Әрбірінің екі қозысы бар, арасында қысыры жоқ."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қалыңдығым, ерніңнен балауызды бал тамады,  бал мен сүт тіліңнің астында. Киіміңнің жұпар иісі Ливанның хош иісі іспетті!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Қарындасым, қалыңдығым, сен жабық тұрған бау-бақшасың, бекітілген құдық, мөрленген бұлақсың."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сенің көшеттерің – жемісі тәтті анар ағашы, қына мен нард бау-бақшасы,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "нард пен запыран, андыз бен дәмқабық, түрлі хош иісті ағаштар, мүр мен алоэ, алуан түрлі жұпар иіс аңқыған бау-бақша."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бақшадағы қайнар, тірі суы бар құдық пен Ливаннан аққан судайсың."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Жел, солтүстіктен көтеріліп, оңтүстіктен кел. Менің бағыма соқ, оның жұпар иісі тарала берсін!» «Сүйіктім өз бақшасына келіп, тәтті жемістерінің дәмін татсын»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ернің де, аузың да алқызыл бау секілді керемет. Бұйра шашыңның астындағы екі бетің анардың қос бөлігіндей."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мойның сенің қару-жарақтар үшін салынған Дәуіттің бағанасындай, онда мыңдаған қалқандар ілінген, барлығы батырлардың қалқандары."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Екі анарың лалагүлдің арасында жайылып жүрген егіз еліктей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Салқын жел есіп, көлеңкелер жылжи бастағанша, мүр тауына және фимиам төбесіне шығамын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сүйіктім, сен кереметсің, ешқандай мінің жоқ!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Қалыңдығым, жүр менімен, Ливаннан кетейік! Жүр, Ливаннан кетейік. Амана шыңынан, Хермон мен Сенір шыңдарынан, арыстандардың апандарынан, барыстардың тауларынан төмен түс!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жүрегімді баурап алдың, қарындасым, қалыңдығым! Бір көзқарасыңмен, мойныңдағы бір ғана алқаңмен баурап алдың."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аймалауың неткен керемет, қарындасым, қалыңдығым! Аймалағаның шараптан әлдеқайда артық, иісмайыңның хош иісі барлық жұпар иістерден керемет!"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Мен бағыма келдім, қарындасым менің, қалыңдығым. Мүрім мен хош иісті шөптерімді жинап, балымды ұяшықтарынан жеп, шарап пен сүтімнен іштім». «Ішіп-жеңдер, достарым, тоя жеңдер, сүйіктілерім!»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Өзім ұйықтап жатсам да, жүрегім сергек. \"Аша ғой, қарындасым менің, сүйіктім, көгершінім, кіршіксізім. Өйткені басымды түгел шық басты, бұйра шашым түнгі ылғалдан су болды\", – деп, есікті қағып тұрған сүйіктімнің даусы еcтіледі."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Басы оның саф алтындай; шашы бұйра, қарғадай қап-қара;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "көзі сүтке шомылып, су бойында отырған көгершіндей;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "екі беті жұпар иісті гүл бақшасындай, хош иісті өсімдіктердің жүйектеріндей; ерні сұйық мүр ағып тұрған лалагүлдердей;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қолдары зүбәржатпен қапталған сойылдай: іші жақұтпен қапталған пілдің сүйегінен жасалған мүсіндей;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "аяқтары оның алтын негізге орнатылған мәрмәр бағаналар іспетті; тұла бойы Ливан тәрізді, балқарағайдай айбынды;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "оның аузы сондай тәтті, өзі болса тартымды.  Иерусалим қыздары, міне, осындай менің сүйіктім, осындай менің досым!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен ұзын көйлегімді шешіп қойдым, қалайша оны қайта киемін? Аяғымды жуып қойдым, қалай  оларды кірлетемін?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сүйіктім есіктің саңылауынан қолын созып еді, бүкіл жан-дүнием толқып кетті."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен сүйіктіме есік ашу үшін тұрдым, қолдарымнан мүр тамып, саусақтарымдағы мүр құлыптың тұтқаларына тамшылап жатты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сүйіктіме есік аштым, бірақ ол кері бұрылып, кетіп қалыпты. Ол маған тіл қатқанда, жанымды қоярға жер таппадым. Мен оны іздедім, таппадым, шақырдым, жауап бермеді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қаланы күзетіп жүрген сақшылар маған кезігіп, ұрып-соғып, жарақаттады. Қамал қабырғаларын күзеткендер жамылғымды тартып алды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иерусалим қыздары, жалынамын: менің сүйіктіме кезіксеңдер, ғашықтықтан әлсірегенімді жеткізіңдерші»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Әйелдердің ішіндегі ең сұлуы, сүйіктіңнің басқалардан қай жері артық? Бізге осылай жалынатындай, сүйіктіңнің басқалардан қай жері артық?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Сүйіктім менің аққұба, беттері шырайлы. Ол он мың адамнан да артық."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Әйелдердің ішіндегі ең сұлуы, сүйіктің қайда кетті? Қайда кетіп қалды? Оны сенімен бірге іздейік»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сүйіктім %отарын% бағып, лалагүлдер теру үшін өзінің бағына, жұпар иісті гүлбағына кетті."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Аңғардың көгорай шалғынына қарауға, жүзім бұталары бүршік жарды ма, анар ағашы гүлдеді ме, соны қарап келу үшін жаңғақ ағашының бағына қарай түскен едім."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Елімнің беделді адамдарының күймелеріне қалай жетіп қалғанымды білмеймін»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мен сүйіктіме, ал сүйіктім маған тиесілі. Ол лалагүлдердің арасында %отарын% бағып жүр»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Сүйіктім, сен Тирсадай сұлусың, Иерусалимдей әдемісің, ту көтерген әскердей айбарлысың."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Менен көзіңді бұрып әкетші, себебі олар мені толқытып жатыр."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Шаштарың Ғилақад тауларынан түсіп келе жатқан ешкі отарындай. Тістерің шомылудан шыққан қой отарындай. Олардың әрбірінің қос қозысы бар, ешқайсысы қысыр емес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұйра шаштарыңның астындағы екі бетің анардың қос бөлігіндей."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Алпыс патшайым, сексен кәнизак, сансыз көп қыздар болса да,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "көгершінім, мінсізім, өзі ғана дара. Ол – анасының жалғызы, шешесінің сүйікті қызы. Қыздар оны көріп, мадақтады, патшалар мен кәнизактар да мақтады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Атқан таңдай шуақты, айдай көрікті, күндей жайдарлы, ту көтерген әскердей айбарлы бұл кім екен?»"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Бұрылшы, қарашы бері, Суламита! Бұрылшы, қарашы бері, біз саған қарайық». «Неліктен сендер маханайымдық биді тамашалағандай, Суламитаға да қарағыларың келеді?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сандал киген аяғың қандай әдемі, есімі әйгілі қыз! Бөкселерің шебер зергердің қолынан шыққан моншақтай;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мен сүйіктіме тиесілімін, оның қалағаны менмін."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Келші, сүйіктім, далаға шығып, ауылдарда түнейік."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ертемен жүзімдіктерге барып, жүзім бұтасы гүлдеді ме, бүршік жарды ма, анар ағашы шешек атты ма, көреміз. Сол жерде саған махаббатымды сыйлаймын."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мандрагор жемісінің жұпар иісі аңқуда. Есігіміздің алдында алуан түрлі таңдаулы жемістер, бұрынғылары да, жаңалары да бар. Сүйіктім, бұның бәрін саған сақтап қойдым!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "кіндігің жұпар иісті шарабы таусылмайтын дөңгелек тостағандай; ішің лалагүлмен қоршалған бидай үйіндісіндей;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "қос анарың екі лақтай, киіктің егіз лағындай;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "мойның пілдің сүйегінен жасалған бағанадай; көздерің Бат-Раббим қақпасының маңындағы Хешбон көлшігіндей; мұрның Дамаскіге қарап тұрған Ливан мұнарасындай;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "басың Қармил тауындай, шаштарың күлгін жібектей; бұйра шаштарың патшаны баурап алды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Қандай сұлусың, қандай көріктісің, тартымдысың, сүйіктім менің!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тұла бойың пальмаға, омырауларың жүзім шоғырына ұқсас."
                },
                {
                    "verseNumber": 9,
                    "verseText": "\"Пальмаға өрмелеп шығып, сабақтарына жармасар едім\", – деп ойладым. Омырауларың жүзім шоқтарындай, ал танауыңның иісі алманың жұпарындай,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ернің мықты шараптай». «Ол сүйіктіме тікелей ағып, қалжырағандардың мейірін қандырады."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сен анамның төсін емген бауырым болғаныңда ғой! Сонда көшеде кездестіргенімде, сүйіп алсам, жұрт мені айыптамас еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тәрбиелеп мені өсірген анамның үйіне алып келер едім. Мен саған жұпар иісті шараптан, анар шырынынан дәм татқызар едім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Бағал-Хамонда Сүлейменнің жүзімдігі болған. Ол бұл жүзімдікті күзетшілерге берген. Әрқайсысы жеміс үшін мың мысқал күміс тапсыруы керек еді»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Ал менің жүзімдігім өз меншігімде. Сүлеймен, мыңы – саған, ал екі жүзі – жемісін өсіргендерге»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Бақшаның тұрғыны! Достар даусыңа құлақ асып тұр, мен де оны тыңдайыншы»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Сүйіктім, жүгіріп кел! Бальзам тауларындағы еліктей немесе жас бұғыдай бол!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол қолы менің басымның астында, ал оң қолымен мені құшақтап алған»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Иерусалим қыздары, сендерге жалынамын: өзі қаламайынша, сүйіктімді оятып, мазаламаңдар»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Сүйіктісіне сүйене шөл даладан көтеріліп келе жатқан кім екен?» «Сені алма ағашының астында оятып алдым. Сол жерде сені анаң босанған, шешең сені дүниеге әкелген."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мені өзіңнің жүрегіңе мөрдей басып ал, қолыңа жүзіктей тағып ал. Өйткені махаббат өлімдей мықты, қызғаныш тозақтай қатал. Оның жебелері – отты жебелер, ол – сұрапыл жалын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мол сулар махаббатты өшіре алмас, өзеннің суы да оны баса алмас. Егер біреу үйіндегі бүкіл байлығын махаббат үшін берсе, оны бәрі жаратпай, қайтарып жіберуші еді»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Біздің қарындасымыз бар. Ол әлі жас, омырауы да жоқ. Құда түсіп келсе, қарындасымызбен не істейміз?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Егерде ол қабырға болса, төбесіне күмістен қамал салар едік. Есік болса, оны самырсын тақтаймен жауып тастар едік»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Мен қабырғамын, омырауларым мұнарадай. Сондықтан оның көз алдында кемеліне жеткендей боламын»."
                }
            ]
        }
    ]
}