{
    "bookId": "iY7HcU2RUjzKmqMbt9w6",
    "long_book_title": "ТИТКЕ АРНАЛҒАН ХАТ",
    "short_book_title": "ТИТКЕ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Құдай таңдап алғандар сенімі үшін және Құдайға ұнамды өмір туралы шындықты танып білу үшін Құдайдың қызметшісі әрі Иса Мәсіхтің елшісі болған Пауылдан сәлем!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл шындық мәңгі өмірге деген үмітке негізделген. Оны сөзінде өзгермейтін Құдай әуел бастан уәде еткен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ондайлардың үнін өшіру керек, өйткені олар ұятсыздықпен пайда табу үшін, қажет емес нәрселерді үйретіп, отбасын түгелдей  бұзады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өздерінің араларынан шыққан бір пайғамбар: «Криттіктер – әрдайым өтірікшілер, жыртқыш аң, жалқау мешкейлер», – деген."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бұл – әділ куәлік. Сол себептен оларды аяусыз әшкереле. Сонда олар дұрыс сенімді ұстанып, "
                },
                {
                    "verseNumber": 14,
                    "verseText": "яһудилердің аңыздары мен шындықтан тайған адамдардың айтқандарына құлақ аспайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тазалар үшін бәрі таза. Ал ластанғандар мен сенбейтіндерге ештеңе де таза емес, өйткені олардың ақылы да, ары да ластанған."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Олар жексұрын, бағынбайтын, ешбір жақсы істерге жарамсыз болғандықтан, Құдайды білеміз деп айтады, ал істерімен Одан бас тартады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Уақыты келгенде, Құдай Өз сөзін менің уағызым арқылы жариялады. Уағыз Құтқарушымыз Құдайдың бұйрығы бойынша маған сеніп тапсырылған."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сенім жолындағы шынайы ұлым Титке Құдай Әкеміз және Құтқарушымыз Иса Мәсіх мейірімін төгіп, тыныштығын берсін!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мен сені бітпеген істерді аяқтап, барлық қалаларда қауым жетекшілерін тағайындау үшін Критте қалдырдым. Менің саған бұйырықтарым осы:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "қауым жетекшісі% %мінсіз, бір әйелдің күйеуі, балалары сенуші болып, бағынбаушылықта немесе азғындықта айыпталмаған болуы керек."
                },
                {
                    "verseNumber": 7,
                    "verseText": "{Епископ}[Қауым жетекшісі, бақылаушысы.] дөрекі, ашушаң, маскүнем, бұзық, дүниеқоңыз емес, Құдай үйінің басқарушысы ретінде мінсіз болуы керек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол қонақжай, қайырымды, адал, әділ, әділетті, ұстамды,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ілімге сәйкес шынайы сөзді ұстанатын, басқаларды дұрыс ілімге үйретуге қайратты, қарсылық көрсетушілерді әшкерелей алатын болуы керек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Бағынбайтындар, бос сөйлеушілер мен өтірікшілер, әсіресе сүндеттелгендердің ішінде көп."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ал сен дұрыс ілімге лайықты сөздерді айт."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Қариялар қырағы, байсалды, байыпты, дұрыс сенімде, сүйіспеншілікте, шыдамды болуы керек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Себебі барлық адамдарды құтқаратын Құдайдың рақымы анық көрінді. @"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ол бізді әділетсіздік пен осы дүниелік құмарлықтан бас тартуға, мына заманда адал, әділ және байыпты өмір сүруге үйретеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Біз керемет үмітті, Ұлы Құдай мен Құтқарушымыз Иса Мәсіхтің даңқының көрінуін күтіп өмір сүруіміз керек."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бізді барлық заңсыздықтан азат етіп, Өзіне игі істерге ынталы, ерекше таза халықты жасау үшін, Мәсіх Өзін біз үшін құрбандыққа берді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ешкім сені менсінбей жүрмеу үшін, осыны барлық билікпен айтып, насихаттап, әшкереле."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жасы үлкен әйелдер де киелілерге тән әдепті киінетін, жала жаппайтын, ішімдікке салынбай, қайта, жақсылыққа үйрететін  болсын."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдай сөзі балағатталмас үшін, олар қыз-келіншектерді, күйеулері мен балаларын сүюге;   "
                },
                {
                    "verseNumber": 5,
                    "verseText": "пәк-таза, адал, мейірімді, үй ішіне қамқоршы болуға; күйеулеріне бағынуға үйретсін."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Солай жігіттерді де байыпты болуға үйрет."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Өзің барлық істе де жақсылықтың үлгісін көрсет, тәлім беруде адал, салауатты бол."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сөздерің айыпталмайтындай дұрыс болсын, сонда  қарсыласымыз ұялып, біз жайында ешқандай жамандық айта алмайды. "
                },
                {
                    "verseNumber": 9,
                    "verseText": "Құлдар қожайындарына мойынсұнып, олардың көңілдерінен шығуға ұмтылып, барлық жағдайда да қарсы келмей,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ұрламай, бүкіл істе ізгі адалдық көрсетсін деп үйрет. Сөйтіп, олар барлық жағдайларда Құтқарушымыз Құдайдың ілімінің көркі болсын."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мынаны олардың есіне сал: билік иелеріне мойынсұнып, бағынып, кез келген игі істі жасауға дайын болып,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ешкімді жамандамай, ұрысқақ болмай, қайта, жуас болып, барлық адамдарға кішіпейілділік танытсын."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мұндайдың азғындыққа салынып, күнә жасап, өзіне өзі үкім шығарып қойғанын білесің."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Саған Артема немесе Түхікті жібергенімде, маған Никополға жетуге асық. Мен сонда  қыстауға шешім қабылдадым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Заңгер Зена және Аполлос жолға шыққанда, олардың еш нәрседен тапшылық көрмеулеріне қамқорлық жаса."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Біздің адамдар да жеміссіз болмау үшін, қажетті мұқтаждықтарды қанағаттандыру жолында, игі істер жасауға үйреніп жаттықсын."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жанымдағы адамдардың бәрі саған сәлем айтуда. Сенімімізде бізді сүйетіндерге сәлем айт.  Рақым бәріңмен бірге! Әумин."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Біз де бұрын зұлым, қызғаншақ, жексұрын, ақылсыз, бағынбайтын, адасқан, құмарлық пен әртүрлі ләззаттың құлы болып, бір-бірімізді жек көрдік."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құтқарушы Құдайымыздың рақымы мен адамға деген сүйіспеншілігі көрінгенде, "
                },
                {
                    "verseNumber": 5,
                    "verseText": " бізді құтқарды. Ол бізді әділетті істерімізге бола емес, қайта, Өзінің мейіріміне бола тазартып, Киелі Рухы арқылы қайта туғызып жаңартты. "
                },
                {
                    "verseNumber": 6,
                    "verseText": "Құдай Киелі Рухын Құтқарушымыз, Иса Мәсіх арқылы бізге молынан төкті. "
                },
                {
                    "verseNumber": 7,
                    "verseText": "Біз Құдайдың рақымдылығымен ақталып, үміт арқылы мәңгі өмірдің мұрагері болуымыз үшін, Ол бізді құтқарды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бұл – шындық сөз. Құдайға сенушілер ынтамен игі істер жасауы үшін осыны растауыңды қалаймын. Бұл адамдарға жақсы әрі пайдалы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ақылсыз айтыс пен шежіре, заң жөніндегі ұрыс пен талас-тартыстан аулақ бол! Өйткені олар пайдасыз, құр бекершілік."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Жалған ілімді таратушыдан бір-екі ескертуден кейін, жалтарып жүр."
                }
            ]
        }
    ]
}