{
    "bookId": "fdlxzBeSQRu8piw3TliE",
    "long_book_title": "ЗӘКӘРИЯ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "ЗӘКӘРИЯ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дарийдің билік жүргізген екінші жылының сегізінші айында Жаратқан Ие Иддоның немересі Барақияхтың ұлы Зәкәрия пайғамбарға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие сендердің ата-бабаларыңа қатты ашуланған еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Олар мирталардың ортасында тұрған Жаратқан Иенің періштесіне: «Жерді шарлап шықтық. Бүкіл жер беті тыныш әрі бейқам жатыр», – деп жауап берді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің періштесі: «Құдіреті Күшті Құдай! Жетпіс жылдан бері ашуланып Иерусалим мен Яһуда қалаларына қашанғы мейіріміңді төкпейсің?» – деді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда Жаратқан Ие менімен сөйлесіп тұрған періштеге мейірімді де жұбататын сөздер айтты."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Періште сонда былай деді: «Мынаны жарияла: \"Жаратқан Ие Саваоф былай дейді: «Иерусалим мен Сионға ерекше құлшыныспен қарадым."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мен бейбіт өмір сүріп жатқан халықтарға қатты ашуландым. Өйткені Мен ашуланғанда, олар зұлымдықты арттырды»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол себепті Жаратқан Ие былай дейді: «Иерусалимге мейірімімді төгу үшін қайтып келемін. Ол жерде Менің үйім қайта тұрғызылады, – дейді Жаратқан Ие Саваоф, – жер өлшейтін арқан Иерусалимнің үстінен тартылатын болады»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тағы да былай деп жарияла: «Жаратқан Ие Саваоф былай дейді: \"Менің қалаларым қайтадан молшылыққа кенеледі. Жаратқан Ие Сионды жұбатып, Иерусалимді қайтадан таңдап алады\"»\"»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Содан кейін мен басымды көтеріп, төрт мүйізді көрдім."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Өзіммен сөйлесіп тұрған періштеден: «Бұл не?» – деп сұрадым. Ол маған: «Бұл –  Яһуданы, Исраилді және Иерусалимді шашыратып жіберген мүйіздер», – деп жауап берді."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Содан кейін Жаратқан Ие маған төрт ұстаны көрсетті."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондықтан сен оларға мынаны айт: \"Жаратқан Ие Саваоф былай дейді: «Маған қайтып келіңдер. Сонда Мен де сендерге қайтып келемін, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мен: «Бұлар не істеуге бара жатыр?» – деп сұрадым. Ол: «Бұл мүйіздер Яһуданы ешкім бас көтере алмастай етіп шашыратып тастаған еді. Ал мына ұсталар мүйіздерін Яһуда жеріне қадап, оны шашыратпақшы болған халықтарды қорқытып, мүйіздерін қағу үшін келді», – деп жауап берді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ата-бабаларың сияқты болмаңдар. Бұрынғы пайғамбарлар оларға: \"Жаратқан Ие Саваоф былай дейді: «Зұлым жолдарыңнан, жаман істеріңнен қайтыңдар»\", – деп талай айтқан ғой. Бірақ олар құлақ аспады, Менің сөздерімді тыңдамады, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ата-бабаларың қайда? Пайғамбарлар да мәңгі өмір сүреді ме?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Бірақ Өзімнің құлдарыма, пайғамбарларға, өсиет еткен сөздерім мен шешімдерім ата-бабаларыңа жеткен жоқ па? Сонда олар өкініп: \"Жаратқан Ие Саваоф жолдарымыз бен істерімізге қарай бізге не істеймін деп белгілесе, соны істеді\", – деді»\"»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дарийдің патшалық құрған екінші жылында, он бірінші айдың, яғни шебат айының, жиырма төртінші күні Жаратқан Ие Иддоның немересі Барақияхтың ұлы Зәкәрия пайғамбарға сөзін арнады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Түнде мынадай аян көрдім: шатқалдағы екі {миртаның}[Мәңгі жасыл ағашты өсімдік.] ортасында жирен ат мінген ер адам тұр екен. Оның артында жирен, ала және ақбоз аттар болды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда мен: «Бұлар кімдер, мырзам?» – деп сұрадым. Менімен сөйлескен періште маған: «Бұлардың кім екенін саған көрсетемін», – деді."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезде мирталардың ортасында тұрған ер адам: «Бұлар – Жаратқан Иенің жер бетін шарлап қайтуға жіберген барлаушылары», – деді."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тағы да басымды көтеріп қарасам, қолында жер өлшейтін арқаны бар бір ер адам тұр екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мен одан: «Қайда бара жатырсың?» – деп сұрадым. Ол маған: «Иерусалимнің ені мен ұзындығын білу үшін оны өлшеуге бара жатырмын», – деді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол күні көптеген халықтар Жаратқан Иеге келіп, Менің халқым болады. Мен араларыңда тұрамын, сонда Мені сендерге Жаратқан Ие Саваоф жібергенін білетін боласыңдар."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол кезде Жаратқан Ие киелі жердегі Өз үлесі Яһуданы иелігіне алып, Иерусалимді қайтадан таңдап алады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бүкіл адамзат Жаратқан Иенің алдында үн шығармасын! Өйткені Ол киелі мекенінен көтеріліп келе жатыр»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Менімен сөйлескен періште шыққан еді, ал оның алдынан тағы бір періште шығып,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "оған былай деді: «Тезірек барып, әлгі жігітке: \"Адам саны мен мал саны көп болғандықтан, Иерусалим қабырғасы жоқ қала сияқты болады\", – деп айт»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Мен Өзім оны қоршап тұрған отты қабырға боламын, оның ішінде даңқымды асырамын», – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Ей! Солтүстіктегі елден қашыңдар, – дейді Жаратқан Ие. – Өйткені сендерді дүниенің төрт бұрышына шашыратып жібергенмін, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бабылдың қызын паналаған Сион, қашып құтыл»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: «Даңқы үшін Ол сендерді тонаған халықтарға Мені жіберді. Өйткені кім сендерге тиіссе, сол Менің көзімнің қарашығына тиіскені."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен оларға қарсы қолымды көтеремін, сонда оларды өз құлдары тонайды. Сол кезде сендер Мені Жаратқан Ие Саваоф жібергенін білесіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Шаттанып, қуан, Сион қызы! Өйткені Мен келіп, араларыңда тұрамын,@ – дейді Жаратқан Ие. –"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ол маған Жаратқан Иенің періштесінің алдында тұрған бас діни қызметкер Ешуаны және оған қарсылық көрсету үшін оның оң жағында тұрған шайтанды көрсетті."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жаратқан Ие шайтанға: «Жаратқан Ие саған тыйым салсын, шайтан! Иерусалимді таңдап алған Жаратқан Ие тыйым салсын! Ол шала жанған ағаш іспетті емес пе?» – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ешуа былғанған киімімен періштенің алдында тұрды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ал періште өзінің алдында тұрғандарға: «Мынаның былғанған киімдерін шешіп тастаңдар», – деп тапсырды. Оның өзіне: «Қара, Мен сенен кінәңді алып тастадым, саған салтанатты киім кигіземін», – деді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда мен: «Басына таза бас киім кигізіңдер», – дедім. Олар оның басына таза бас киім, үстіне киім кигізді. Ал Жаратқан Иенің періштесі %сол жерде% тұрды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иенің періштесі Ешуаға ескертіп былай деді:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Жаратқан Ие Саваоф былай дейді: \"Егер сен Менің жолыммен жүріп, бұйрықтарымды орындасаң, онда Менің әулетіме төрелік жүргізіп, үйлерімді басқарасың. Саған осында тұрғандардың арасында емін-еркін жүруге мүмкіндік беремін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бас діни қызметкер Ешуа, сен және алдыңда отырған серіктестерің, беделді адамдар, тыңдаңдар. Міне, Мен құлым Өскінді әкеле жатырмын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен Ешуаның алдына қойған тас мынау. Бұл тастың жеті көзі бар. Оның үстіне қашап жазу жазамын, – дейді Жаратқан Ие Саваоф. – Сөйтіп, осы жердің күнәсін бір-ақ күнде өшіремін."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол күні бір-біріңді жүзім мен інжірдің саясына шақыратын боласыңдар\"», – дейді Жаратқан Ие Саваоф."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Менімен сөйлескен періште қайтып келіп, адамды ұйқысынан оятқандай мені оятты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "%Сөйтті де%, менен: «Не көріп тұрсың?» – деп сұрады. Мен былай деп жауап бердім: «Тұтас алтыннан жасалған шырақты көріп тұрмын. Жоғарғы жағында зәйтүн майын құятын табақшасы, оның үстінде жеті шамдал, әрқайсында жеті түтіктен бар екен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сонда мен одан: «Шырақтың оң және сол жағында тұрған екі зәйтүн ағашы нені білдіреді?» – деп сұрадым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тағы да тіл қатып: «Екі алтын түтік арқылы алтындай май ағызып жатқан екі зәйтүн бұтағы нені білдіреді?» – дедім."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол менен: «Мұның не екенін білмейсің бе?» – деп сұрады. Мен: «Білмеймін, мырзам», – деп жауап бердім."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сонда ол: «Бұлар – бүкіл жер бетінің Жаратқан Иесіне қызмет ететін майланған екі адам», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сондай-ақ шырақтың үстінде, бірі табақшаның оң жағында, екіншісі сол жағында, екі зәйтүн ағашы тұр»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Менімен сөйлескен періштеден: «Бұл не, мырзам?» – деп сұрадым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Періште маған: «Мұның не екенін білмейсің бе?» – деді. Мен: «Білмеймін, мырзам», – дедім."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сонда ол маған былай деді: «Жаратқан Иенің Зоробабелге айтқан сөзі мынау: @\"Әскермен де емес, күшпен де емес, Менің Рухыммен\",@ –@ @дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ұлы тау, сен кімсің? Зоробабелдің алдында  сен жазық жерсің. Ол ғибадатхананың іргетасын орнатқанда, \"Оған мейірім мен рақым жауған!\" деп айқайлаған дауыстар естіледі»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Жаратқан Ие маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Зоробабелдің қолдары осы үйдің негізін салды, оның қолдары мұны аяқтап та шығады. Сонда Мені сендерге Жаратқан Ие Саваоф жібергенін білетін боласыңдар."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кім бұл күнді маңызды емес күн деп есептей алады? Зоробабелдің қолындағы құрылысшы тіктеуішіне қуанышпен қарап тұрған жаңағы жеті көз – бүкіл жер бетін көріп тұратын Жаратқан Иенің көздері»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сосын тағы басымды көтеріп, жоғары қарасам: міне, бір шиыршық ұшып бара жатыр екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Періште менен: «Не көріп тұрсың?» – деп сұрады. Мен: «Ұшып бара жатқан ұзындығы жиырма шынтақ, ені он шынтақ шиыршықты көріп тұрмын», – дедім."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ол маған: «Шинар жеріне апарып, оған үй салып бермекші. Ал бәрі дайын болған соң, ол сол жерге, өз орнына, қойылады», – деді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ол маған былай деді: «Бұл – бүкіл жер бетіне түскен қарғыс. Өйткені бірінші жағына ұрлық жасағандар, ал екінші жағына жалған ант берушілер жойылады деп жазылған»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Мен қарғыс жіберемін, – дейді Жаратқан Ие Саваоф. – Ол ұрының үйіне және Менің атыммен жалған ант берушінің үйіне кіреді. Сол жерде қалып, оны да, ағаштарын да, тастарын да құртып жояды»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Менімен сөйлескен періште алға шығып, маған: «Тағы да басыңды көтеріп, жоғары қара. Не шығып келе жатыр?» – деді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мен: «Бұл не?» – деп сұрағанда, ол: «Шығып келе жатқан нәрсе – {ефа}[Өлшеуіш ыдыс.]. Бұл – бүкіл жер бетіндегі күнәнің бейнесі», – деп жауап берді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сонда қорғасын қақпағы ашылды, сол жерде ефаның ішінде бір әйел отырды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ол: «Бұл әйел – заңсыздықтың өзі», – деп, оны ефаның ішіне лақтырып, ефаның аузын қорғасын қақпағымен жауып қойды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Басымды көтеріп қарасам, екі әйел пайда болды. Олардың қанаттарынан жел есіп тұрды, ал қанаттары көкқұтанның қанатындай екен. Олар ефаны  іліп алып, аспан мен жердің арасымен көтеріп әкетті."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен өзіммен сөйлескен періштеден: «Олар ефаны  қайда апара жатыр?» – деп сұрадым."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тағы да жоғары қарасам, екі таудың арасындағы шатқалдан төрт күйме шығып келеді. Ал таулар мыс таулар екен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бірінші күймеде жирен аттар, екінші күймеде қара аттар,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Солардан алған күміс пен алтыннан тәж жасап, оны бас діни қызметкер Ехосадық ұлы Ешуаның басына кигіз."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Содан соң оған мынаны айт: \"Жаратқан Ие Саваоф былай дейді: «Бұл  – Өскін есімді Адам. Ол Өз тамырынан өсіп шығып, Жаратқан Иенің ғибадатханасын тұрғызады."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол Жаратқан Иенің ғибадатханасын тұрғызады. Атақ-даңққа бөленіп, таққа отырып, билік етеді. Тағында діни қызметкер болып, екі лауазымның арасында бірлік орнайды»\"."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ал тәж Хелдайға, Тобияхқа, Едаяхқа және Софония ұлы Хенге Жаратқан Иенің ғибадатханасында естелік болып тұра береді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Алыстан %халық %келіп, Жаратқан Иенің ғибадатханасын тұрғызуға ат салысады. Сонда мені сендерге Жаратқан Ие Саваоф жібергенін білетін боласыңдар. Құдайларың Жаратқан Иенің үніне мұқият түрде құлақ ассаңдар, осының бәрі орындалады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "үшінші күймеде ақбоз аттар, ал төртінші күймеде ала аттар жегіліпті. Барлығы мықты аттар екен."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Өзіммен сөйлескен періштеге тіл қатып: «Бұл не, мырзам?» – деп сұрадым."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Періште былай деп жауап берді: «Бұлар – шығып келе жатқан аспанның төрт рухы. Олар бүкіл жер бетінің Жаратқан Иесінің алдында тұрады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ондағы қара аттар солтүстік жаққа қарай шығып, ақбоз аттар солардың соңынан еріп, ал ала аттар оңтүстік жаққа бара жатыр»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Күшті аттар шығып, жер бетін шарлап қайтуға ұмтылып тұрды. Ол: «Барыңдар, жер бетін шарлап қайтыңдар», – деді. Олар жер бетін шарлап қайтты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сонда Ол мені шақырып алып: «Қара, солтүстік жеріне шыққандары Менің рухымды сол жерде тыныштандырды», – деді."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Бабылдан қайтып оралған Хелдайдан, Тобияхтан және Едаяхтан күміс пен алтынды алып, сол күні Софония ұлы Жосияның үйіне бар."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дарий патшаның билігінің төртінші жылы тоғызыншы айдың, яғни кислеп айының, төртінші күні Жаратқан Ие Зәкәрияға сөзін арнады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бетел халқы Шаресерді, Регем-Мәлікті және оның жолсеріктерін Жаратқан Иенің алдында сиынуға жіберген еді."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бірақ олар құлақ салғысы келмей, Менен бас тартты, естімеу үшін құлақтарын жауып алды."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Ие Саваоф Өзінің Рухымен бұрынғы пайғамбарлар арқылы жіберген заңы мен сөздерін тыңдамау үшін жүректерін қатайтып алды. Сол үшін Жаратқан Ие Саваоф оларға қатты қаһарланды."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен шақырғанда, олар тыңдамады, сондықтан олар шақырғанда, Мен де тыңдамадым, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мен оларды өздері білмеген халықтардың арасына шашыратып жібердім. Арттарында мынау жер қаңырап бос қалып, мұның үстімен әрі-бері ешкім жүрмейтін болды. Олар шұрайлы елді шөл далаға айналдырды\"»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие Саваофтың үйіндегі діни қызметкерлер мен пайғамбарлардан: «Ұзақ жылдар бойы істеп келе жатқанымыздай, бесінші айда жылап, ауыз бекіте беруіміз керек пе?» – деп сұратты."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Саваоф маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Осы жердің барлық халқына және діни қызметкерлеріне мынаны айт: \"Сендер жетпіс жыл бойы бесінші және жетінші айда ауыз бекітіп, көз жастарыңды төктіңдер. Мен үшін ауыз бекіттіңдер ме?  Мен үшін бе еді?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ішіп-жеген кездеріңде, өздерің үшін ішіп-жедіңдер емес пе?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иерусалим мен оның айналасындағы қалаларда ел мекендеген бейбіт кезде, оңтүстік елде және төменгі қыраттарда да адамдар тұрып жатқанда, бұрынғы пайғамбарлар арқылы Жаратқан Ие осы сөздерді жарияламап па еді?\"»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие Зәкәрияға сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Сол уақытта Жаратқан Ие Саваоф былай деді: \"Әділ сот жүргізіп, @әрқайсың бауырыңа рақым мен аяушылық көрсетіңдер.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Жесір мен жетімге, жат жерлік пен кедейге қысымшылық көрсетпеңдер, жүректеріңде бір-біріңе зұлымдық ойластырмаңдар\".@"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Ие Саваоф маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаратқан Ие Саваоф былай дейді: \"Мен Сионға ерекше құлшыныспен қарадым. Оған деген ашуым оттай лаулап тұр\"."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал енді Мен осы қалған халыққа бұрынғыдай істемеймін, – дейді Жаратқан Ие Саваоф. –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Өйткені тұқым тыныштықта себіліп, жүзім сабағы өз жемісін, жер өз өнімін береді, аспан да өз шығын түсіріп тұрады. Мұның бәрін Мен осы қалған халықтың иелігіне беремін."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сендер, Яһуданың әулеті мен Исраилдің әулеті, халықтардың арасында қарғыс болдыңдар, енді Мен сендерді құтқарамын, сонда сендер батаға айналасыңдар. Қорықпаңдар, қолдарыңды нығайтыңдар!\""
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Ата-бабаларың Мені ашуландырғанда, Мен сендерді жазалаймын деп шештім, сол шешімімді өзгерткен емеспін, – дейді Жаратқан Ие Саваоф, – "
                },
                {
                    "verseNumber": 15,
                    "verseText": "Бірақ Мен бұл күндері Иерусалимге және Яһуда әулетіне қайтадан жақсылық жасаймын деп шештім. Қорықпаңдар!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сендер орындауға тиісті нәрселер мыналар: @бір-біріңе шындықты айтыңдар, қақпаларыңның алдында әділдік пен бейбітшілікті сақтап үкім шығарыңдар.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Ешбіреуің жақын адамыңа қарсы жүректеріңде жамандық ойламаңдар, жалған антты жақсы көрмеңдер, өйткені Мен осының бәрін жек көремін\", – дейді Жаратқан Ие».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Ие Саваоф маған сөзін арнап былай деді:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Жаратқан Ие Саваоф былай дейді: \"Төртінші, бесінші, жетінші және оныншы айдағы ауыз бекіту Яһуда әулеті үшін қуаныш пен шаттық мерекесіне  айналады. Тек ақиқат пен татулықты сүйіңдер\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Әлі де талай халықтар мен көптеген қалалардың тұрғындары келетін болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жаратқан Ие былай дейді: \"Мен Сионға қайта оралып, Иерусалимде тұрамын. Сонда Иерусалим «Ақиқат қаласы», ал Жаратқан Ие Саваофтың тауы «Киелі тау» деп аталады\"."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бір қаланың тұрғындары екінші қаланың тұрғындарына барып: «Жүріңдер, Жаратқан Иенің алдына барып сиынайық, Жаратқан Ие Саваофты іздейік», – дейтін болады. Сонда әркім: «Мен де барамын», – дейді\"."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Көптеген халықтар мен күшті ұлттар Жаратқан Ие Саваофты іздеп, Жаратқан Иеге сиыну үшін Иерусалимге барады."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Сол күндері былай болады: әртүрлі тілде сөйлейтін халықтардан он адам жиналып, яһудидің етегіне жармасып: «Біз сенімен барамыз, өйткені Құдай сендермен бірге екенін естідік», – дейтін болады\"»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Шалдар мен кемпірлер қайтадан Иерусалимнің көшелерінде отырады. Ұзақ өмір сүргендіктен олардың қолдарында таяқтары болады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Қала көшелері ойын-сауық құрған ұлдар мен қыздарға толады\"."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Сол күндері бұл нәрсе қалған халыққа ғажап болып көрінсе, Мен үшін де ғажап болып көрінуі керек пе?\" – дейді Жаратқан Ие Саваоф."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Мен халқымды шығыстағы және батыстағы елдерден құтқарамын."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Оларды Иерусалимге әкеліп, сол жерге қоныстандырамын. Олар Менің халқым, ал Мен олардың адал да әділ  Құдайы боламын\"."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Жаратқан Ие Саваоф былай дейді: \"Қолдарыңды нығайтыңдар! Осы сөздерді Жаратқан Ие Саваофтың ғибадатханасының іргетасын тұрғызған кезде пайғамбарлардың аузынан естігенсіңдер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол кезге дейін адамға да, жалға алған малға да ақы төленбеген еді. Кеткендерге де, келгендерге де жаудан тыныштық болған жоқ. Мен адамдардың бір-бірімен дұшпан болуына жол беріп отырдым."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің пайғамбарлық сөзі Хадрах жеріне және Дамаск қаласына қарсы айтылды, өйткені Жаратқан Иенің назары барлық адамдарда, Исраилдің барлық руларында."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бұл сөз Дамаскімен шекаралас Хаматқа да, қанша дана болса да, Тир мен Сидон қалаларына да қарсы айтылды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ал саған келетін болсам, сенің қанмен бекіткен келісімің үшін тұтқындарыңды суы жоқ шұңқырдан шығарып аламын."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Үміті бар тұтқындар, қорғандарыңа қайтыңдар! Қазір айтқандарымды саған екі есе қайтарамын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мен Яһуданы садақ, Ефремді жебе ретінде пайдаланамын. Сион, сенің ұлдарыңды Грекияның ұлдарына қарсы көтеремін, сені жауынгердің семсеріндей етемін»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Ие халқының үстінен пайда болып, Оның жебесі найзағайдай атылады. Құдай Жаратқан Ие керней тартып, оңтүстіктен соққан дауылдай жүріп өтеді."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие Саваоф оларға қорған болады. Олар сақпан тастарымен жауларын қырып-жояды, шарап ішкендей айқайлап шулайды. Құрбандық ыдыстарындай, әрі құрбандық үстелінің бұрыштарындай, қанға малынатын болады."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол күні олардың Құдайы Жаратқан Ие Өз халқын қойларды құтқарғандай құтқарады. Олар Оның жерінде тәждің асыл тастарындай жарқырайды."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Оның әдемілігі мен сұлулығы қандай! Астықтан жас жігіттері, жаңа шараптан қыздары жайнайды!"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тир өзіне бекініс салып, күмісті тозаңдай, алтынды көшенің батпағындай жинап алды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Бірақ енді Жаратқан Ие оны кедей етіп, оның күшін теңізге батырады, ал оның өзін от жалмайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мұны көріп  Ашқалонның үрейі ұшады, Газа да қатты қалтырайды, Әкрон да қорқып дірілдейді, өйткені оның үміті үзіледі. Газа патшасынан айырылып, Ашқалон елсіз қалады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Азотты жат жерліктер мекендейді. Сонда Мен філістірлердің менмендігін жоямын."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Оның аузынан қанды, тістерінің арасынан өзінің жиіркенішті нәрселерін алып тастаймын. Сонда ол біздің Құдайымызға тиесілі болып, Яһудадағы мыңбасыдай болады, ал Әкрон ебустіктер сияқты болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен айналдыра қос тігіп, үйімді күзетемін. Сонда оған бөтен ешкім кіріп-шықпайды. Енді ешқандай қысым көрсетуші ол жерден өтпейді, өйткені Мен оны Өзім бақылап тұрамын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Қуан, Сион қызы! Шаттан, Иерусалим қызы! Міне, Патшаң саған келе жатыр. Ол – әділ, кішіпейіл әрі құтқаратын Патша. Ол есекке отырып, тайқарға, есектің қодығына, мініп келеді.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен Ефремнің соғыс күймелері мен Иерусалимнің аттарын қырып-жоямын, соғыс садағы сындырылады. Сол Патша халықтарға тыныштық жариялап, Оның иелігі теңізден теңізге дейін, өзеннен жердің шетіне дейін созылады."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Көктемгі жауын мерзімінде Жаратқан Иеден жаңбыр сұраңдар. Жаратқан Ие найзағайын жарқ еткізіп, қатты жаңбыр жаудырады, әркімге астық береді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жалған құдайлар бос сөйлейді, көріпкелдер де жалған аян көріп, өтірік түстер айтады. Олар бос нәрсемен жұбатады. Сол үшін олар қойларға ұқсап адасып жүреді, бақташысы болмағандықтан қиналады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Теңізді апат жайлап, толқындар тынышталып, өзеннің барлық терең сулары тартылады. Ассурдың менмендігі жойылып, Мысырдың асатаяғы тартып алынады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің құдіретімен оларды күшті етемін. Олар Оның есімімен жүретін болады, – дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Бақташыларға Менің ашуым тұтанады, текедей болған билеушілерді жазалаймын. Өйткені Жаратқан Ие Саваоф Өзінің табынына, Яһуданың үйіне, келіп, оны шайқаста айбатты тұлпардай етеді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Одан негізгі тас, шатырдың қазығы, соғыс садағы  және барлық билеушілер шығады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олар мықты сарбаздардай болып, соғыста дұшпандарын көшедегі балшықты таптағандай таптайды, өйткені Жаратқан Ие олармен бірге. Олар салт аттыларды ұятқа қалдырады."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Яһуданың үйін нығайтып, Жүсіптің үйін құтқарып, оларды қайтарамын, себебі оларға рақымым түсті. Сонда олар Мен өздерін ешқашан тастамағандай болады, өйткені Мен олардың Құдайлары Жаратқан Иемін, оларды естимін."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ефремнің адамдары батырлардай болады. Шарап ішкендей жүректері қуанышқа толады. Ұлдары мұны көріп шаттанады. Олардың жүректері Жаратқан Иеге риза болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мен оларға белгі беріп, оларды жинаймын, өйткені Мен олардың құнын төлеп құтқарып алдым. Олар енді бұрынғыдай көп болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен оларды халықтардың арасына шашыратып жіберемін, алыс елдерде олар Мені есіне алады. Олар балаларымен бірге тұрып, елге қайта оралады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мен оларды Мысыр жерінен қайтарып, Ассурдан да жинап, Ғилақад жеріне және Ливанға апарамын, сол жерде де оларға орын жетпей қалады."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ливан, қақпаларыңды аш,  самырсындарыңды от жалмасын."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Еңіре, сауырағаш, өйткені самырсын құлады, зәулім ағаштар да ойрандалды. Еңіреңдер, Башанның емендері, өйткені қалың орман құрып жоқ болды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Келісім сол күні жойылады, сонда Мені күтіп тұрған қойлардың ішіндегі бейшаралары мұның Жаратқан Иенің сөзі екенін білетін болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мен оларға: \"Егер қаласаңдар, Маған ақымды беріңдер, қаламасаңдар, бермеңдер\", – деймін. Сонда олар ақыма отыз күміс өлшеп береді»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жаратқан Ие маған: «Бұларды ғибадатхананың қоймасына таста. Мен үшін белгілеген жоғары бағалары осы болғаны ғой!» – деді. Сонда Мен отыз шекел күмісті алып, құмырашы үшін Жаратқан Иенің үйіндегі қазына қоймасына тастадым."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Содан кейін «Бірлік» деп аталатын екінші аса таяғымды сындырып, Яһуда мен Исраил арасындағы бауырластықты бұздым»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие маған былай деді: «Ақымақ бақташының құрал-саймандарын өзіңе ал."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Өйткені Мен осы жерге бақташыны жіберемін. Ол өліп бара жатқан қойлардың қамын ойламайды, жоғалғандарын іздемейді, ауырғандарын емдемейді, сауларына азық бермейді, бірақ семіз қойлардың етін жеп, тұяқтарын жұлып алады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Отарын тастап кететін жаман бақташы қасіретке қалады! Оның қолы мен оң көзіне семсер қадалсын! Сонда оның қолы семіп, оң көзі мүлдем көрмей қалады»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бақташылардың жылаған дауыстары естіледі, өйткені олардың жайылымдары жойылды.  Жас арыстандардың ақырғаны естіледі, себебі Иорданның сән-салтанаты ойрандалды»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Құдайым Жаратқан Ие былай дейді: «Сойылуға белгіленген қойларды бақ."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сатып алғандар оларды жазықсыз пышаққа жығады, ал сатқандар: \"Құдайға шүкір, байып қалдым!\" – дейді, бақташылары да оларды аямайды."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Енді Мен бұл жердің тұрғындарын аямаймын, – дейді Жаратқан Ие. – Міне, адамдардың әрқайсысын жақыны мен патшасының қолына беремін. Олар жерді ойрандайды, ал Мен олардың қолынан құтқармаймын."
                },
                {
                    "verseNumber": 7,
                    "verseText": ""
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бір айда үш бақташының көзін құртамын. Олар Менен қалай бас тартса, Мен де олардан солай бас тартамын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сонда мынаны айтамын: \"Сендерді бақпаймын. Өлетіндерің өле беріңдер, қырылатындарың қырыла беріңдер. Ал тірі қалғандарың біріңнің етін бірің жеңдер\"."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Содан соң «Рақым» деп аталатын аса таяғымды алып, барлық халықтармен жасаған келісімімді бұзу үшін оны сындырамын."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жаратқан Иенің Исраил туралы пайғамбарлық сөзі. Аспанды жайып, жердің негізін қалаған және адамның ішіне рухын орнатқан Жаратқан Ие былай дейді:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Міне, Иерусалимді төңірегіндегі халықтарды теңселдіретін ішімдік құйылған тостаған іспетті етемін. Яһуда мен Иерусалим қоршауға алынады."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сол күні Иерусалимде Мегидо алқабындағы Хадад-Римонда болған жоқтаудай ұлы жоқтау болады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сонда бүкіл жер зар еңірейді. Әр әулет жеке-жеке жоқтайды: Дәуіттің әулеті өз бетінше, олардың әйелдері өз бетінше, Натанның әулеті өз бетінше, олардың әйелдері өз бетінше,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Леуінің әулеті өз бетінше, олардың әйелдері өз бетінше, Шимейдің әулеті өз бетінше, олардың әйелдері өз бетінше,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "қалған әулеттердің барлығы, әр әулет өз бетінше, олардың әйелдері өз бетінше, қайғыратын болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сол күні Иерусалимді барлық халықтар үшін ауыр тас іспетті етемін. Оны көтергендердің бәрінің белі үзілетін болады. Ал жер бетіндегі халықтардың барлығы оған қарсы шығуға  жиналады."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жаратқан Ие былай дейді: Сол күні Мен барлық аттарды құтырма ауруына шалдықтырып, салт аттыны ақылынан адастырамын. Яһуда әулетіне назар салып, басқа халықтардың барлық аттарын соқыр қылып тастаймын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сонда Яһуданың әміршілері жүрегінде: \"Иерусалим тұрғындарының күші Құдайлары Жаратқан Ие Саваофта\", – дейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол күні Мен Яһуда әміршілерін отынның ортасындағы жалындаған пешке, баулардың ортасында жанып тұрған шырақ сияқты етемін. Олар айналасындағы халықтардың барлығын, оң жағындағыларды да, сол жағындағыларды да қырып жояды. Иерусалим қайтадан халыққа толады»."
                },
                {
                    "verseNumber": 7,
                    "verseText": ""
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол күні Жаратқан Ие Иерусалимнің тұрғындарын қорғап, олардың ең әлсізі Дәуіттей, ал Дәуіттің әулеті олардың алдында Құдай сияқты, Жаратқан Иенің періштесіндей болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Сол күні Мен Иерусалимге қарсы шыққан халықтардың бәрін жоямын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ал Дәуіттің әулетіне және Иерусалимнің тұрғындарына рақым мен мейірім рухын төгеді. Олар Оған, өздері Түйрегенге, қарап, еңіреп жылайды. Олар сүйікті ұлын жоқтағандай  жоқтап, тұңғыш ұлын аза тұтқандай қайғырады."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сол күні Дәуіт әулетіне және Иерусалим тұрғындарына күнә мен арамдылықтан тазартатын бұлақ көзі ашылады."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сол күні былай болады, – дейді Жаратқан Ие Саваоф, – Мен бұл жерден пұттардың есімдерін жоямын, жалған пайғамбарлар мен таза емес рухты жоқ қыламын."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда егер біреу сәуегейлік жасаса, оны туған әкесі мен анасы: \"Сен өлуге тиіссің! Өйткені сен Жаратқан Иенің атынан өтірік айттың!\"- деп оны түйреп өлтіреді."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол күні сәуегейлердің әрқайсысы пайғамбарлық еткенде, өзінің аянынан ұялып, халықты алдау үшін, бұдан былай пайғамбарлық киім кимейді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Әрқайсысы: \"Мен пайғамбар емеспін, диқанмын, себебі бала кезімде біреу мені құл етіп алған\", – дейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Одан: \"Қолыңдағы не қылған жарақаттар?\" – деп сұрайды. Ол: «Мені жақсы көргендердің үйінде алған жарақат», – деп жауап береді."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Уа, семсер! Менің Бақташым мен Менің жақыныма көтеріл, – дейді Жаратқан Ие Саваоф. – Бақташыны өлтір, сонда қойлары бытырап кетеді! Мен қозыларға қарсы қол көтеремін."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жаратқан Ие былай дейді: бүкіл жер бетінде халықтың екі бөлігі қырылып, жойылады, ал үшінші бөлігі аман қалады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Осы үшінші бөлікті отқа салып, күмісті балқытқандай балқытып, алтынды тазалағандай тазалаймын. Олар Менің есімімді шақырады, Мен оларға жауап беріп: \"Бұл – Менің халқым\", –  деймін, ал олар: \"Жаратқан Ие – біздің Құдайымыз!\" – дейтін болады»."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Міне, Жаратқан Иенің күні таяп қалды. Сенен алынған олжаны көз алдыңда бөледі."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Барлық халықтарды Иерусалимге қарсы соғысқа жинаймын. Қала басып алынады, үйлер тоналады, әйелдер масқараланып, қаланың тең жартысы тұтқынға әкетіледі. Бірақ қалған халық қаладан қуылмайды»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Адамдар қалаға қоныстанып, қала енді ешқашан жойылмайды, Иерусалим тұрғындары қауіпсіздікте өмір сүреді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Жаратқан Иенің Иерусалимге қарсы соғысқан барлық халықтарға жіберетін жазасы мынау: олар әлі жер басып жүргенде-ақ тәні шіріп, көздері ағып, тілдері іріп кетеді."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сол күні Жаратқан Ие оларды қатты абыржытады. Сонда олар бір-бірінің қолына жармасып, әркім жақынына қол көтереді."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бірақ Яһуданың өзі де Иерусалимге қарсы соғысып, айналадағы барлық халықтардан алтын, күміс және көптеген киімді олжаға түсіріп, байлыққа кенеледі."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Олардың қостарында болған жылқылар, қашырлар, түйелер, есектер және басқа да малдар қырғынға ұшырайды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Содан соң Иерусалимге қарсы болып келген халықтардың қалғандары Патшаға, Жаратқан Ие Саваофқа, табыну үшін және Күркелер мейрамын тойлау үшін жыл сайын келіп тұратын болады."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Жер бетіндегі ұлттардың әлдебіреуі Патшаға, Жаратқан Ие Саваофқа, табыну үшін Иерусалимге бармаса, онда оларда жаңбыр жаумайтын болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Егер Мысыр халқы жолға шығып, қалаға кірмесе, онда оларға жаңбыр жаумайды. Олар Жаратқан Иенің Күркелер мейрамын тойлауға келмейтін халықтарға жіберетін жазасына ұшырайды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Күркелер  мейрамын тойлауға бармаған халықтардың және Мысырдың күнәлары үшін көретін жазалары осы!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ол кезде тіпті ат әбзелдерінде «Жаратқан Иеге бағышталған» деген жазу болады. Жаратқан Иенің үйіндегі қазандар құрбандық шалатын орынның алдындағы құрбандық табақтарына ұқсайтын болады."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сонда Жаратқан Ие шайқас күні қарсы шыққандай, осы халықтарға қарсы шығады."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иерусалим мен Яһудадағы барлық қазандар Жаратқан Ие Саваофқа бағышталады. Құрбандық шалатындардың бәрі келіп, оларды алып, ет пісіретін болады. Сол күннен бастап Жаратқан Ие Саваофтың үйінде бірде-бір қанахандық болмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сол күні Оның аяғы Иерусалимнің шығыс бетіндегі Зәйтүн тауында тұрады. Зәйтүн тауы шығыстан батысқа қарай екіге бөлініп, өте үлкен аңғарға айналады. Таудың жартысы солтүстікке, жартысы оңтүстікке қарай кетеді."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Сендер Менің тауларымның аңғарына қарай қашасыңдар, өйткені тау аңғары Аселге дейін созылады. Яһуда патшасы Ұзияхтың күнінде болған жер сілкінісінен қашқандай қашасыңдар». Құдайым Жаратқан Ие келеді, Онымен бірге барлық киелілер де келеді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сол күні былай болады: жарық сөніп, аспан шырақтары жоқ болады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұл Жаратқан Ие ғана білетін жалғыз күн болады. Күн де, түн де болмайды, тек кешке ғана жарық пайда болады."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сол күні Иерусалимнен  тірі сулар ағып, олардың жартысы шығыс теңізіне, жартысы батыс теңізіне барып құйылады. Қысы-жазы солай болады."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Жаратқан Ие бүкіл жер бетіне Патша болады.@ Сол күні Жаратқан Ие жалғыз Құдай болып, тек Оның есімі ғана даңқталатын болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Осы жер Иерусалимнің оңтүстігіндегі Геба мен Риммон аралығындағы жазық іспетті болады. Иерусалим өз орнына қайта тұрғызылады. Ел Бунямин қақпасынан Бірінші қақпаға дейін, одан Бұрыш қақпасына дейін, әрі қарай Хананел мұнарасынан патшаның жүзім сығатын орындарына дейін қоныстанады."
                }
            ]
        }
    ]
}