{
    "bookId": "edD2thn7diDs8he531tN",
    "long_book_title": "СОФОНИЯ ПАЙҒАМБАРДЫҢ КІТАБЫ",
    "short_book_title": "СОФОНИЯ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Яһуда патшасы Амонның ұлы Жосияның патшалық құрған кезінде Жаратқан Ие Софонияға сөзін арнады. Ол Хусидің, Хуси Ғодалияхтың, Ғодалиях Амарияхтың, Амариях Езекияның ұлы еді."
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жер бетіндегінің бәрін жоямын, – дейді  Жаратқан Ие. –"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Қаланың төменгі бөлігінің тұрғындары, жылаңдар! Өйткені барлық саудагерлер құрып, күміспен сауда-саттық жасайтындар жойылады."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сол кезде Мен Иерусалимді шаммен қарап шығамын, Бейқам жүріп, іштей \"Жаратқан Ие жақсылық та, жамандық та істемейді\" дейтіндерді жазалаймын."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сонда олардың байлығы олжаға, үйлері бос нәрселерге айналады. Үй салады, бірақ онда тұрмайды, жүзім өсіреді, бірақ одан шарап ішпейді»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Жаратқан Иенің ұлы күні жақындап қалды, жақындап қалды және өте тез келе жатыр. Жаратқан Иенің сол күні қатты дауыс шығады. Сонда ең мықты %жауынгер %де қатты айқайлайтын болады!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сол күн – қаһардың, қайғы-қасірет пен қысымшылықтың, бүліншілік пен ойраншылықтың, қараңғылық пен түнектің, бұлт пен мұнардың күні,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "керней үнінің, бекіністі қалалар мен биік мұнараларға қарсы айқай күні."
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Мен халықты азаптаймын, олар соқырлар сияқты жүреді. Өйткені олар Жаратқан Иенің алдында күнә жасады, қандары шаңдай, ішек-қарындары тезектей шашылады»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жаратқан Иенің қаһарына ұшыраған күні олардың күмісі де, алтыны да оларды құтқара алмайды. Ал бүкіл жерді Оның қызғаныш оты жалмап жібереді, өйткені Ол жер бетіндегі барлық тұрғындарды күтпеген жерден жойып жібереді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Адамдарды да, малдарды да, аспандағы құстар мен теңіздегі балықтарды да, зұлым адамдармен қоса азғырушы заттарды да жоямын. Адамдарды жер бетінен жоямын, – дейді Жаратқан Ие. –"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мен Яһудаға және Иерусалимнің барлық тұрғындарына қарсы қолымды созамын. Бұл жерден Бағалдың қалдығын, абыздардың және діни қызметкерлердің есімін жоямын."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Үйдің төбесінде аспан әскеріне табынатындарды, Жаратқан Иенің атымен ант беріп, патшасының атымен ант ететіндерді,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Жаратқан Иеден бас тартып, Оны іздемегендерді және есіне алмағандарды құртамын»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Құдайың Жаратқан Иенің  алдында үніңді шығарма! Өйткені Жаратқан Иенің күні жақын. Жаратқан Ие шалынатын құрбандықты дайындап, кімді шақыратынын белгілеп қойды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Жаратқан Иенің құрбандық шалатын күні Мен әміршілерді, патша ұлдарын және жат жерліктердің киімін кигендердің бәрін жазалаймын."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен сол күні босағадан секіріп өтетіндерді, Жаратқан Иенің үйін зорлық пен қулыққа толтырғандардың бәрін жазалаймын."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сол күні, – дейді Жаратқан Ие, – Балық қақпасының алдында айқай, ал басқа қақпаларда аза тұту, төбелерде үлкен күйреу болады."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Жүгенсіз халық, өздеріңді мұқият зерттеңдер."
                },
                {
                    "verseNumber": 2,
                    "verseText": "%Құдайдың% бұйрығы орындалса, күндер жел айдаған сабандай ұшып жоқ болады. Жаратқан Иенің жалындаған қаһары төгілгенге дейін, Жаратқан Иенің қаһары төгілетін күн келгенге дейін өздеріңді мұқият зерттеңдер."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Жаратқан Ие олар үшін қорқынышты болады. Ол жер бетіндегі барлық құдайларды жояды. Барлық аралдағы халықтар, әркім Оған өз жерінде ғибадат етеді."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Құштықтар, сендер де Менің семсерімнен қырыласыңдар»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ол солтүстікке қарай қолын созып, Ассурды жойып, Ниневиді қиратып, шөлдей құрғақ жерге айналдырады."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сол жерді мал табындары мен әртүрлі жануарлар жайлайды. Қираған сарайларда бірқазан мен кірпі түнейді. Олардың үндері терезелерден естілетін болады.  Есік жақтаулары қирайды, өйткені олардың самырсын қаптаулары болмайды."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жүрегінде \"мен бармын, менен басқа ешкім жоқ\" деп бейқам өмір сүретін салтанатты қаламен осылай болады. Ол қирандыға, аңдардың апанына айналды! Оның жанынан өткен әркім ысқырып, қолын сілтейді."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Жер бетіндегі барлық кішіпейілділер, Жаратқан Иенің заңдарын орындаушылар, Оны іздеңдер. Шындықты, кішіпейілділікті іздеңдер. Мүмкін %сонда% Жаратқан Иенің қаһарлы күні аман қаласыңдар."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Газа ел-жұртсыз қалып, Ашқалон да қаңырап бос қалады. Азот тұрғындары тал түсте қуып шығарылады, Әкрон түп-тамырымен қопарылады."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Теңіз жағасындағы елдің тұрғындарына, Крит халқына, қайғы-қасірет! Қанахандықтар, філістірлер жері, Жаратқан Ие сендерге үкімін шығарады! «Мен сені қырып-жоямын, сонда бірде-бір тұрғының қалмайды»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Теңіз жағалауындағы ел қой қорасы мен малдың қашасына айналады."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бұл өлке Яһуда әулетінің аман қалғандарына беріледі. Олар сонда тамақтанады, кешкісін Ашқалондағы үйлерде демалады. Өйткені Құдайы Жаратқан Ие оларға назарын салып, тұтқындағыларды қайтарып әкеледі."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Мен халқымды табалап, олардың иелігінде қоқан-лоқы жасаған моабтықтардың қорлық сөздерін, Аммон ұлдарының балағат сөздерін естідім."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сондықтан мәңгі тірі Исраилдің Құдайы Жаратқан Ие Саваоф ант етіп былай дейді: Моаб Содомның кебінін киеді, ал Аммонның ұлдары Ғоморра сияқты болады. Олар қалақай қаптаған жерге, сор басқан шұңқырға, мәңгілікке шөл далаға айналады. Халқымның аман қалғандары оларды олжа қылып, мұраға алады»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Олардың тәкаппарлығы үшін, Жаратқан Ие Саваофтың халқын қорлап, мазақ еткендері үшін солай болмақ."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Таза емес, арамданған, жәбірлеуші қала қасіретке қалады!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ол айтқанды тыңдамайды, насихатты қабылдамайды, Жаратқан Иеге сенім артпайды, өз Құдайына жақындамайды."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Маған қарсы жасаған барлық істерің үшін, сол күні сен ұятқа қалмайсың, өйткені Мен сенің ортаңнан барлық менмендер мен тәкаппарларды қуып шығарамын. Бұдан былай сен менің қасиетті тауымда кеуде көтермейсің."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Бірақ араларыңда қарапайым, кішіпейіл халықты қалдырамын. Олар Жаратқан Иеге үміт артатын болады.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Исраилдің аман қалғандары әділетсіздік жасамайтын, өтірік айтпайтын болады. Олардың аузынан арам сөз де шықпайды, өз күндерін өздері көріп, жайбарақат өмір сүреді, ешкім оларды мазаламайды»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Қуан, Сионның қызы! Шаттан, Исраил! Шын жүректен қуанып, сайранда, Иерусалимнің қызы!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Жаратқан Ие саған шығарған үкімін өзгертті, жауыңды қуып шықты! Исраилдің патшасы Жаратқан Ие араңда тұр, енді зұлымдық көрмейсің."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сол күні Иерусалимге: «Қорықпа» және Сионға: «Қолыңнан күш кетпесін!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Құдайың Жаратқан Ие араңда тұр, сені құтқаруға Оның құдіреті жетеді. Сен үшін қуанышқа кенеліп, Өзінің сүйіспеншілігімен рақым етіп, сен үшін шаттанып, салтанат құрады», –  дейтін болады."
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Мен салтанатты мейрамдар үшін қайғырып жүргендерді жинап аламын, олардың масқарасын алып тастаймын."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Міне, сол кезде саған қысымшылық жасағандардың бәрін қыспаққа аламын және ақсақтарды құтқарып, шашырап кеткендерді жинаймын, өздері қорлық көрген бүкіл осы жерде оларды даңққа бөлеп, абыройын асырамын."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сол уақытта сендерді жинап, елдеріңе әкелемін. Көз алдарыңда тұтқындағыларыңды қайтарып, сендерді жер бетіндегі барлық халықтардың арасында атақ-даңққа бөлеймін», –  дейді Жаратқан Ие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Олардың әміршілері – ақырған арыстандар, билері – аш қасқырлар. Олар таң атқанша бірде-бір сүйек қалдырмайды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пайғамбарлары – қиянатшыл әрі опасыз адамдар, діни қызметкерлері киеліні арамдап, заңды %аяққа% таптайды."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Олардың арасында мекендейтін Жаратқан Ие әділ, әділетсіздік жасамайды. Ол таң атқан сайын тұрақты түрде Өзінің үкімін шығарады. Бірақ әділетсіз адам ұят дегенді білмейді."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Мен халықтарды қырдым, қорғандарын қираттым; көшелерін қаңыраттым, енді олармен ешкім жүрмейді; қалаларын талқандадым: бірде-бір адам да, тұрғын да жоқ."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мен: \"Менен ғана қорқыңдар, насихатты қабылдаңдар!\" – дедім. %Солай істегенде, %оның баспанасы бұзылмайтын еді, Мен белгілеген апатқа ұшырамайтын еді. Алайда олар зұлымдықты одан бетер істеуге талпынды."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сондықтан Мен ойрандауға келетін күнге дейін мені күтіңдер, – дейді Жаратқан Ие. – Өйткені Мен халықтарды  жинау үшін, патшалықтарды шақыру үшін, оларға Өзімнің ашуымды, Өзімнің жалындаған қаһарымды төгу үшін үкім шығардым. Өйткені бүкіл жер жүзін Менің қызғанышымның оты жалмайды."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мен сол уақытта халықтарға таза тіл беремін, олар Жаратқан Иенің атын шақырып, бірауыздан Оған құлшылық ететін болады."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Құш еліндегі өзеннің арғы жағындағы өлкелерден Маған табынушылар, Менің шашырап кеткен халқымның ұлдары, сыйлықтар әкеледі."
                }
            ]
        }
    ]
}