{
    "bookId": "hBbg2gc2rR1HJLuV01Qw",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо жизнь явилась, и мы видели, и свидетельствуем, и возвещаем вам эту вечную жизнь, которая была у Отца и явилась нам, –"
                },
                {
                    "verseNumber": 3,
                    "verseText": "о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами; а наше общение – с Отцом и Сыном Его, Иисусом Христом."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И это пишем мы, чтобы радость ваша была совершенна."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и кровь Иисуса Христа, Сына Его, очищает нас от всякого греха."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Если говорим, что не имеем греха, – обманываем самих себя, и истины нет в нас.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Если говорим, что мы не согрешили, то представляем Его лживым и слова Его нет в нас.@"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дети мои! Это пишу вам, чтобы вы не согрешали; @а если бы кто согрешил, то мы имеем Ходатая пред Отцом – Иисуса Христа, Праведника;@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Он есть {умилостивление}[Искупительная жертва.] за грехи наши, и не только за наши, но и за %грехи% всего мира.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Пишу вам, дети, потому что прощены вам грехи ради имени Его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, – не есть от Отца, но от мира сего.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дети! Последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Они вышли от нас, но не были наши; ибо если бы они были наши, то остались бы с нами; но %они вышли, и% через это открылось, что не все наши."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Впрочем, вы имеете помазание от Святого и знаете всё."
                },
                {
                    "verseNumber": 3,
                    "verseText": "А что мы познали Его, узнаём из того, что соблюдаем Его заповеди."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Я написал вам не потому, что вы не знаете истины, но потому, что вы знаете ее, %равно как %и то, что всякая ложь не от истины."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Всякий, отвергающий Сына, не имеет и Отца; а исповедующий Сына имеет и Отца."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Итак, что вы слышали от начала, то да пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и вы пребудете в Сыне и в Отце."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Обетование же, которое Он обещал нам, есть жизнь вечная."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Это я написал вам об обольщающих вас."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое это помазание учит вас всему и оно истинно и неложно, то, чему оно научило вас, в том пребывайте."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Если вы знаете, что Он Праведник, знайте и то, что всякий, делающий правду, рожден от Него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кто говорит: «Я познал Его», но заповедей Его не соблюдает, тот лжец, и нет в нем истины;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из этого узнаём, что мы в Нем."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Возлюбленные! Пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но притом и новую заповедь пишу вам, что есть истинно и в Нем, и в вас, потому что тьма проходит, и истинный свет уже светит."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кто говорит, что он во свете, а ненавидит брата своего, тот еще во тьме."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божьими.@ Мир потому не знает нас, что не познал Его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Возлюбленные! @Мы теперь дети Божии, но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "не так, как Каин, %который% был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не удивляйтесь, братья мои, если мир ненавидит вас."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; @не любящий брата пребывает в смерти."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Любовь познали мы в том, что Он положил за нас душу Свою; и мы должны полагать души свои за братьев."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, – как пребывает в том любовь Божия?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дети мои! Станем любить не словом или языком, но делом и истиной."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@И вот по чему узнаём, что мы от истины, и успокаиваем пред Ним сердце наше,@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@если сердце наше и осуждает нас; потому что Бог больше сердца нашего и знает всё.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И всякий, имеющий эту надежду на Него, очищает себя, так как Он чист."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Возлюбленные! Если сердце наше не осуждает нас, то мы имеем дерзновение к Богу"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и чего ни попросим, получим от Него, потому что соблюдаем заповеди Его и делаем благоугодное пред Ним."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А заповедь Его та, чтобы мы веровали во имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И кто сохраняет заповеди Его, тот пребывает в Нем, и Он в том. А что Он пребывает в нас, узнаём по Духу, Которого Он дал нам."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дети! Да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кто делает грех, тот от дьявола, потому что сначала дьявол согрешил. @Для этого-то и явился Сын Божий, чтобы разрушить дела дьявола.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Дети Божии и дети дьявола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Возлюбленные! Не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Духа Божьего (и духа заблуждения) узнавайте так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти, – от Бога;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Возлюбленные! Если так возлюбил нас Бог, то и мы должны любить друг друга."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает и любовь Его совершенна в нас."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Что мы пребываем в Нем и Он в нас, узнаём из того, что Он дал нам от Духа Своего."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И мы видели и свидетельствуем, что Отец послал Сына Спасителем мира."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кто исповедует, что Иисус – Сын Божий, в том пребывает Бог, и он в Боге."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. @Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Любовь достигает в нас такого совершенства, что мы имеем дерзновение в день суда, потому что поступаем в мире этом, как Он."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@В любви нет страха,@ но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершенен в любви."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Будем любить Его, потому что Он прежде возлюбил нас.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кто говорит: «Я люблю Бога», а брата своего ненавидит, тот лжец; ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, – не от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дети! Вы от Бога и победили их, ибо Тот, Кто в вас, больше того, кто в мире."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они от мира, потому и говорят по-мирски, и мир слушает их."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мы от Бога; знающий Бога слушает нас; кто не от Бога, тот не слушает нас. По этому узнаём духа истины и духа заблуждения."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Возлюбленные! Будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кто не любит, тот не познал Бога, потому что Бог есть любовь."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Любовь Божия к нам открылась в том, что Бог послал в мир единородного Сына Своего, чтобы мы получили жизнь через Него.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@В том любовь, что не мы возлюбили Бога, но Он возлюбил нас и послал Сына Своего в умилостивление за грехи наши.@"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Всякий, верующий, что Иисус – Христос, от Бога рожден, и всякий, любящий Родившего, любит и рожденного от Него."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Что мы любим детей Божиих, узнаём из того, если любим Бога и соблюдаем заповеди Его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Свидетельство это состоит в том, что Бог даровал нам жизнь вечную, и эта жизнь в Сыне Его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Имеющий Сына (Божьего) имеет жизнь; не имеющий Сына Божьего не имеет жизни."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Это написал я вам, верующим во имя Сына Божьего, дабы вы знали, что вы, веруя в Сына Божьего, имеете жизнь вечную."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@А когда мы знаем, что Он слышит нас, чего бы мы ни просили, знаем и то, что получаем просимое от Него.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если кто видит брата своего, согрешающего грехом не к смерти, то пусть молится, и %Бог% даст ему жизнь, %то% %есть% согрешающему %грехом% не к смерти. Есть грех к смерти; не о том говорю, чтобы он молился."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Всякая неправда есть грех, но есть грех не к смерти."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мы знаем, что мы от Бога и что весь мир лежит во зле."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Знаем также, что Сын Божий пришел и дал нам разумение, чтобы мы познали (Бога) Истинного; и мы – в Истинном, Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо это любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Дети! Храните себя от идолов. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо всякий, {рожденный}[Дословно: \"все рожденное\".] от Бога, побеждает мир; и @эта победа, победившая мир, – вера наша.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кто побеждает мир, как не тот, кто верует, что Иисус – Сын Божий?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сей есть Иисус Христос, пришедший водою, и кровью, и Духом, не водою только, но водою и кровью; и Дух свидетельствует %о Нем%, потому что Дух есть истина."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Ибо три свидетельствуют на небе: Отец, Слово и Святой Дух; и Сии три едины.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Если мы принимаем свидетельство человеческое, свидетельство Божие – больше, ибо это свидетельство Божие, которым %Бог% свидетельствовал о Сыне Своем."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Верующий в Сына Божьего имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем."
                }
            ]
        }
    ],
    "short_book_title": "1 ИОАННА",
    "long_book_title": "ПЕРВОЕ ПОСЛАНИЕ АПОСТОЛА ИОАННА"
}