{
    "bookId": "aEyyqOkKIb6VOR2Uu6x4",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, – ефрафянин;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "у него было две жены: имя одной Анна, а имя другой Феннана; у Феннаны были дети, у Анны же не было детей."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и дала обет, говоря: «Господи Саваоф! Если Ты призришь на скорбь рабы Твоей, и вспомнишь обо мне, и не забудешь рабы Твоей, и дашь рабе Твоей дитя мужского пола, то я отдам его Господу на все дни жизни его, и бритва не коснется головы его»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Между тем как она долго молилась пред Господом, Илий смотрел на уста ее;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и как Анна говорила в сердце своем, а уста ее только двигались и не было слышно голоса ее, то Илий счел ее пьяной."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал ей Илий: «Доколе ты будешь пьяной? Вытрезвись от вина твоего»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И отвечала Анна и сказала: «Нет, господин мой; я – женщина, скорбящая духом, вина и сикера я не пила, но изливаю душу мою пред Господом;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "не считай рабы твоей негодной женщиной, ибо от великой печали моей и от скорби моей я говорила доселе»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И отвечал Илий и сказал: «Иди с миром, и Бог Израилев исполнит прошение твое, чего ты просила у Него»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Она же сказала: «Да найдет раба твоя милость в очах твоих!» И пошла она в путь свой, и ела, и лицо ее не было уже %печально%, как прежде."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И встали они поутру, и поклонились пред Господом, и возвратились, и пришли в дом свой в Раму. И познал Елкана Анну, жену свою, и вспомнил о ней Господь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Через несколько времени зачала Анна, и родила сына, и дала ему имя Самуил, «ибо, – %говорила она%, – у Господа я испросила его»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И ходил этот человек из города своего в положенные дни поклоняться и приносить жертву Господу Саваофу в Силом; там %были Илий и %два сына его, Офни и Финеес, священниками Господа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И пошел муж ее Елкана и все семейство его в Силом совершить годичную жертву Господу и обеты свои."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Анна же не пошла, сказав мужу своему: «Когда младенец отнят будет от груди и подрастет, тогда я отведу его, и он явится пред Господом и останется там навсегда»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал ей Елкана, муж ее: «Делай, что тебе угодно; оставайся, доколе не вскормишь его грудью; только да утвердит Господь слово, %вышедшее из уст твоих%». И осталась жена %его%, и кормила грудью сына своего, доколе не вскормила."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда же вскормила его, пошла с ним в Силом, %взяв% трех тельцов и хлебы, и одну ефу муки, и мех вина, и пришла в дом Господа в Силом; отрок же был еще дитя."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И закололи тельца; и привела отрока Анна к Илию,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и сказала: «О господин мой! Да живет душа твоя, господин мой! Я – та самая женщина, которая здесь при тебе стояла и молилась Господу;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "об этом дитяти молилась я, и исполнил мне Господь прошение мое, чего я просила у Него;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и я отдаю его Господу на все дни жизни его служить Господу». И поклонилась там Господу."
                },
                {
                    "verseNumber": 4,
                    "verseText": "В тот день, когда Елкана приносил жертву, давал Феннане, жене своей, и всем сыновьям ее и дочерям ее части."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Анне же давал часть особую, ибо любил Анну, хотя Господь заключил чрево ее."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Соперница ее сильно огорчала ее, побуждая ее к ропоту на то, что Господь заключил чрево ее."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Так бывало каждый год, когда ходила она в дом Господен; та огорчала ее, а эта плакала и не ела."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал ей Елкана, муж ее: «Анна! Что ты плачешь, и почему не ешь, и отчего скорбит сердце твое? Не лучше ли я для тебя десяти сыновей?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И встала Анна после того, как они ели и пили в Силоме. Илий же, священник, сидел тогда на седалище у входа в храм Господен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И была она в скорби души, и молилась Господу, и горько плакала,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 34,
                    "verseText": "И вот тебе знамение, которое последует с двумя сыновьями твоими, Офни и Финеесом: оба они умрут в один день."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И молилась Анна и говорила: «Возрадовалось сердце мое в Господе; вознесся рог мой в Боге моем; широко разверзлись уста мои на врагов моих, ибо я радуюсь о спасении Твоем."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Нет %столь% святого, как Господь; ибо нет другого, кроме Тебя; и нет твердыни, как Бог наш."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И пошел Елкана в Раму в дом свой, а отрок остался служить Господу при Илии, священнике."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сыновья же Илия были люди негодные; они не знали Господа"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и долга священников в отношении к народу. Когда кто приносил жертву, отрок священнический во время варения мяса приходил с вилкой в руке своей"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и опускал ее в котел, или в кастрюлю, или на сковороду, или в горшок, и что вынет вилка, то брал себе священник. Так поступали они со всеми израильтянами, приходившими туда в Силом."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Даже прежде, нежели сжигали тук, приходил отрок священнический и говорил приносившему жертву: «Дай мяса на жаркое священнику; он не возьмет у тебя вареного мяса, а дай сырое»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И% если% кто говорил ему: «Пусть сожгут прежде тук, как должно, и %потом% возьми себе, сколько пожелает душа твоя», то он говорил: «Нет, теперь же дай, а если нет, то силой возьму»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И грех этих молодых людей был весьма велик пред Господом, ибо они отвращали от жертвоприношений Господу."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Отрок же Самуил служил пред Господом, надевая льняной ефод."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Верхнюю одежду малую делала ему мать его и приносила ему ежегодно, когда приходила с мужем своим для принесения положенной жертвы."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И благословил Илий Елкану и жену его и сказал: «Да даст тебе Господь детей от жены этой вместо данного, которого ты отдал Господу!» И пошли они в место свое."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не умножайте речей надменных; дерзкие слова да не исходят из уст ваших; ибо Господь есть Бог ведения, и дела у Него взвешены."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И посетил Господь Анну, и зачала она, и родила еще трех сыновей и двух дочерей; а отрок Самуил возрастал у Господа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Илий же был весьма стар и слышал все, как поступают сыновья его со всеми израильтянами и что они спят с женщинами, собиравшимися у входа в скинию собрания."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал им: «Почему вы делаете такие дела? Ибо я слышу худые речи о вас от всего народа."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Нет, дети мои, нехороша молва, которую я слышу; вы развращаете народ Господен;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем?» Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Отрок же Самуил более и более приходил в возраст и в благоволение у Господа и у людей."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пришел человек Божий к Илию и сказал ему: «Так говорит Господь: \"Не открылся ли Я дому отца твоего, когда еще были они в Египте, в доме фараона?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И не избрал ли его из всех колен Израилевых Себе во священника, чтобы он восходил к жертвеннику Моему, чтобы воскурял фимиам, чтобы носил ефод предо Мной? И не дал ли Я дому отца твоего от всех огнем сжигаемых жертв сынов Израилевых?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Почему же вы попираете ногами жертвы Мои и хлебные приношения Мои, которые заповедал Я для жилища %Моего%, и почему ты предпочитаешь Мне сыновей своих, утучняя себя начатками всех приношений народа Моего – Израиля?\""
                },
                {
                    "verseNumber": 30,
                    "verseText": "Поэтому так говорит Господь, Бог Израилев: „Я сказал %тогда%: \"Дом твой и дом отца твоего будут ходить пред лицом Моим вовек\"“. Но теперь говорит Господь: „Да не будет так, ибо @Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Лук сильных преломляется, а немощные препоясываются силой;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Вот, наступают дни, в% которые% Я подсеку мышцу твою и мышцу дома отца твоего, так что не будет старца в доме твоем;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и ты будешь видеть незащищенность жилища Моего, при всем том, что %Господь% благотворит Израилю, и не будет в доме твоем старца во все дни."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Я не удалю у тебя% всех% от жертвенника Моего, чтобы томить глаза твои и мучить душу твою; но все потомство дома твоего будет умирать в средних летах."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И поставлю Себе священника верного; он будет поступать по сердцу Моему и по душе Моей; и дом его сделаю твердым, и он будет ходить перед помазанником Моим во все дни."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И всякий, оставшийся из дома твоего, придет кланяться ему из-за геры серебра и куска хлеба и скажет: \"Причисли меня к какой-либо левитской должности, чтоб иметь пропитание\"“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "сытые вынуждены зарабатывать на хлеб, а голодавшие празднуют; даже бесплодная рождает семь раз, а многодетная изнемогает."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Господь делает нищим и обогащает, унижает и возвышает."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Из праха подъемлет Он бедного, из брения возвышает нищего, сажая его с вельможами, и престол славы дает им в наследие; ибо у Господа основания земли, и Он утвердил на них вселенную."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Стопы святых Своих Он блюдет, а беззаконные во тьме исчезают; ибо не силой крепок человек."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Господь сотрет препирающихся с Ним; с небес возгремит на них. %Господь% будет судить концы земли, и даст крепость царю Своему, и вознесет рог помазанника Своего»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Отрок Самуил служил Господу при Илии; слово Господа было редко в те дни, видения %были% не часты."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И было в то время, когда Илий лежал на своем месте, – глаза же его начали смежаться, и он не мог видеть, –"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Самуилу: «Вот, Я сделаю дело в Израиле, о котором кто услышит, у того зазвенит в обоих ушах;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "в тот день Я исполню над Илием все то, что Я говорил о доме его; Я начну и окончу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Я объявил ему, что Я накажу дом его навеки за ту вину, что он знал, что сыновья его нечестивы, и не обуздывал их;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и поэтому клянусь дому Илия, что вина дома Илия не загладится ни жертвами, ни приношениями хлебными вовек»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И спал Самуил до утра, и встал рано, и отворил двери дома Господнего, и боялся Самуил объявить видение это Илию."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но Илий позвал Самуила и сказал: «Сын мой, Самуил!» Тот сказал: «Вот я!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал %Илий%: «Что сказано тебе? Не скрой от меня; то и то сделает с тобой Бог и еще больше сделает, если ты утаишь от меня что-либо из всего того, что сказано тебе»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И объявил ему Самуил все и не скрыл от него %ничего%. Тогда сказал %Илий%: «Он – Господь; что Ему угодно, то да сотворит»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И возрос Самуил, и Господь был с ним; и не осталось ни одного из слов его неисполнившимся."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И узнал весь Израиль от Дана до Вирсавии, что Самуил удостоен быть пророком Господним."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и светильник Божий еще не погас, и Самуил лежал в храме Господнем, где ковчег Божий,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И продолжал Господь являться в Силоме после того, как открыл Себя Самуилу в Силоме через слово Господне."
                },
                {
                    "verseNumber": 4,
                    "verseText": "воззвал Господь к Самуилу. И отвечал он: «Вот я!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И побежал к Илию и сказал: «Вот я! Ты звал меня». Но тот сказал: «Я не звал тебя; пойди назад, ложись». И он пошел и лег."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но Господь в другой раз воззвал к Самуилу. Он встал, и пришел к Илию вторично, и сказал: «Вот я! Ты звал меня». Но тот сказал: «Я не звал тебя, сын мой; пойди назад, ложись»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Самуил еще не знал тогда %голоса %Господа, и еще не открывалось ему слово Господне."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И воззвал Господь к Самуилу еще в третий раз. Он встал и пришел к Илию и сказал: «Вот я! Ты звал меня». Тогда понял Илий, что Господь зовет отрока."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Илий Самуилу: «Пойди назад и ложись, и когда %Зовущий% позовет тебя, ты скажи: „Говори, Господи, ибо слышит раб Твой“». И пошел Самуил и лег на место свое."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И пришел Господь, и стал, и воззвал, как в тот и другой раз: «Самуил, Самуил!» И сказал Самуил: @«Говори, %Господи%, ибо слышит раб Твой».@"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И было слово Самуила ко всему Израилю. И выступили израильтяне против филистимлян на войну и расположились станом при Авен-Езере, а филистимляне расположились при Афеке."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И выстроились филистимляне против израильтян, и произошла битва, и были поражены израильтяне филистимлянами, которые побили на поле сражения около четырех тысяч человек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И ковчег Божий был взят, и два сына Илии, Офни и Финеес, умерли."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И побежал один вениаминитянин с места сражения и пришел в Силом в тот же день; одежда на нем была разорвана и прах на голове его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда пришел он, Илий сидел на седалище при дороге у ворот и смотрел, ибо сердце его трепетало за ковчег Божий. И когда человек тот пришел и объявил в городе, то громко восстенал весь город."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И услышал Илий звуки вопля, и сказал: «Отчего такой шум?» И тотчас подошел человек тот и объявил Илию."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Илию было тогда девяносто восемь лет; и глаза его померкли, и он не мог видеть."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал тот человек Илию: «Я пришел из стана, сегодня же бежал я с места сражения». И сказал %Илий%: «Что произошло, сын мой?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И отвечал вестник и сказал: «Побежал Израиль перед филистимлянами, и поражение великое произошло в народе, и оба сына твои, Офни и Финеес, умерли, и ковчег Божий взят»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Когда упомянул он о ковчеге Божьем, %Илий% упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он %был% стар и тяжел. Был же он судьей Израиля сорок лет."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Невестка его, жена Финееса, была беременна, уже перед родами. И когда услышала она известие о взятии ковчега Божьего и о смерти свекра своего и мужа своего, то упала на колени и родила, ибо приступили к ней боли ее."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И когда умирала она, стоявшие при ней женщины говорили ей: «Не бойся, ты родила сына». Но она не отвечала и не обращала внимания."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пришел народ в стан; и сказали старейшины Израилевы: «За что поразил нас Господь сегодня перед филистимлянами? Возьмем себе из Силома ковчег завета Господнего, и он пойдет среди нас и спасет нас от руки врагов наших»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И назвала младенца Ихавод, сказав: «Отошла слава от Израиля», – со взятием ковчега Божьего и %со смертью %свекра ее и мужа ее."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Она сказала:«Отошла слава от Израиля, ибо взят ковчег Божий»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И послал народ в Силом, и принесли оттуда ковчег завета Господа Саваофа, восседающего на херувимах; а при ковчеге завета Божьего были и два сына Илия, Офни и Финеес."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда прибыл ковчег завета Господнего в стан, весь Израиль поднял такой сильный крик, что земля стонала."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И услышали филистимляне шум восклицаний, и сказали: «Отчего такие громкие восклицания в стане евреев?» И узнали, что ковчег Господен прибыл в стан."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И устрашились филистимляне, ибо сказали: «Бог тот пришел к ним в стан». И сказали: «Горе нам! Ибо не бывало подобного ни вчера, ни третьего дня."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Горе нам! Кто избавит нас от руки этого сильного Бога? Это – тот Бог, Который поразил египтян всякими казнями в пустыне."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Укрепитесь и будьте мужественны, филистимляне, чтобы вам не быть в порабощении у евреев, как они у вас в порабощении; будьте мужественны и сразитесь с ними»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сразились филистимляне, и поражены были израильтяне, и каждый побежал в шатер свой, и было поражение весьма великое, и пало из израильтян тридцать тысяч пеших."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Филистимляне же взяли ковчег Божий и принесли его из Авен-Езера в Азот."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И взяли филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И послали, и собрали всех владетелей филистимских, и сказали: «Отошлите ковчег Бога Израилева; пусть он возвратится в свое место, чтобы не умертвил он нас и народа нашего». Ибо смертельный ужас был во всем городе; весьма отяготела рука Божья на них."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И те, которые не умерли, поражены были наростами, так что вопль города восходил до небес."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И встали азотяне рано на другой день, и вот Дагон лежит лицом своим к земле перед ковчегом Господним. И взяли они Дагона и опять поставили его на свое место."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И встали они поутру на следующий день, и вот, Дагон лежит ниц на земле перед ковчегом Господним; голова Дагона и обе руки его %лежали% отсеченные, каждая особо, на пороге, осталось только туловище Дагона."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Поэтому жрецы Дагона и все приходящие в капище Дагона в Азот не ступают на порог Дагонов до сего дня."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И отяготела рука Господня над азотянами, и Он поражал их, и наказал их мучительными наростами в Азоте и в окрестностях его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И увидели это азотяне, и сказали: «Да не останется ковчег Бога Израилева у нас, ибо тяжка рука Его и для нас, и для Дагона, бога нашего»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И послали, и собрали к себе всех владетелей филистимских, и сказали: «Что нам делать с ковчегом Бога Израилева?» И сказали: «Пусть ковчег Бога Израилева перейдет в Геф». И отправили ковчег Бога Израилева в Геф."
                },
                {
                    "verseNumber": 9,
                    "verseText": "После того как отправили его, была рука Господа на городе – ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отослали они ковчег Божий в Аскалон; и когда пришел ковчег Божий в Аскалон, возопили аскалонитяне, говоря: «Принесли к нам ковчег Бога Израилева, чтоб умертвить нас и народ наш»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пробыл ковчег Господен в области Филистимской семь месяцев."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И призвали филистимляне жрецов и прорицателей, и сказали: «Что нам делать с ковчегом Господним? Научите нас, как нам отпустить его в свое место»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и поставили ковчег Господа на колесницу и ящик с золотыми мышами и изваяниями наростов."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пошли коровы прямо на дорогу к Вефсамису; одной дорогой шли, шли и мычали, но не уклонялись ни направо, ни налево; владетели же филистимские следовали за ними до пределов Вефсамиса."
                },
                {
                    "verseNumber": 13,
                    "verseText": "%Жители% Вефсамиса жали тогда пшеницу в долине, и, взглянув, увидели ковчег Господен, и обрадовались, что увидели его."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Колесница же пришла на поле Иисуса вефсамитянина и остановилась там; и был тут большой камень, и раскололи колесницу на дрова, а коров принесли во всесожжение Господу."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Левиты сняли ковчег Господа и ящик, бывший при нем, в котором %были% золотые вещи, и поставили на большом том камне; жители же Вефсамиса принесли в тот день всесожжения и закололи жертвы Господу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пять владетелей филистимских видели %это% и возвратились в тот день в Аккарон."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Золотые эти наросты, которые принесли филистимляне в жертву повинности Господу, были: один за Азот, один за Газу, один за Аскалон, один за Геф, один за Аккарон;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "а золотые мыши %были% по числу всех городов филистимских – пяти владетелей, от городов укрепленных и до открытых сел, до большого камня, на котором поставили ковчег Господа и %который находится% до сего дня на поле Иисуса вефсамитянина."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И поразил Он жителей Вефсамиса за то, что они заглядывали в ковчег Господа, и убил из народа пятьдесят тысяч семьдесят человек; и заплакал народ, ибо поразил Господь народ поражением великим."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказали жители Вефсамиса: «Кто может стоять пред Господом, этим святым Богом? И к кому Он пойдет от нас?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Те сказали: «Если вы хотите отпустить ковчег Бога Израилева, то не отпускайте его ни с чем, но принесите Ему жертву повинности; тогда исцелитесь и узнаете, за что не отступает от вас рука Его»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И послали послов к жителям Кириаф-Иарима сказать: «Филистимляне возвратили ковчег Господа; придите, возьмите его к себе»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказали они: «Какую жертву повинности должны мы принести Ему?» Те сказали: «По числу владетелей филистимских пять наростов золотых и пять мышей золотых; ибо казнь одна на всех вас и на владетелях ваших."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Итак, сделайте изваяния наростов ваших и изваяния мышей ваших, опустошающих землю, и воздайте славу Богу Израилеву; может быть, Он облегчит руку Свою над вами, и над богами вашими, и над землей вашей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И зачем вам ожесточать сердце ваше, как ожесточили сердце свое египтяне и фараон? Вот, когда Господь показал силу Свою над ними, то они отпустили их, и те пошли."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, возьмите, сделайте одну колесницу новую и возьмите двух первородивших коров, на которых не было ярма, и впрягите коров в колесницу, а телят их отведите от них домой;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и возьмите ковчег Господен, и поставьте его на колесницу, а золотые вещи, которые принесете Ему в жертву повинности, положите в ящик сбоку его; и отпустите его, и пусть пойдет;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и смотрите, если он пойдет к пределам своим, к Вефсамису, то он великое это зло сделал нам; если же нет, то мы будем знать, что не его рука поразила нас, а сделалось это с нами случайно»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделали они так; и взяли двух первородивших коров и впрягли их в колесницу, а телят их удержали дома;"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пришли жители Кириаф-Иарима, и взяли ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара, сына его, посвятили, чтобы он хранил ковчег Господа."
                },
                {
                    "verseNumber": 2,
                    "verseText": "С того дня, как остался ковчег в Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом Израилев к Господу."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И выступили израильтяне из Массифы, и преследовали филистимлян, и поражали их до места под Вефхором."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И взял Самуил один камень, и поставил между Массифой и между Сеном, и назвал его Авен-Езер, сказав: <font face=\"Calibri, sans-serif\"><span style=\"font-size: 14.6667px;\">«</span></font>До этого места помог нам Господь»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Так усмирены были филистимляне и не стали более ходить в пределы Израилевы; и была рука Господня на филистимлянах во все дни Самуила."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И возвращены были Израилю города, которые взяли филистимляне у Израиля, от Аккарона и до Гефа, и пределы их освободил Израиль из рук филистимлян, и был мир между Израилем и аморреями."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И был Самуил судьей Израиля во все дни жизни своей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Из года в год он ходил и обходил Вефиль, и Галгал, и Массифу и судил Израиля во всех этих местах;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "потом возвращался в Раму; ибо %там% был дом его, и там судил он Израиля, и построил там жертвенник Господу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал Самуил всему дому Израилеву, говоря: «Если вы всем сердцем своим обращаетесь к Господу, то удалите из среды себя богов иноземных и астарт, и расположите сердце ваше к Господу, и служите Ему одному, и Он избавит вас от руки филистимлян»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И удалили сыны Израилевы ваалов и астарт и стали служить одному Господу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Самуил: «Соберите всех израильтян в Массифу, и я помолюсь о вас Господу»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И собрались в Массифу, и черпали воду, и проливали пред Господом, и постились в тот день, говоря: «Согрешили мы пред Господом». И судил Самуил сынов Израилевых в Массифе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда же услышали филистимляне, что собрались сыны Израилевы в Массифу, тогда пошли владетели филистимские на Израиля. Израильтяне, услышав %о том%, убоялись филистимлян."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказали сыны Израилевы Самуилу: «Не переставай взывать о нас к Господу, Богу нашему, чтобы Он спас нас от руки филистимлян»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И взял Самуил одного ягненка от сосцов, и принес его во всесожжение Господу, и воззвал Самуил к Господу об Израиле, и услышал его Господь."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда Самуил возносил всесожжение, филистимляне пришли воевать с Израилем. Но Господь возгремел в тот день сильным громом над филистимлянами и навел на них ужас, и они были поражены перед Израилем."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда же состарился Самуил, то поставил сыновей своих судьями над Израилем."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Имя старшего сына его Иоиль, а имя второго %сына% его Авия; они %были% судьями в Вирсавии."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и сказал: «Вот какие будут права царя, который будет царствовать над вами: сыновей ваших он возьмет и приставит их к колесницам своим и %сделает% всадниками своими, и будут они бегать перед колесницами его;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и поставит %их% у себя тысяченачальниками и пятидесятниками, и чтобы они возделывали поля его, и жали хлеб его, и делали ему воинское оружие и колесничный прибор его;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и дочерей ваших возьмет, чтоб они составляли мази, варили кушанье и пекли хлеб;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и поля ваши, и виноградные и масличные сады ваши лучшие возьмет и отдаст слугам своим;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и от посевов ваших и из виноградных садов ваших возьмет десятую часть и отдаст евнухам своим и слугам своим;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и рабов ваших, и рабынь ваших, и юношей ваших лучших, и ослов ваших возьмет и употребит на свои дела;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "от мелкого скота вашего возьмет десятую часть, и сами вы будете ему рабами;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и восстенаете тогда от царя вашего, которого вы избрали себе, и не будет Господь отвечать вам тогда»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но народ не согласился послушаться голоса Самуила и сказал: «Нет, пусть царь будет над нами,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и мы будем, как прочие народы: будет судить нас царь наш, и ходить перед нами, и вести войны наши»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но сыновья его не ходили путями его, а уклонились в корысть, и брали подарки, и судили превратно."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И выслушал Самуил все слова народа, и пересказал их вслух Господа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Господь Самуилу: «Послушай голоса их и поставь им царя». И сказал Самуил израильтянам: «Пойдите каждый в свой город»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И собрались все старейшины Израиля, и пришли к Самуилу в Раму,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и сказали ему: «Вот, ты состарился, а сыновья твои не ходят путями твоими. Итак, поставь над нами царя, чтобы он судил нас, как у прочих народов»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И не понравилось слово это Самуилу, когда они сказали: «Дай нам царя, чтобы он судил нас». И молился Самуил Господу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Господь Самуилу: «Послушай голоса народа во всем, что они говорят тебе; ибо не тебя они отвергли, но отвергли Меня, чтобы Я не царствовал над ними."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Как они поступали с того дня, в который Я вывел их из Египта, и до этого дня, оставляли Меня и служили иным богам, так поступают они с тобой."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Итак, послушай голоса их; только представь им и объяви им права царя, который будет царствовать над ними»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И пересказал Самуил все слова Господа народу, просящему у него царя,"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Был некто из сынов Вениаминовых, имя его Кис, сын Авиила, сына Церона, сына Бехорафа, сына Афия, сына некоего вениаминитянина, человек знатный."
                },
                {
                    "verseNumber": 2,
                    "verseText": "У него был сын, имя его Саул, молодой и красивый; и не было никого из израильтян красивее его; он от плеч своих был выше всего народа."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда они поднимались вверх в город, то встретили девиц, вышедших черпать воду, и сказали им: «Есть ли здесь прозорливец?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Те отвечали им и сказали: «Есть. Вот, он впереди тебя; только поспешай, ибо он сегодня пришел в город, потому что сегодня у народа жертвоприношение на высоте."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда придете в город, застанете его, пока он еще не пошел на ту высоту, на обед; ибо народ не начнет есть, доколе он не придет; потому что он благословит жертву, и после того станут есть званые. Итак, ступайте, теперь еще застанете его»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пошли они в город. Когда же вошли в середину города, то вот и Самуил выходит навстречу им, чтобы идти на высоту."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А Господь открыл Самуилу за день до прихода Саула и сказал:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Завтра в это время Я пришлю к тебе человека из земли Вениамина, и ты помажь его в правителя народу Моему – Израилю, и он спасет народ Мой от руки филистимлян; ибо Я призрел на народ Мой, так как вопль его достиг до Меня»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда Самуил увидел Саула, то Господь сказал ему: «Вот человек, о котором Я говорил тебе; он будет управлять народом Моим»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И подошел Саул к Самуилу в воротах и спросил его: «Скажи мне, где дом прозорливца?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И отвечал Самуил Саулу и сказал: «Я прозорливец, иди впереди меня на высоту; и вы будете обедать со мной сегодня, и отпущу тебя утром, и все, что у тебя на сердце, скажу тебе;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "а об ослицах, которые у тебя пропали уже три дня, не заботься; они нашлись. И кому все вожделенное в Израиле? Не тебе ли и всему дому отца твоего?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пропали ослицы у Киса, отца Саула, и сказал Кис Саулу, сыну своему: «Возьми с собой одного из слуг и встань, пойди, поищи ослиц»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И отвечал Саул и сказал: «Не сын ли я Вениаминов, одного из меньших колен Израилевых? И племя мое не малейшее ли между всеми племенами колена Вениаминова? К чему же ты говоришь мне это?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И взял Самуил Саула и слугу его, и ввел их в комнату, и дал им первое место между зваными, которых было около тридцати человек."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Самуил повару: «Подай ту часть, которую я дал тебе и о которой я сказал тебе: „Отложи ее у себя“»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И взял повар плечо и что было при нем и положил перед Саулом. И сказал %Самуил%: «Вот это оставлено, положи перед собой %и% ешь, ибо к этому времени сбережено %это% для тебя, когда я созывал народ». И обедал Саул с Самуилом в тот день."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сошли они с высоты в город, и Самуил разговаривал с Саулом на кровле."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Утром встали они так: когда взошла заря, Самуил воззвал к Саулу на кровлю и сказал: «Встань, я провожу тебя». И встал Саул, и вышли оба они из дома, он и Самуил."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда подходили они к концу города, Самуил сказал Саулу: «Скажи слуге, чтобы он пошел впереди нас. (И он пошел вперед.) А ты остановись теперь, и я открою тебе, что сказал Бог»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И прошел он гору Ефремову и прошел землю Шалишу, но не нашли; и прошли землю Шаалим, и %там их% нет; и прошел он землю Вениаминову, и не нашли."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда они пришли в землю Цуф, Саул сказал слуге своему, который был с ним: «Пойдем назад, чтобы отец мой, оставив ослиц, не стал беспокоиться о нас»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но слуга сказал ему: «Вот в этом городе есть человек Божий, человек уважаемый; все, что он ни скажет, сбывается; сходим теперь туда; может быть, он укажет нам путь наш, по которому нам идти»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Саул слуге своему: «Вот мы пойдем, а что мы принесем тому человеку? Ибо хлеба не стало в сумах наших, и подарка нет, чтобы поднести человеку Божьему. Что у нас?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И опять отвечал слуга Саулу и сказал: «Вот, в руке моей четверть сикля серебра; я отдам человеку Божьему, и он укажет нам путь наш»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Прежде у Израиля, когда кто-нибудь шел вопрошать Бога, говорили так: «Пойдем к прозорливцу»; ибо тот, кого %называют% ныне пророком, прежде назывался прозорливцем."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Саул слуге своему: «Хорошо ты говоришь. Пойдем». И пошли в город, где человек Божий."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И взял Самуил сосуд с елеем и вылил на голову его, и поцеловал его, и сказал: «Вот, Господь помазывает тебя в правителя наследия Своего;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "когда ты теперь пойдешь от меня, то встретишь двух человек близ гробницы Рахили, на пределах Вениаминовых, в Целцахе, и они скажут тебе: „Нашлись ослицы, которых ты ходил искать, и вот отец твой, забыв об ослицах, беспокоится о вас, говоря: \"Что с сыном моим?\"“"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Все знавшие его вчера и третьего дня, увидев, что он с пророками пророчествует, говорили в народе друг другу: «Что это сталось с сыном Киса? Неужели и Саул во пророках?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отвечал один из бывших там и сказал: «А у тех кто отец?» Поэтому вошло в пословицу: «Неужели и Саул во пророках?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И перестал он пророчествовать, и пошел на высоту."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал дядя Саула ему и слуге его: «Куда вы ходили?» Он сказал: «Искать ослиц, но, видя, что %их% нет, зашли к Самуилу»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал дядя Саула: «Расскажи мне, что сказал вам Самуил»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Саул дяде своему: «Он объявил нам, что ослицы нашлись». А того, что сказал ему Самуил о царстве, не открыл ему."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И созвал Самуил народ к Господу в Массифу,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и сказал сынам Израилевым: «Так говорит Господь, Бог Израилев: „Я вывел Израиля из Египта и избавил вас от руки египтян и от руки всех царств, угнетавших вас“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "А вы теперь отвергли Бога вашего, Который спасает вас от всех бедствий ваших и скорбей ваших, и сказали Ему: „Царя поставь над нами“. Итак, предстаньте теперь пред Господом по коленам вашим и по племенам вашим»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И велел Самуил подходить всем коленам Израилевым, и указано колено Вениаминово."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пойдешь оттуда далее, и придешь к дубраве Фаворской, и встретят тебя там три человека, идущих к Богу в Вефиль: один несет трех козлят, другой несет три хлеба, а третий несет мех с вином."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И велел подходить колену Вениаминову по племенам его, и указано племя Матриево; и приводят племя Матриево по мужам, и назван Саул, сын Киса; и искали его, и не находили."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И вопросили еще Господа: «Придет ли еще он сюда?» И сказал Господь: «Вот, он скрывается в обозе»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И побежали и взяли его оттуда, и он стал среди народа и был от плеч своих выше всего народа."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал Самуил всему народу: «Видите ли, кого избрал Господь? Подобного ему нет во всем народе». Тогда весь народ воскликнул и сказал: «Да живет царь!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "И изложил Самуил народу права царства, и написал в книгу, и положил пред Господом. И отпустил весь народ, каждого в дом свой."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Также и Саул пошел в дом свой, в Гиву; и пошли с ним храбрые, которых сердца коснулся Бог."
                },
                {
                    "verseNumber": 27,
                    "verseText": "А негодные люди говорили: «Ему ли спасать нас?» И презрели его, и не поднесли ему даров; но он как бы не замечал того."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И будут приветствовать они тебя, и дадут тебе два хлеба, и ты возьмешь из рук их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "После того ты придешь на холм Божий, где охранный отряд филистимский; и когда войдешь там в город, встретишь сонм пророков, сходящих с высоты, и перед ними псалтирь, и тимпан, и свирель, и гусли, и они пророчествуют;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и найдет на тебя Дух Господен, и ты будешь пророчествовать с ними и сделаешься иным человеком."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда эти знамения сбудутся с тобой, тогда делай, что может рука твоя, ибо с тобой Бог."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ты пойди прежде меня в Галгал, куда и я приду к тебе для принесения всесожжений и мирных жертв; семь дней жди, доколе я не приду к тебе, и тогда укажу тебе, что тебе делать»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Как скоро Саул обратился, чтобы идти от Самуила, Бог дал ему иное сердце, и сбылись все те знамения в тот же день."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда пришли они к холму, вот встречается им сонм пророков, и сошел на него Дух Божий, и он пророчествовал среди них."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пришел Наас аммонитянин и осадил Иавис галаадский. И сказали все жители Иависа Наасу: «Заключи с нами союз, и мы будем служить тебе»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал им Наас аммонитянин: «Я заключу с вами союз, но с тем чтобы выколоть у каждого из вас правый глаз и тем положить бесчестие на всего Израиля»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "На следующий день Саул разделил народ на три отряда, и они проникли в середину стана во время утренней стражи и поразили аммонитян до дневного зноя; оставшиеся рассеялись, так что не осталось из них двоих вместе."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда сказал народ Самуилу: «Кто говорил: „Саулу ли царствовать над нами“? Дайте этих людей, и мы умертвим их»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но Саул сказал: «В этот день никого не должно умерщвлять, ибо сегодня Господь совершил спасение в Израиле»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Самуил народу: «Пойдем в Галгал и обновим там царство»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И пошел весь народ в Галгал, и поставили там Саула царем пред Господом в Галгале, и принесли там мирные жертвы пред Господом. И весьма веселились там Саул и все израильтяне."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказали ему старейшины Иависа: «Дай нам сроку семь дней, чтобы послать нам послов во все пределы израильские, и если никто не поможет нам, то мы выйдем к тебе»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пришли послы в Гиву Саулову и пересказали слова эти вслух народа; и весь народ поднял вопль и заплакал."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вот, пришел Саул позади волов с поля и сказал: «Что %сделалось% с народом, что он плачет?» И пересказали ему слова жителей Иависа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сошел Дух Божий на Саула, когда он услышал слова эти, и сильно воспламенился гнев его;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и взял он пару волов, и рассек их на части, и послал во все пределы израильские через тех послов, объявляя, что так будет поступлено с волами того, кто не пойдет вслед Саула и Самуила. И напал страх Господен на народ, и выступили %все% как один человек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "%Саул% осмотрел их в Везеке, и нашлось сынов Израилевых триста тысяч и мужей Иудиных тридцать тысяч."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказали пришедшим послам: «Так скажите жителям Иависа галаадского: „Завтра будет к вам помощь, когда обогреет солнце“». И пришли послы и объявили жителям Иависа, и они обрадовались."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказали жители Иависа %Наасу%: «Завтра выйдем к вам, и поступайте с нами, как вам угодно»."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Самуил всему Израилю: «Вот, я послушался голоса вашего во всем, что вы говорили мне, и поставил над вами царя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот, царь ходит перед вами. А я состарился и поседел; и сыновья мои с вами. Я же ходил перед вами от юности моей и до сего дня."
                },
                {
                    "verseNumber": 11,
                    "verseText": "тогда Господь послал Иероваала, и Варака, и Иеффая, и Самуила и избавил вас от руки врагов ваших, окружавших вас, и вы жили безопасно."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но, увидев, что Наас, царь аммонитский, идет против вас, вы сказали мне: „Нет, царь пусть царствует над нами“, тогда как Господь, Бог ваш, – Царь ваш."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, вот царь, которого вы избрали, которого вы требовали: вот, Господь поставил над вами царя."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Если будете бояться Господа, и служить Ему, и слушать глас Его, и не станете противиться повелениям Господа, и будете и вы, и царь ваш, который царствует над вами, %ходить% вслед Господа, Бога вашего, то рука Господа не будет против вас;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а если не будете слушать гласа Господа и станете противиться повелениям Господа, то рука Господа будет против вас, %как была% против отцов ваших."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Теперь станьте и посмотрите на дело великое, которое Господь совершит пред глазами вашими."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не жатва ли пшеницы ныне? Но я воззову к Господу, и пошлет Он гром и дождь, и вы узнаете и увидите, как велик грех, который вы сделали перед очами Господа, прося себе царя»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И воззвал Самуил к Господу, и Господь послал гром и дождь в тот день; и пришел весь народ в большой страх от Господа и Самуила."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал весь народ Самуилу: «Помолись о рабах твоих пред Господом, Богом твоим, чтобы не умереть нам; ибо ко всем грехам нашим мы прибавили еще грех, когда просили себе царя»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И отвечал Самуил народу: «Не бойтесь, грех этот вами сделан, но вы не отступайте только от Господа, и служите Господу всем сердцем вашим,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вот я; свидетельствуйте на меня пред Господом и перед помазанником Его: у кого взял я вола, у кого взял осла, кого обидел и кого притеснил, у кого взял дар и закрыл в %деле% его глаза мои, и я возвращу вам»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и не обращайтесь вслед ничтожных %богов%, которые не принесут пользы и не избавят; ибо они – ничто."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И я также не допущу себе греха пред Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь добрый и прямой."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Только бойтесь Господа и служите Ему истинно, от всего сердца вашего, ибо вы видели, какие великие дела Он сделал с вами."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Если же вы будете делать зло, то и вы, и царь ваш погибнете»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И отвечали: «Ты не обижал нас, и не притеснял нас, и ничего ни у кого не взял»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал он им: «Свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мной». И сказали: «Свидетель»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тогда Самуил сказал народу: «%Свидетель% Господь, Который поставил Моисея и Аарона и Который вывел отцов ваших из земли египетской."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Теперь же предстаньте, и я буду судиться с вами пред Господом о всех благодеяниях, которые оказал Он вам и отцам вашим."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Когда пришел Иаков в Египет и отцы ваши возопили к Господу, то Господь послал Моисея и Аарона, и они вывели отцов ваших из Египта и поселили их на месте этом."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но они забыли Господа, Бога своего, и Он предал их в руки Сисары, военачальника асорского, и в руки филистимлян, и в руки царя моавитского,% которые% воевали против них."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но когда они возопили к Господу и сказали: „Согрешили мы, ибо оставили Господа и стали служить ваалам и астартам, теперь избавь нас от руки врагов наших, и мы будем служить Тебе“,"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Год был по воцарении Саула, и другой год царствовал он над Израилем, как выбрал Саул себе три тысячи из израильтян:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "две тысячи были с Саулом в Михмасе и на горе Вефильской, тысяча же была с Ионафаном в Гиве Вениаминовой; а прочий народ отпустил он по домам своим."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но Самуил сказал: «Что ты сделал?» Саул отвечал: «Я видел, что народ разбегается от меня, а ты не приходил к назначенному времени; филистимляне же собрались в Михмасе;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "тогда подумал я: „Теперь придут на меня филистимляне в Галгал, а я еще не вопросил Господа“, и потому решился принести всесожжение»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Самуил Саулу: «Худо поступил ты, что не исполнил повеления Господа, Бога твоего, которое дано было тебе, ибо ныне упрочил бы Господь царствование твое над Израилем навсегда."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И встал Самуил и пошел из Галгала в Гиву Вениаминову; а Саул пересчитал людей, бывших с ним, до шестисот человек."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Саул с сыном своим Ионафаном и людьми, находившимися при них, засели в Гиве Вениаминовой; филистимляне же стояли станом в Михмасе."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вышли из стана филистимского три отряда для опустошения земли: один направился по дороге к Офре, в округ Суаль,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "другой отряд направился по дороге вефоронской, а третий направился по дороге к границе долины Цевоим, к пустыне."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кузнецов не было во всей земле израильской; ибо филистимляне опасались, чтобы евреи не сделали меча или копья."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И должны были ходить все израильтяне к филистимлянам оттачивать свои сошники, и свои заступы, и свои топоры, и свои кирки,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И разбил Ионафан охранный отряд филистимский, который был в Гиве; и услышали об этом филистимляне, а Саул протрубил трубой по всей стране, возглашая: «Да услышат евреи!»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "когда сделается щербина на острие у сошников, и у заступов, и у вил, и у топоров или нужно рожон поправить."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Поэтому во время войны михмасской не было ни меча, ни копья у всего народа, бывшего с Саулом и Ионафаном, а %только% нашлись они у Саула и Ионафана, сына его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И вышел передовой отряд филистимский к переправе михмасской."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Когда весь Израиль услышал, что разбил Саул охранный отряд филистимский и что Израиль сделался ненавистным для филистимлян, то народ собрался к Саулу в Галгал."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И собрались филистимляне на войну против Израиля: тридцать тысяч колесниц, и шесть тысяч конницы, и народа множество, как песка на берегу моря; и пришли и расположились станом в Михмасе, с восточной стороны Беф-Авена."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Израильтяне, видя, что они в опасности, потому что народ был стеснен, укрывались в пещерах, и в ущельях, и между скалами, и в башнях, и во рвах;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "а %некоторые% из евреев переправились за Иордан – в страну Гада и Галаада; Саул же находился еще в Галгале, и весь народ, бывший с ним, находился в страхе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ждал он семь дней, до срока, %назначенного% Самуилом, а Самуил не приходил в Галгал; и стал народ разбегаться от него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Саул: «Приведите ко мне, что %назначено %для жертвы всесожжения и для жертв мирных». И вознес всесожжение."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но едва кончил он возношение всесожжения, вот, приходит Самуил; и вышел Саул к нему навстречу, чтобы приветствовать его."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В один день сказал Ионафан, сын Саула, слуге, оруженосцу своему: «Ступай, перейдем к отряду филистимскому, что на той стороне». А отцу своему не сказал %об этом%."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Саул же находился на окраине Гивы, под гранатовым деревом, что в Мигроне. С ним было около шестисот человек народа"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда оба они стали на виду у отряда филистимского, то филистимляне сказали: «Вот, евреи выходят из ущелий, в которых попрятались они»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И закричали люди, составлявшие отряд, к Ионафану и оруженосцу его, говоря: «Взойдите к нам, и мы вам скажем нечто». Тогда Ионафан сказал оруженосцу своему: «Следуй за мной, ибо Господь предал их в руки Израиля»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И начал всходить Ионафан, %цепляясь% руками и ногами, и оруженосец его за ним. И падали %филистимляне% перед Ионафаном, а оруженосец добивал их за ним."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пало от этого первого поражения, нанесенного Ионафаном и оруженосцем его, около двадцати человек, на половине поля, обрабатываемого парой волов в день."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И произошел ужас в стане на поле и во всем народе; передовые отряды и опустошавшие землю пришли в трепет, дрогнула вся земля, и был ужас великий от Господа."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И увидели стражи Саула в Гиве Вениаминовой, что толпа рассеивается и бежит туда и сюда."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Саул к народу, бывшему с ним: «Пересмотрите и узнайте, кто из наших вышел». И пересмотрели, и вот, нет Ионафана и оруженосца его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал Саул Ахии: «Принеси кивот Божий», ибо кивот Божий в то время был с сынами израильскими."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саул еще говорил к священнику, как смятение в стане филистимском более и более %распространялось и% увеличивалось. Тогда сказал Саул священнику: «Сложи руки твои»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И воскликнул Саул и весь народ, бывший с ним, и пришли к месту сражения, и вот, там меч каждого %обращен% был против ближнего своего; смятение %было% очень великое."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и Ахия, сын Ахитува, брата Иохаведа, сына Финееса, сына Илия, священник Господа в Силоме, носивший ефод. Народ же не знал, что Ионафан пошел."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда и евреи, которые вчера и третьего дня были у филистимлян и которые повсюду ходили с ними в стане, пристали к израильтянам, находившимся с Саулом и Ионафаном;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и все израильтяне, скрывавшиеся в горе Ефремовой, услышав, что филистимляне побежали, также пристали к своим в сражении."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И спас Господь в тот день Израиля; битва же простерлась даже до Беф-Авена."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Люди израильские были истомлены в тот день; а Саул весьма безрассудно заклял народ, сказав: «Проклят, кто вкусит хлеба до вечера, доколе я не отмщу врагам моим». И никто из народа не вкусил пищи."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И пошел весь народ в лес, и был там на поляне мед."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И вошел народ в лес, говоря: «Вот течет мед». Но никто не протянул руки своей ко рту своему, ибо народ боялся заклятия."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмакнул ее в сот медовый и обратил рукой к устам своим, и просветлели глаза его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал ему один из народа, говоря: «Отец твой заклял народ, сказав: „Проклят, кто сегодня вкусит пищи“; от этого народ истомился»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал Ионафан: «Смутил отец мой землю; смотрите, у меня просветлели глаза, когда я вкусил немного этого меду;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "если бы поел сегодня народ из добычи, какую нашел у врагов своих, то не большее ли было бы поражение филистимлян?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Между переходами, по которым Ионафан искал пробраться к отряду филистимскому, была острая скала с одной стороны и острая скала с другой; имя одной Боцец, а имя другой Сене;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И поражали филистимлян в тот день от Михмаса до Аиалона, и народ очень истомился."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И кинулся народ на добычу, и брали овец, волов и телят, и закалывали на земле, и ел народ с кровью."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И возвестили Саулу, говоря: «Вот, народ грешит пред Господом, ест с кровью». И сказал Саул: «Вы согрешили; привалите ко мне теперь большой камень»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Потом сказал Саул: «Пройдите между народом и скажите ему: пусть каждый приводит ко мне своего вола и каждый свою овцу, и закалывайте здесь и ешьте, и не грешите пред Господом, не ешьте с кровью». И приводили все из народа, каждый своей рукой, вола своего ночью, и закалывали там."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И устроил Саул жертвенник Господу. То был первый жертвенник, поставленный им Господу."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сказал Саул: «Пойдем %в погоню% за филистимлянами ночью, и оберем их до рассвета, и не оставим у них ни одного человека». И сказали: «Делай все, что хорошо в глазах твоих». Священник же сказал: «Приступим здесь к Богу»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И вопросил Саул Бога: «Идти ли мне %в погоню %за филистимлянами? Предашь ли их в руки Израиля?» Но Он не отвечал ему в тот день."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда сказал Саул: «Пусть подойдут сюда все начальники народа и разведают и узнают, на ком грех ныне?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ибо жив Господь, спасший Израиля: если окажется и на Ионафане, сыне моем, то и он умрет непременно». Но никто не отвечал ему из всего народа."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И сказал %Саул% всем израильтянам: «Станьте вы по одну сторону, а я и сын мой Ионафан станем по другую сторону». И отвечал народ Саулу: «Делай, что хорошо в глазах твоих»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "одна скала выдавалась с севера к Михмасу, другая – с юга к Гиве."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И сказал Саул: «Господи, Боже Израилев! Дай знамение». И уличены были Ионафан и Саул, а народ вышел %правым%."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Тогда сказал Саул: «Бросьте жребий между мной и между Ионафаном, сыном моим». И пал жребий на Ионафана."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И сказал Саул Ионафану: «Расскажи мне, что сделал ты?» И рассказал ему Ионафан и сказал: «Я отведал концом палки, которая в руке моей, немного меду; и вот, я должен умереть»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И сказал Саул: «Пусть то и то сделает мне Бог и еще больше сделает – ты, Ионафан, должен сегодня умереть!»"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Но народ сказал Саулу: «Ионафану ли умереть, который доставил столь великое спасение Израилю? Да не будет этого! Жив Господь, и волос не упадет с головы его на землю, ибо с Богом он действовал ныне». И освободил народ Ионафана, и не умер он."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И возвратился Саул от преследования филистимлян; филистимляне же пошли в свое место."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И утвердил Саул свое царствование над Израилем, и воевал со всеми окрестными врагами своими: с Моавом, и с аммонитянами, и с Эдомом, и с царями Совы, и с филистимлянами; и везде, против кого ни обращался, имел успех."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И устроил войско, и поразил Амалика, и освободил Израиля от руки грабителей его."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Сыновья у Саула были: Ионафан, Иессуи и Мелхисуа; а имена двух дочерей его: имя старшей – Мерова, а имя младшей – Мелхола."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Имя же жены Саула – Ахиноамь, дочь Ахимааца; а имя начальника войска его – Авенир, сын Нира, дяди Саула."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Ионафан слуге, оруженосцу своему: «Ступай, перейдем к отряду этих необрезанных; может быть, Господь поможет нам, ибо @для Господа нетрудно спасти через многих или немногих».@"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Кис, отец Саулов, и Нир, отец Авенира, были сыновьями Авиила."
                },
                {
                    "verseNumber": 52,
                    "verseText": "И была упорная война против филистимлян во все время Саула. И когда Саул видел какого-либо человека сильного и воинственного, брал его к себе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И отвечал оруженосец: «Делай все, что на сердце у тебя; иди, куда тебе угодно. Вот, я с тобой»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Ионафан: «Вот, мы перейдем к этим людям и станем на виду у них;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "если они так скажут нам: „Остановитесь, пока мы подойдем к вам“, то мы остановимся на своих местах и не взойдем к ним;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "а если так скажут: „Поднимитесь к нам“, то мы взойдем, ибо Господь предал их в руки наши; и это будет знаком для нас»."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Самуил Саулу: «Господь послал меня помазать тебя царем над народом Его, над Израилем; теперь послушай гласа Господа."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Так говорит Господь Саваоф: „Вспомнил Я о том, что сделал Амалик Израилю, как он противостал ему на пути, когда он шел из Египта;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Жалею, что поставил Я Саула царем, ибо он отвратился от Меня и слова Моего не исполнил». И опечалился Самуил, и взывал к Господу целую ночь."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И встал Самуил рано утром %и пошел% навстречу Саулу. И известили Самуила, что Саул ходил на Кармил, и там поставил себе памятник, и сошел в Галгал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда пришел Самуил к Саулу, то Саул сказал ему: «Благословен ты у Господа; я исполнил слово Господа»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Самуил: «А что это за блеяние овец в ушах моих и мычание волов, которое я слышу?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Саул: «Привели их от Амалика, так как народ пощадил лучших из овец и волов для жертвоприношения Господу, Богу твоему; прочее же мы истребили»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Самуил Саулу: «Подожди, я скажу тебе, что сказал мне Господь ночью». И сказал ему Саул: «Говори»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Самуил: «Не малым ли ты был в глазах твоих, когда сделался главой колен Израилевых и Господь помазал тебя царем над Израилем?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И послал тебя Господь в путь, сказав: „Иди и предай заклятию нечестивых амаликитян и воюй против них, доколе не уничтожишь их“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Зачем же ты не послушал гласа Господа, и бросился на добычу, и сделал зло перед очами Господа?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Саул Самуилу: «Я послушал гласа Господа и пошел в путь, куда послал меня Господь, и привел Агага, царя амаликитского, а Амалика истребил;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "теперь иди и порази Амалика и истреби все, что у него; и не давай пощады ему, но предай смерти от мужа до жены, от отрока до грудного младенца, от вола до овцы, от верблюда до осла“»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "народ же из добычи, из овец и волов, взял лучшее из заклятого, для жертвоприношения Господу, Богу твоему, в Галгале»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И отвечал Самуил: «Неужели всесожжения и жертвы столько же приятны Господу, как послушание гласу Господа? @Послушание лучше жертвы,@ и повиновение лучше тука овнов;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "ибо непокорность есть %такой же% грех, что волшебство, и противление %то же, что% идолопоклонство; за то, что ты отверг слово Господа, и Он отверг тебя, чтобы ты не был царем над Израилем»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал Саул Самуилу: «Согрешил я, ибо преступил повеление Господа и слово твое; но я боялся народа и послушал голоса их;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "теперь же сними с меня грех мой и воротись со мной, чтобы я поклонился Господу»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И отвечал Самуил Саулу: «Не ворочусь я с тобой, ибо ты отверг слово Господа, и Господь отверг тебя, чтобы ты не был царем над Израилем»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И обратился Самуил, чтобы уйти. Но %Саул% ухватился за край одежды его и разодрал ее."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тогда сказал Самуил: «Ныне отторг Господь царство израильское от тебя и отдал его ближнему твоему, лучшему тебя;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и не скажет неправды и не раскается Верный Израилев; ибо не человек Он, чтобы раскаяться Ему»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал %Саул%: «Я согрешил, но почти меня ныне перед старейшинами народа моего и перед Израилем и воротись со мной, и я поклонюсь Господу, Богу твоему»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И собрал Саул народ и насчитал их в Телаиме двести тысяч израильтян пеших и десять тысяч из колена Иудина."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И возвратился Самуил за Саулом, и поклонился Саул Господу."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Потом сказал Самуил: «Приведите ко мне Агага, царя амаликитского». И подошел к нему Агаг дрожащий, и сказал Агаг: «Конечно, горечь смерти миновала?»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Но Самуил сказал: «Как меч твой женщин лишал детей, так мать твоя между женщинами пусть лишена будет %сына%». И разрубил Самуил Агага пред Господом в Галгале."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И отошел Самуил в Раму, а Саул пошел в дом свой, в Гиву Саулову."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И более не виделся Самуил с Саулом до дня смерти своей; но печалился Самуил о Сауле, потому что Господь раскаялся, что воцарил Саула над Израилем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дошел Саул до города Амаликова, и сделал засаду в долине."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Саул кинеям: «Пойдите, отделитесь, выйдите из среды Амалика, чтобы мне не погубить вас с ним, ибо вы оказали благосклонность всем израильтянам, когда они шли из Египта». И отделились кинеи из среды Амалика."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И поразил Саул Амалика от Хавилы до окрестностей Сура, что перед Египтом;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и Агага, царя амаликитян, захватил живого, а народ весь истребил мечом."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Саул и народ пощадили Агага, и лучших из овец и волов, и откормленных ягнят, и все хорошее и не хотели истребить, а все вещи маловажные и худые истребили."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И было слово Господа к Самуилу такое:"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Самуилу: «Доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Самуил: «Как я пойду? Саул услышит и убьет меня». Господь сказал: «Возьми в руку твою телицу из стада и скажи: „Я пришел для жертвоприношения Господу“;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Самуил Иессею: «Все ли дети здесь?» И отвечал Иессей: «Есть еще меньший; он пасет овец». И сказал Самуил Иессею: «Пошли и возьми его, ибо мы не сядем обедать, доколе не придет он сюда»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И послал %Иессей%, и привели его. Он был белокур, с красивыми глазами и приятным лицом. И сказал Господь: «Встань, помажь его, ибо это он»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господен на Давиде с того дня и после. Самуил же встал и отошел в Раму."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А от Саула отступил Дух Господен, и возмущал его злой дух от Господа."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказали слуги Саула ему: «Вот, злой дух от Бога возмущает тебя;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "пусть господин наш прикажет слугам своим, %которые% перед тобой, поискать человека, искусного в игре на гуслях, и когда придет на тебя злой дух от Бога, то он, играя рукой своей, будет успокаивать тебя»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И отвечал Саул слугам своим: «Найдите мне человека, хорошо играющего, и приведите его ко мне»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тогда один из слуг его сказал: «Вот, я видел у Иессея вифлеемлянина сына, умеющего играть, человека храброго, и воинственного, и разумного в речах, и видного собой, и Господь с ним»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И послал Саул вестников к Иессею и сказал: «Пошли ко мне Давида, сына твоего, который при стаде»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял Иессей осла с хлебом и мех с вином и одного козленка, и послал с Давидом, сыном своим, к Саулу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и пригласи Иессея к жертве. Я укажу тебе, что делать тебе, и ты помажешь Мне того, о котором Я скажу тебе»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И пришел Давид к Саулу, и служил перед ним, и очень понравился ему, и сделался его оруженосцем."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И послал Саул сказать Иессею: «Пусть Давид служит при мне, ибо он снискал благоволение в глазах моих»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И когда дух от Бога бывал на Сауле, то Давид, взяв гусли, играл – и отраднее и лучше становилось Саулу, и дух злой отступал от него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сделал Самуил так, как сказал ему Господь. Когда пришел он в Вифлеем, то старейшины города с трепетом вышли навстречу ему и сказали: «Мирен ли приход твой?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И отвечал он: «Мирен, для жертвоприношения Господу пришел я; освятитесь и идите со мной к жертвоприношению». И освятил Иессея и сыновей его и пригласил их к жертве."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И когда они пришли, он, увидев Елиава, сказал: «Верно, этот пред Господом помазанник Его!»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но Господь сказал Самуилу: «Не смотри на вид его и на высоту роста его; Я отринул его; Я %смотрю не так%, как смотрит человек; ибо @человек смотрит на лицо, а Господь смотрит на сердце».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И позвал Иессей Аминадава, и подвел его к Самуилу, и сказал Самуил: «И этого не избрал Господь»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И подвел Иессей Самму, и сказал %Самуил%: «И этого не избрал Господь»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Так подводил Иессей к Самуилу семерых сыновей своих, но Самуил сказал Иессею: «%Никого% из этих не избрал Господь»."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Филистимляне собрали войска свои для войны, и собрались в Сокхофе, что в Иудее, и расположились станом между Сокхофом и Азеком в Ефес-Даммиме."
                },
                {
                    "verseNumber": 2,
                    "verseText": "А Саул и израильтяне собрались и расположились станом в долине дуба и приготовились к войне против филистимлян."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И услышали Саул и все израильтяне эти слова филистимлянина, и очень испугались, и ужаснулись."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Давид же был сыном ефрафянина из Вифлеема Иудина по имени Иессей, у которого было восемь сыновей. Этот человек во дни Саула достиг старости и был старший между мужами."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Три старших сына Иессея пошли с Саулом на войну; имена трех сыновей его, пошедших на войну: старший – Елиав, второй за ним – Аминадав, и третий – Самма;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Давид же был меньший. Трое старших пошли с Саулом,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а Давид возвратился от Саула, чтобы пасти овец отца своего в Вифлееме."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И выступал филистимлянин тот утром и вечером, и выставлял себя сорок дней."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Иессей Давиду, сыну своему: «Возьми для братьев своих ефу сушеных зерен и десять этих хлебов и отнеси поскорее в стан к твоим братьям;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "а эти десять сыров отнеси тысяченачальнику, и наведайся о здоровье братьев, и узнай о нуждах их»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Саул, и они, и все израильтяне %находились% в долине дуба и готовились к сражению с филистимлянами."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И встал Давид рано утром, и поручил овец сторожу, и, взяв ношу, пошел, как приказал ему Иессей, и пришел к обозу, когда войско выведено было в строй и с криком готовилось к сражению."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И стали филистимляне на горе с одной стороны, и израильтяне – на горе с другой стороны, а между ними была долина."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И расположили израильтяне и филистимляне строй против строя."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Давид оставил свою ношу обозному сторожу, и побежал в ряды, и, придя, спросил братьев своих о здоровье."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И вот, когда он разговаривал с ними, единоборец по имени Голиаф, филистимлянин из Гефа, выступает из рядов филистимских и говорит те слова, и Давид услышал %их%."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И все израильтяне, увидев этого человека, убегали от него и весьма боялись."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И говорили израильтяне: «Видите этого выступающего человека? Он выступает, чтобы поносить Израиля. Если бы кто убил его, одарил бы того царь великим богатством, и дочь свою выдал бы за него, и дом отца его сделал бы свободным в Израиле»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал Давид людям, стоящим с ним: «Что сделают тому, кто убьет этого филистимлянина и снимет поношение с Израиля? Ибо кто этот необрезанный филистимлянин, что так поносит воинство Бога живого?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал ему народ те же слова, говоря: «Вот что сделано будет тому человеку, который убьет его»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И услышал Елиав, старший брат Давида, что говорил он с людьми, и рассердился Елиав на Давида и сказал: «Зачем ты сюда пришел и на кого оставил немногих овец тех в пустыне? Я знаю высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал Давид: «Что же я сделал? Не слова ли это?»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "И отворотился от него к другому и говорил те же слова, и отвечал ему народ по-прежнему."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И выступил из стана филистимского единоборец по имени Голиаф, из Гефа; ростом он – шести локтей и пяди."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И услышали слова, которые говорил Давид, и пересказали Саулу, и тот призвал его."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал Давид Саулу: «Пусть никто не падает духом из-за него; раб твой пойдет и сразится с этим филистимлянином»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сказал Саул Давиду: «Не можешь ты идти против этого филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а он воин от юности своей»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сказал Давид Саулу: «Раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "то я гнался за ним, и нападал на него, и отнимал из пасти его; а если он бросался на меня, то я брал его за космы и поражал его и умерщвлял его."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И льва, и медведя убивал раб твой, и с этим филистимлянином необрезанным будет то же, что с ними, потому что так поносит воинство Бога живого»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сказал Давид: «Господь, Который избавлял меня от льва и медведя, избавит меня и от руки этого филистимлянина». И сказал Саул Давиду: «Иди! И да будет Господь с тобой»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И одел Саул Давида в свои одежды, и возложил на голову его медный шлем, и надел на него броню."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И опоясался Давид мечом его сверх одежды и начал ходить, ибо не привык %к такому вооружению%; потом сказал Давид Саулу: «Я не могу ходить в этом, я не привык». И снял Давид все это с себя."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И взял посох свой в руку свою, и выбрал себе пять гладких камней из ручья, и положил их в пастушескую сумку, которая была с ним; и с сумкой и с пращой в руке своей выступил против филистимлянина."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Медный шлем на голове его; и одет он был в чешуйчатую броню, и вес брони его – пять тысяч сиклей меди;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Выступил и филистимлянин, идя и приближаясь к Давиду, и оруженосец шел впереди него."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И взглянул филистимлянин, и, увидев Давида, с презрением посмотрел на него, ибо он был молод, белокур и красив лицом."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И сказал филистимлянин Давиду: «Что ты идешь на меня с палкой? Разве я собака?» И проклял филистимлянин Давида своими богами."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И сказал филистимлянин Давиду: «Подойди ко мне, и я отдам тело твое птицам небесным и зверям полевым»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "А Давид отвечал филистимлянину: «Ты идешь против меня с мечом, и копьем, и щитом, а я иду против тебя во имя Господа Саваофа, Бога воинств израильских, которые ты поносил."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ныне предаст тебя Господь в руку мою, и я убью тебя, и сниму с тебя голову твою, и отдам трупы войска филистимского птицам небесным и зверям земным, и узнает вся земля, что есть Бог в Израиле."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И узнает весь этот сонм, что не мечом и копьем спасает Господь, ибо это война Господа, и Он предаст вас в руки наши»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Когда филистимлянин поднялся и стал подходить и приближаться навстречу Давиду, Давид поспешно побежал к строю навстречу филистимлянину."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И опустил Давид руку свою в сумку, и взял оттуда камень, и бросил из пращи, и поразил филистимлянина в лоб, так что камень вонзился в лоб его, и он упал лицом на землю."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Так одолел Давид филистимлянина – пращой и камнем, и поразил филистимлянина и убил его; меча же не было в руках Давида."
                },
                {
                    "verseNumber": 6,
                    "verseText": "медные наколенники на ногах его, и медный щит за плечами его;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Тогда Давид подбежал и, наступив на филистимлянина, взял меч его и вынул его из ножен, ударил его и отсек им голову его; филистимляне, увидев, что силач их умер, побежали."
                },
                {
                    "verseNumber": 52,
                    "verseText": "И поднялись мужи израильские и иудейские, и воскликнули, и гнали филистимлян до входа в долину и до ворот Аккарона. И падали поражаемые филистимляне по дороге шаараимской до Гефа и до Аккарона."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И возвратились сыны Израилевы из погони за филистимлянами и разграбили стан их."
                },
                {
                    "verseNumber": 54,
                    "verseText": "И взял Давид голову филистимлянина и отнес ее в Иерусалим, а оружие его положил в шатре своем."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Когда Саул увидел Давида, выходившего против филистимлянина, то сказал Авениру, начальнику войска: «Авенир, чей сын этот юноша?» Авенир сказал: «Да живет душа твоя, царь, я не знаю»."
                },
                {
                    "verseNumber": 56,
                    "verseText": "И сказал царь: «Так спроси, чей сын этот юноша?»"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Когда же Давид возвращался после поражения филистимлянина, то Авенир взял его и привел к Саулу, и голова филистимлянина была в руке его."
                },
                {
                    "verseNumber": 58,
                    "verseText": "И спросил его Саул: «Чей ты сын, юноша?» И отвечал Давид: «Сын раба твоего Иессея из Вифлеема»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "и древко копья его, как навой у ткачей; а само копье его в шестьсот сиклей железа, и перед ним шел оруженосец."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И стал %он% и кричал к полкам израильским, говоря им: «Зачем вышли вы воевать? Не филистимлянин ли я, а вы рабы Саула? Выберите у себя человека, и пусть сойдет ко мне;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "если он может сразиться со мной и убьет меня, то мы будем вашими рабами; если же я одолею его и убью его, то вы будете нашими рабами и будете служить нам»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал филистимлянин: «Сегодня я посрамлю полки израильские; дайте мне человека, и мы сразимся вдвоем»."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда кончил %Давид% разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И взял его Саул в тот день и не позволил ему возвратиться в дом отца его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И бросил Саул копье, подумав: «Пригвозжу Давида к стене»; но Давид два раза уклонился от него."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И удалил его Саул от себя и поставил его у себя тысяченачальником, и он выходил и входил пред народом."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И Давид во всех делах своих поступал благоразумно, и Господь %был% с ним."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И Саул видел, что он очень благоразумен, и боялся его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А весь Израиль и Иуда любили Давида, ибо он выходил и входил пред ними."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Саул Давиду: «Вот старшая дочь моя, Мерова; я дам ее тебе в жены, только будь у меня храбрым и веди войны Господни». Ибо Саул думал: «Пусть не моя рука будет на нем, но рука филистимлян будет на нем»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но Давид сказал Саулу: «Кто я и что жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "А когда наступило время отдать Мерову, дочь Саула, Давиду, то она выдана была замуж за Адриэла из Мехолы."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но Давида полюбила %другая% дочь Саула, Мелхола; и когда возвестили %об этом% Саулу, то это было приятно ему."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ионафан же заключил с Давидом союз, ибо полюбил его, как свою душу."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Саул думал: «Отдам ее за него, и она будет ему сетью, и рука филистимлян будет на нем». И сказал Саул Давиду: «Через другую ты породнишься ныне со мной»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И приказал Саул слугам своим: «Скажите Давиду тайно: „Вот, царь благоволит к тебе, и все слуги его любят тебя; итак, будь зятем царя“»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И передали слуги Саула в уши Давиду все слова эти. И сказал Давид: «Разве легко, кажется вам, быть зятем царя? Я человек бедный и незначительный»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И донесли Саулу слуги его и сказали: «Вот что говорит Давид»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Саул: «Так скажите Давиду: „Царь не хочет вена, кроме ста краеобрезаний филистимских, в отмщение врагам царя“». Ибо Саул имел в мыслях погубить Давида руками филистимлян."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И пересказали слуги его Давиду эти слова, и понравилось Давиду сделаться зятем царя."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Еще не прошли назначенные дни, как Давид встал и пошел сам и люди его с ним, и убил двести человек филистимлян, и принес Давид краеобрезания их, и представил их в полном количестве царю, чтобы сделаться зятем царя. И выдал Саул за него Мелхолу, дочь свою, замуж."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И увидел Саул, и узнал, что Господь с Давидом и весь Израиль любит его и что Мелхола, дочь Саула, любила %Давида%."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И стал Саул еще больше бояться Давида и сделался врагом его на всю жизнь."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И когда вожди филистимские вышли %на войну%, Давид с самого выхода их действовал благоразумнее всех слуг Саула, и весьма прославилось имя его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И снял Ионафан верхнюю одежду свою, которая была на нем, и отдал ее Давиду, также и прочие одежды свои, и меч свой, и лук свой, и пояс свой."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И Давид действовал благоразумно везде, куда ни посылал его Саул, и сделал его Саул начальником над военными людьми; и это понравилось всему народу и слугам Саула."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда они шли, при возвращении Давида с победы над филистимлянином, то женщины из всех городов израильских выходили навстречу Саулу, царю, с пением и плясками, с торжественными тимпанами и с кимвалами."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И восклицали игравшие женщины, говоря: «Саул победил тысячи, а Давид – десятки тысяч!»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И Саул сильно огорчился, и неприятно было ему это слово, и он сказал: «Давиду дали десятки тысяч, а мне тысячи; ему недостает только царства»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И с того дня и потом подозрительно смотрел Саул на Давида."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукой своей на струнах, как и в другие дни; в руке у Саула было копье."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень любил Давида."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И известил Ионафан Давида, говоря: «Отец мой, Саул, ищет умертвить тебя; итак, берегись завтра; скройся и будь в потаенном месте;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И послал Саул слуг в дом к Давиду, чтобы стеречь его и убить его до утра. И сказала Давиду Мелхола, жена его: «Если ты не спасешь души твоей в эту ночь, то завтра будешь убит»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И спустила Мелхола Давида из окна, и он пошел и убежал и спасся."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу и покрыла одеждой."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И послал Саул слуг, чтобы взять Давида; но %Мелхола% сказала: «Он болен»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И послал Саул слуг, чтобы осмотреть Давида, говоря: «Принесите его ко мне на постели, чтоб убить его»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пришли слуги, и вот, на постели статуя, а в изголовье ее козья кожа."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда Саул сказал Мелхоле: «Почему ты так обманула меня и отпустила врага моего, чтобы он убежал?» И сказала Мелхола Саулу: «Он сказал мне: „Отпусти меня, иначе я убью тебя“»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И убежал Давид и спасся, и пришел к Самуилу в Раму и рассказал ему все, что делал с ним Саул. И пошел он с Самуилом, и остановились они в Навафе, в Раме."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И донесли Саулу, говоря: «Вот, Давид в Навафе, в Раме»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И послал Саул слуг взять Давида, и %когда% увидели они сонм пророков пророчествующих и Самуила, начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали пророчествовать."
                },
                {
                    "verseNumber": 3,
                    "verseText": "а я выйду и стану подле отца моего на поле, где ты будешь, и поговорю о тебе с отцом моим, и, что увижу, расскажу тебе»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Донесли %об этом% Саулу, и он послал других слуг, но и эти стали пророчествовать. Потом послал Саул третьих слуг, и эти стали пророчествовать."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Саул сам пошел в Раму, и дошел до большого источника, что в Сефе, и спросил, говоря: «Где Самуил и Давид?» И сказали: «Вот, в Навафе, в Раме»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И снял и он одежды свои, и пророчествовал перед Самуилом, и весь день тот и всю ту ночь лежал неодетый; поэтому говорят: „Неужели и Саул во пророках?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И говорил Ионафан доброе о Давиде Саулу, отцу своему, и сказал ему: «Да не грешит царь против раба своего Давида, ибо он ничем не согрешил против тебя и дела его весьма полезны для тебя;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "он подвергал опасности душу свою, чтобы поразить филистимлянина, и Господь соделал великое спасение всему Израилю; ты видел% это% и радовался. Почему же ты хочешь согрешить %против% невинной крови и умертвить Давида без причины?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И послушал Саул голоса Ионафана, и поклялся Саул: «Жив Господь – %Давид %не умрет»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И позвал Ионафан Давида, и пересказал ему Ионафан все слова эти, и привел Ионафан Давида к Саулу, и он был при нем, как вчера и третьего дня."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Опять началась война, и вышел Давид, и воевал с филистимлянами, и нанес им великое поражение, и они побежали от него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И злой дух от Бога напал на Саула, и он сидел в доме своем, и копье его было в руке его, а Давид играл рукой своей на струнах."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Давид убежал из Навафа в Раме и пришел и сказал Ионафану: «Что сделал я, в чем неправда моя, чем согрешил я перед отцом твоим, что он ищет души моей?»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал ему% Ионафан%: «Нет, ты не умрешь. Вот, отец мой не делает ни большого, ни малого дела, не открыв ушам моим. Для чего же бы отцу моему скрывать от меня это дело? Этого не будет»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Ионафан Давиду: «Иди, выйдем в поле». И вышли оба в поле."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Ионафан Давиду: «Жив Господь, Бог Израилев! Я завтра около этого времени или послезавтра выпытаю у отца моего; и если он благосклонен к Давиду и я тогда же не пошлю к тебе и не открою пред ушами твоими,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "пусть то и то сделает Господь с Ионафаном и еще больше сделает. Если же отец мой замышляет сделать тебе зло, и это открою в уши твои, и отпущу тебя, и тогда иди с миром. И да будет Господь с тобой, как был с отцом моим!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но и ты, если я буду еще жив, окажи мне милость Господню."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А если я умру, то не отними милости твоей от дома моего вовеки, даже и тогда, когда Господь истребит с лица земли всех врагов Давида»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Так заключил Ионафан завет с домом Давида %и сказал%: «Да взыщет Господь с врагов Давида!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И снова Ионафан клялся Давиду своею любовью к нему, ибо любил его, как свою душу."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал ему Ионафан: «Завтра новомесячие, и о тебе спросят, ибо место твое будет не занято;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "поэтому на третий день ты спустись и поспеши на то место, где скрывался ты прежде, и сядь у камня Азель;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "а я в ту сторону пущу три стрелы, как будто стреляя в цель;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Давид клялся и говорил: «Отец твой хорошо знает, что я нашел благоволение в очах твоих, и потому говорит сам в себе: „Пусть не знает о том Ионафан, чтобы не огорчился“. Но жив Господь и жива душа твоя! Один только шаг между мной и смертью»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "потом пошлю отрока, %говоря%: „Пойди, найди стрелы“; и если я скажу отроку: „Вот, стрелы сзади тебя, возьми их“, то приди ко мне, ибо мир тебе, и, жив Господь, ничего %тебе не будет%."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Если же так скажу отроку: „Вот, стрелы впереди тебя“, то ты уходи, ибо отпускает тебя Господь;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "а тому, что мы говорили, я и ты, %свидетель% Господь между мной и тобой вовеки»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И скрылся Давид на поле. И наступило новомесячие, и сел царь обедать."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Царь сел на своем месте, по обычаю, на седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же Давида осталось пустым."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И не сказал Саул в тот день ничего, ибо подумал, что это случайность, что %Давид% нечист, не очистился."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Наступил и второй день новомесячия, а место Давида оставалось пустым. Тогда сказал Саул сыну своему Ионафану: «Почему сын Иессея не пришел к обеду ни вчера, ни сегодня?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И отвечал Ионафан Саулу: «Давид выпросился у меня в Вифлеем;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "он говорил: „Отпусти меня, ибо у нас в городе семейное жертвоприношение и мой брат пригласил меня. Итак, если я нашел благоволение в очах твоих, схожу я и повидаюсь со своими братьями“. Поэтому он и не пришел к обеду царя»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тогда сильно разгневался Саул на Ионафана и сказал ему: «Сын негодный и непокорный! Разве я не знаю, что ты подружился с сыном Иессея на срам себе и на срам матери твоей?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Ионафан Давиду: «Чего желает душа твоя, я сделаю для тебя»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ибо во все дни, доколе сын Иессея будет жить на земле, не устоишь ни ты, ни царство твое. Теперь же пошли и приведи его ко мне, ибо он обречен на смерть»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И отвечал Ионафан Саулу, отцу своему, и сказал ему: «За что умерщвлять его? Что он сделал?»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Тогда Саул бросил копье в него, чтобы поразить его. И Ионафан понял, что отец его решился убить Давида."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И встал Ионафан из-за стола в великом гневе и не обедал во второй день новомесячия, потому что скорбел о Давиде и потому что обидел его отец его."
                },
                {
                    "verseNumber": 35,
                    "verseText": "На другой день утром вышел Ионафан в поле, во время, которое назначил Давиду, и малый отрок с ним."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сказал он отроку: «Беги, ищи стрелы, которые я пускаю». Отрок побежал, а он пускал стрелы так, что они летели дальше %отрока%."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И побежал отрок туда, куда Ионафан пускал стрелы, и закричал Ионафан вслед отроку и сказал: «Смотри, стрела впереди тебя»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И опять кричал Ионафан вслед отроку: «Скорей беги, не останавливайся». И собрал отрок Ионафанов стрелы и пришел к своему господину."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Отрок же не знал ничего; только Ионафан и Давид знали, в чем дело."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И отдал Ионафан оружие свое отроку, бывшему при нем, и сказал ему: «Ступай, отнеси в город»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Давид Ионафану: «Вот, завтра новомесячие, и я должен сидеть с царем за столом. Но отпусти меня, и я скроюсь в поле до вечера третьего дня."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Отрок пошел, а Давид поднялся с южной стороны и пал лицом своим на землю и трижды поклонился; и целовали они друг друга, и плакали оба вместе, но Давид плакал более."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И сказал Ионафан Давиду: «Иди с миром; а в чем клялись мы оба именем Господа, говоря: „Господь да будет между мной и между тобой и между семенем моим и семенем твоим“, то да будет навеки»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И встал %Давид% и пошел, а Ионафан возвратился в город."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Если отец твой спросит обо мне, ты скажи: „Давид выпросился у меня сходить в свой город Вифлеем; потому что там ежегодное жертвоприношение всего родства его“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Если на это он скажет: „Хорошо“, то мир рабу твоему; а если он разгневается, то знай, что злое дело решено у него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ты же сделай милость рабу твоему, ибо ты принял раба твоего в завет Господен с тобой, и если есть какая вина на мне, то умертви ты меня. Зачем тебе вести меня к отцу твоему?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Ионафан: «Никак не будет этого с тобой. Ибо если я узнаю наверное, что у отца моего решено злое дело совершить над тобой, то неужели не извещу тебя об этом?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Давид Ионафану: «Кто известит меня, если отец твой ответит тебе сурово?»"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 10,
                    "verseText": "И встал Давид, и убежал в тот же день от Саула, и пришел к Анхусу, царю гефскому."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И пришел Давид в Номву к Ахимелеху, священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: «Почему ты один, и никого нет с тобой?»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Давид Ахимелеху, священнику: «Царь поручил мне дело и сказал мне: „Пусть никто не знает, за чем я послал тебя и что поручил тебе“; поэтому людей я оставил на известном месте."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказали Анхусу слуги его: «Не это ли Давид, царь той страны? Не ему ли пели в хороводах и говорили: „Саул поразил тысячи, а Давид – десятки тысяч“?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Давид положил слова эти в сердце своем и сильно боялся Анхуса, царя гефского."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И изменил лицо свое перед ними, и притворился безумным в их глазах, и чертил на дверях, и пускал слюну по бороде своей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Анхус рабам своим: «Видите, он человек сумасшедший. Для чего вы привели его ко мне?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Разве мало у меня сумасшедших, что вы привели его, чтобы он юродствовал предо мной? Неужели он войдет в дом мой?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Итак, что есть у тебя под рукой, дай мне, хлебов пять или что найдется»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И отвечал священник Давиду, говоря: «Нет у меня под рукой простого хлеба, а есть хлеб священный; если только люди% твои% воздержались от женщин»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И отвечал Давид священнику и сказал ему: «Женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то %хлеб% останется чистым в сосудах»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Там находился в тот день пред Господом один из слуг Сауловых по имени Доик идумей, начальник пастухов Саула."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Давид Ахимелеху: «Нет ли здесь у тебя под рукой копья или меча? Ибо я не взял с собой ни меча, ни другого оружия, так как поручение царя было спешное»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал священник: «Вот меч Голиафа, филистимлянина, которого ты поразил в долине дуба, завернутый в одежду, позади ефода. Если хочешь, возьми его; другого, кроме этого, нет здесь». И сказал Давид: «Нет ему подобного, дай мне его»."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 20,
                    "verseText": "Спасся один только сын Ахимелеха, сына Ахитува, по имени Авиафар, и убежал к Давиду."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И вышел Давид оттуда и убежал в пещеру Одолламскую, и услышали братья его и весь дом отца его, и пришли к нему туда."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И собрались к нему все притесненные, и все должники, и все огорченные душой, и сделался он начальником над ними; и было с ним около четырехсот человек."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И послал царь призвать Ахимелеха, сына Ахитува, священника, и весь дом отца его, священников, что в Номве; и пришли они все к царю."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Саул: «Послушай, сын Ахитува». И тот отвечал: «Вот я, господин мой»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал ему Саул: «Почему вы сговорились против меня, ты и сын Иессея, что ты дал ему хлебы и меч и вопросил о нем Бога, чтобы он восстал против меня и строил мне ковы, как это ныне видно?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И отвечал Ахимелех царю и сказал: «Кто из всех рабов твоих верен, как Давид? Он и зять царя, и исполнитель повелений твоих, и почтен в доме твоем."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Теперь ли я стал вопрошать для него Бога? Нет, не обвиняй в этом, царь, раба твоего и весь дом отца моего, ибо во всем этом деле не знает раб твой ни малого, ни великого»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал царь: «Ты должен умереть, Ахимелех, ты и весь дом отца твоего»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал царь телохранителям, стоявшим при нем: «Ступайте, умертвите священников Господних, ибо и их рука с Давидом, и они знали, что он убежал, и не открыли мне». Но слуги царя не хотели поднять рук своих на убиение священников Господних."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал царь Доику: «Ступай ты и умертви священников». И пошел Доик идумей, и напал на священников, и умертвил в тот день восемьдесят пять мужей, носивших льняной ефод;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и Номву, город священников, поразил мечом; и мужчин и женщин, и юношей и младенцев, и волов, и ослов, и овец поразил мечом."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Оттуда пошел Давид в Массифу моавитскую и сказал царю моавитскому: «Пусть отец мой и мать моя побудут у вас, доколе я не узнаю, что сделает со мной Бог»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И рассказал Авиафар Давиду, что Саул умертвил священников Господних."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Давид Авиафару: «Я знал в тот день, когда там был Доик идумей, что он непременно донесет Саулу. Я виновен во всех душах дома отца твоего."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Останься у меня, не бойся, ибо кто будет искать моей души, будет искать и твоей души; ты будешь у меня под охранением»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И привел их к царю моавитскому, и жили они у него все время, доколе Давид был в оном убежище."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но пророк Гад сказал Давиду: «Не оставайся в этом убежище, но ступай, иди в землю Иуды». И пошел Давид и пришел в лес Херет."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И услышал Саул, что Давид появился и люди, бывшие с ним. Саул сидел тогда в Гиве под дубом на горе, с копьем в руке, и все слуги его окружали его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Саул слугам своим, окружавшим его: «Послушайте, сыны Вениаминовы, неужели всем вам даст сын Иессея поля и виноградники и всех вас поставит тысяченачальниками и сотниками,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "что вы все сговорились против меня, и никто не открыл мне, когда сын мой вступил в дружбу с сыном Иессея, и никто из вас не пожалел обо мне и не открыл мне, что сын мой возбудил против меня раба моего строить мне ковы, как это ныне видно?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отвечал Доик идумей, стоявший со слугами Саула, и сказал: «Я видел, как сын Иессея приходил в Номву к Ахимелеху, сыну Ахитува,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и тот вопросил о нем Господа, и дал ему продовольствие, и меч Голиафа филистимлянина отдал ему»."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И известили Давида, говоря: «Вот, филистимляне напали на Кеиль и расхищают гумна»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вопросил Давид Господа, говоря: «Идти ли мне, и поражу ли я этих филистимлян?» И отвечал Господь Давиду: «Иди, ты поразишь филистимлян и спасешь Кеиль»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Предадут ли меня жители Кеиля в руки его? И придет ли сюда Саул, как слышал раб Твой? Господи, Боже Израилев! Открой рабу Твоему». И сказал Господь: «Придет»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Давид: «Предадут ли жители Кеиля меня и людей моих в руки Саула?» И сказал Господь: «Предадут»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда поднялся Давид и люди его, около шестисот человек, и вышли из Кеиля и ходили где могли. Саулу же было донесено, что Давид убежал из Кеиля, и тогда он отменил поход."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Давид же пребывал в пустыне в неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий день; но Бог не предал %Давида% в руки его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И видел Давид, что Саул вышел искать душу его; Давид же был в пустыне Зиф, в лесу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И встал Ионафан, сын Саула, и пришел к Давиду в лес, и укрепил его упованием на Бога,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и сказал ему: «Не бойся, ибо не найдет тебя рука отца моего Саула, и ты будешь царствовать над Израилем, а я буду вторым по тебе; и Саул, отец мой, знает это»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И заключили они между собой завет перед лицом Господа; и Давид остался в лесу, а Ионафан пошел в дом свой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И пришли зифеи к Саулу в Гиву, говоря: «Вот, Давид скрывается у нас в неприступных местах, в лесу, на холме Гахила, что направо от Иесимона."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Итак, по желанию души твоей, царь, иди; а наше дело будет предать его в руки царя»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но бывшие с Давидом сказали ему: «Вот, мы боимся здесь, в Иудее, как же нам идти в Кеиль против ополчений филистимских?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал им Саул: «Благословенны вы у Господа за то, что пожалели обо мне;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "идите, удостоверьтесь еще, разведайте и высмотрите место его, где будет нога его, и кто видел его там, ибо мне говорят, что он очень хитер;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и высмотрите, и разведайте о всех убежищах, в которых он скрывается, и возвратитесь ко мне с верным известием, и я пойду с вами; и если он в этой земле, я буду искать его во всех тысячах Иудиных»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И встали они и пошли в Зиф прежде Саула. Давид же и люди его были в пустыне Маон, на равнине, направо от Иесимона."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И пошел Саул с людьми своими искать %его%. Но Давида известили об этом, и он перешел к скале и оставался в пустыне Маон. И услышал Саул, и погнался за Давидом в пустыню Маон."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И шел Саул по одной стороне горы, а Давид с людьми своими был на другой стороне горы. И когда Давид спешил уйти от Саула, а Саул с людьми своими шел в обход Давиду и людям его, чтобы захватить их,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "тогда пришел к Саулу вестник, говоря: «Поспешай и приходи, ибо филистимляне напали на землю»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И возвратился Саул от преследования Давида, и пошел навстречу филистимлянам; поэтому и назвали это место Села-Гаммахлекоф."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда снова вопросил Давид Господа, и отвечал ему Господь и сказал: «Встань и иди в Кеиль, ибо Я предам филистимлян в руки твои»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пошел Давид с людьми своими в Кеиль, и воевал с филистимлянами, и угнал скот их, и нанес им великое поражение, и спас Давид жителей Кеиля."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда Авиафар, сын Ахимелеха, прибежал к Давиду, то принес с собой и ефод."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И донесли Саулу, что Давид пришел в Кеиль, и Саул сказал: «Бог предал его в руки мои, ибо он запер себя, войдя в город с воротами и запорами»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И созвал Саул весь народ на войну, чтоб идти к Кеилю осадить Давида и людей его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда узнал Давид, что Саул задумал против него злое, сказал священнику Авиафару: «Принеси ефод»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Давид: «Господи, Боже Израилев! Раб Твой услышал, что Саул хочет прийти в Кеиль – разорить город ради меня."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И вышел Давид оттуда и жил в безопасных местах Эн-Геди."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но после этого больно стало сердцу Давида, что он отрезал край от одежды Саула."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда Саул возвратился от филистимлян, его известили, говоря: «Вот, Давид в пустыне Эн-Геди»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Вот, сегодня видят глаза твои, что Господь предавал тебя ныне в руки мои в пещере; и мне говорили, чтобы убить тебя; но я пощадил тебя и сказал: „Не подниму руки моей на господина моего, ибо он помазанник Господа“."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Отец мой! Посмотри на край одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил. Узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил против тебя; а ты ищешь души моей, чтобы отнять ее."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Да рассудит Господь между мной и тобой, и да отомстит тебе Господь за меня; но рука моя не будет на тебе,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "как говорит древняя притча: „От беззаконных исходит беззаконие“. А рука моя не будет на тебе."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Против кого вышел царь израильский? За кем ты гоняешься? За мертвым псом, за одной блохой."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Господь да будет судьей и рассудит между мной и тобой. Он рассмотрит, разберет дело мое и спасет меня от руки твоей»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда кончил Давид говорить слова эти к Саулу, Саул сказал: «Твой ли это голос, сын мой Давид?» И возвысил Саул голос свой, и плакал,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и сказал Давиду: «Ты правее меня, ибо ты воздал мне добром, а я воздавал тебе злом;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ты показал это сегодня, поступив со мной милостиво: когда Господь предавал меня в руки твои, ты не убил меня."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кто, найдя врага своего, отпустил бы его в добрый путь? Господь воздаст тебе добром за то, что сделал ты мне сегодня."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И взял Саул три тысячи отборных мужей из всего Израиля, и пошел искать Давида и людей его по горам, где живут серны."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И теперь я знаю, что ты непременно будешь царствовать, и царство Израилево будет твердо в руке твоей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Итак, поклянись мне Господом, что ты не искоренишь потомства моего после меня и не уничтожишь имени моего в доме отца моего»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И поклялся Давид Саулу. И пошел Саул в дом свой, Давид же и люди его взошли в место укрепленное."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пришел к загону овечьему, при дороге; там была пещера, и зашел туда Саул для нужды; Давид же и люди его сидели в глубине пещеры."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И говорили Давиду люди его: «Вот день, о котором говорил тебе Господь: „Вот, Я предам врага твоего в руки твои, и сделаешь с ним, что тебе угодно“». Давид встал и тихонько отрезал край от верхней одежды Саула."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал он людям своим: «Да не попустит мне Господь сделать это господину моему, помазаннику Господнему, чтобы наложить руку мою на него, ибо он помазанник Господен»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И удержал Давид людей своих этими словами и не дал им восстать на Саула. А Саул встал и вышел из пещеры на дорогу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Потом встал и Давид, и вышел из пещеры, и закричал вслед Саулу, говоря: «Господин мой царь!» Саул оглянулся назад, и Давид пал лицом на землю и поклонился %ему%."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Давид Саулу: «Зачем ты слушаешь речи людей, которые говорят: „Вот Давид умышляет зло на тебя“?"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 4,
                    "verseText": "И услышал Давид в пустыне, что Навал стрижет овец своих."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И умер Самуил. И собрались все израильтяне, и плакали по нем, и погребли его в доме его, в Раме. Давид встал и сошел к пустыне Фаран."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Был некто в Маоне, а имение его на Кармиле, человек очень богатый; у него было три тысячи овец и тысяча коз; и был он при стрижке овец своих на Кармиле."
                },
                {
                    "verseNumber": 11,
                    "verseText": "неужели мне взять хлебы мои, и воду мою, и мясо, приготовленное мной для стригущих овец у меня, и отдать людям, о которых не знаю, откуда они?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пошли назад люди Давида своим путем, и возвратились, и пришли, и пересказали ему все слова эти."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда Давид сказал людям своим: «Опояшьтесь каждый мечом своим». И все опоясались мечами своими, опоясался и сам Давид своим мечом, и пошли за Давидом около четырехсот человек, а двести остались при обозе."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Авигею же, жену Навала, известил один из слуг, сказав: «Вот, Давид присылал из пустыни послов приветствовать нашего господина, но он обошелся с ними грубо;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а эти люди очень добры к нам, не обижали нас, и ничего не пропало у нас во все время, когда мы ходили с ними, быв в поле;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "они были для нас оградой и днем, и ночью во все время, когда мы пасли стада вблизи них."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, подумай и посмотри, что делать, ибо неминуемо угрожает беда господину нашему и всему дому его, а он – человек злой, нельзя говорить с ним»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тогда Авигея поспешно взяла двести хлебов, и два меха с вином, и пять овец приготовленных, и пять мер сушеных зерен, и сто связок изюму, и двести связок смокв, и навьючила на ослов,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и сказала слугам своим: «Ступайте впереди меня, вот, я пойду за вами». А мужу своему Навалу ничего не сказала."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же она, сидя на осле, спускалась по извилинам горы, вот, навстречу ей идет Давид и люди его, и она встретилась с ними."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Имя человека того Навал, а имя жены его Авигея; эта женщина %была% весьма умная и красивая лицом, а он – человек жестокий и злой нравом; он был из рода Халева."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И Давид сказал: «Да, напрасно я охранял в пустыне все имущество этого человека, и ничего не пропало из принадлежащего ему; он платит мне злом за добро;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "пусть то и то сделает Бог с врагами Давида и еще больше сделает, если до рассвета утреннего из всего, что принадлежит Навалу, я оставлю мочащегося к стене»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда Авигея увидела Давида, то поспешила сойти с осла и пала пред Давидом на лицо свое и поклонилась до земли;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и пала к ногам его и сказала: «На мне грех, господин мой; позволь рабе твоей говорить в уши твои и послушай слов рабы твоей."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Пусть господин мой не обращает внимания на этого злого человека, на Навала; ибо каково имя его, таков и он. Навал – имя его, и безумие его с ним. А я, раба твоя, не видела слуг господина моего, которых ты присылал."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И ныне, господин мой, жив Господь и жива душа твоя. Господь не попустит тебе идти на пролитие крови и удержит руку твою от мщения, и ныне да будут, как Навал, враги твои и злоумышляющие против господина моего."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Вот эти дары, которые принесла раба твоя господину моему, чтобы дать их отрокам, служащим господину моему."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Прости вину рабы твоей; Господь непременно устроит господину моему дом твердый, ибо войны Господа ведет господин мой, и зло не найдется в тебе во всю жизнь твою."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Если восстанет человек преследовать тебя и искать души твоей, то душа господина моего будет завязана в узле жизни у Господа, Бога твоего, а душу врагов твоих бросит Он как бы пращой."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И когда сделает Господь господину моему все, что говорил о тебе доброго, и поставит тебя вождем над Израилем,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "то не будет это сердцу господина моего огорчением и беспокойством, что не пролил напрасно крови и сберег себя от мщения. И Господь облагодетельствует господина моего, и вспомнишь рабу твою»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал Давид Авигее: «Благословен Господь, Бог Израилев, Который послал тебя ныне навстречу мне,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и благословен разум твой, и благословенна ты за то, что ты теперь не допустила меня идти на пролитие крови и отомстить за себя."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но, – жив Господь, Бог Израилев, удержавший меня от нанесения зла тебе, – если бы ты не поспешила и не пришла навстречу мне, то до рассвета утреннего я не оставил бы Навалу мочащегося к стене»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И принял Давид из рук ее то, что она принесла ему, и сказал ей: «Иди с миром в дом твой; вот, я послушался голоса твоего и почтил лицо твое»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И пришла Авигея к Навалу, и вот, у него пир в доме его, как пир царский, и сердце Навала было весело; он же был очень пьян; и не сказала ему ни слова, ни большого, ни малого, до утра."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Утром же, когда Навал отрезвился, жена его рассказала ему об этом, и замерло в нем сердце его, и стал он как камень."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Дней через десять поразил Господь Навала, и он умер."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И услышал Давид, что Навал умер, и сказал: «Благословен Господь, воздавший за посрамление, нанесенное мне Навалом, и сохранивший раба Своего от зла; Господь обратил злобу Навала на его же голову». И послал Давид сказать Авигее, что он берет ее себе в жены."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И пришли слуги Давида к Авигее на Кармил и сказали ей так: «Давид послал нас к тебе, чтобы взять тебя ему в жены»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И послал Давид десять отроков, и сказал Давид отрокам: «Взойдите на Кармил, и пойдите к Навалу, и приветствуйте его от моего имени,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Она встала и поклонилась лицом до земли и сказала: «Вот, раба твоя %готова% быть служанкой, чтобы омывать ноги слуг господина моего»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И собралась Авигея поспешно, и села на осла, и пять служанок сопровождали ее; и пошла она за послами Давида, и сделалась его женой."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И Ахиноаму из Изрееля взял Давид, и обе они были его женами."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Саул же отдал дочь свою Мелхолу, жену Давида, Фалтию, сыну Лаиша, что из Галлима."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и скажите так: „Мир тебе, мир дому твоему, мир всему твоему;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "ныне я услышал, что у тебя стригут %овец%. Вот, пастухи твои были с нами, и мы не обижали их, и ничего у них не пропало во все время их пребывания на Кармиле;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "спроси слуг твоих, и они скажут тебе. Итак, да найдут отроки благоволение в глазах твоих, ибо в добрый день пришли мы; дай же рабам твоим и сыну твоему Давиду, что найдет рука твоя“»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пошли люди Давида, и сказали Навалу от имени Давида все эти слова, и умолкли."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И Навал отвечал слугам Давида и сказал: «Кто такой Давид и кто такой сын Иессея? Ныне стало много рабов, бегающих от господ своих;"
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пришли зифеи с юга к Саулу в Гиву и сказали: «Вот, Давид скрывается у нас на холме Гахила, что направо от Иесимона»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И встал Саул и спустился в пустыню Зиф и с ним три тысячи отборных мужей израильских, чтоб искать Давида в пустыне Зиф."
                },
                {
                    "verseNumber": 11,
                    "verseText": "а возьми его копье, которое у изголовья его, и сосуд с водой, и пойдем к себе»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И взял Давид копье и сосуд с водой у изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал, и никто не проснулся, но все спали, ибо сон от Господа напал на них."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И перешел Давид на другую сторону и стал на вершине горы вдали; большое расстояние %было% между ними."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И воззвал Давид к народу и Авениру, сыну Нира, говоря: «Отвечай, Авенир». И отвечал Авенир и сказал: «Кто ты, что кричишь и %беспокоишь% царя?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Давид Авениру: «Не муж ли ты и кто равен тебе в Израиле? Почему же ты не бережешь господина твоего, царя? Ибо приходил некто из народа, чтобы погубить царя, господина твоего."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Нехорошо ты это делаешь; жив Господь! Вы достойны смерти за то, что не бережете господина вашего, помазанника Господнего. Посмотри, где копье царя и сосуд с водой, что %были% у изголовья его?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И узнал Саул голос Давида и сказал: «Твой ли это голос, сын мой Давид?» И сказал Давид: «Мой голос, господин мой царь»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал %еще%: «За что господин мой преследует раба своего? Что я сделал? Какое зло в руке моей?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И ныне пусть выслушает господин мой царь слова раба своего. Если Господь возбудил тебя против меня, то да будет это от тебя благовонной жертвой; если же – сыны человеческие, то прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не принадлежать мне к наследию Господа, говоря: „Ступай, служи богам чужим“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Да не прольется же кровь моя на землю пред лицом Господа; ибо царь Израилев вышел искать одну блоху, как гоняются за куропаткой по горам»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И расположился Саул на холме Гахила, что направо от Иесимона, при дороге; Давид же находился в пустыне и видел, что Саул шел за ним в пустыню;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Саул: «Согрешил я; возвратись, сын мой Давид, ибо я не буду больше делать тебе зла, потому что душа моя была дорога ныне в глазах твоих; безумно поступал я и очень много погрешал»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И отвечал Давид и сказал: «Вот копье царя; пусть один из отроков придет и возьмет его;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и да воздаст Господь каждому по правде его и по истине его, так как Господь предавал тебя в руки %мои%, но я не захотел поднять руки моей на помазанника Господнего."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И пусть, как драгоценна была жизнь твоя ныне в глазах моих, так ценится моя жизнь в очах Господа, и да избавит меня от всякой беды!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Саул Давиду: «Благословен ты, сын мой Давид; и дело сделаешь, и превозмочь превозможешь». И пошел Давид своим путем, а Саул возвратился в свое место."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и послал Давид соглядатаев и узнал, что Саул действительно пришел."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И встал Давид и пошел к месту, на котором Саул расположился станом, и увидел Давид место, где спал Саул и Авенир, сын Нира, военачальник его. Саул же спал в шатре, а народ расположился вокруг него."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И обратился Давид и сказал Ахимелеху хетту и Авессе, сыну Саруии, брату Иоава, говоря: «Кто пойдет со мною к Саулу в стан?» И отвечал Авесса: «Я пойду с тобой»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пришел Давид с Авессой к людям %Саула% ночью. И вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у изголовья его; Авенир же и народ лежат вокруг него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Авесса сказал Давиду: «Предал Бог ныне врага твоего в руки твои. Итак, позволь, я пригвозжу его копьем к земле одним ударом и не повторю %удара%»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Давид сказал Авессе: «Не убивай его; ибо кто, подняв руку на помазанника Господнего, останется ненаказанным?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Давид: «Жив Господь! Пусть поразит его Господь, или придет день его, и он умрет, или пойдет на войну и погибнет; меня же да не попустит Господь поднять руку мою на помазанника Господнего;"
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Давид в сердце своем: «Когда-нибудь попаду я в руки Саула, и нет для меня ничего лучшего, как убежать в землю филистимскую; и отстанет от меня Саул, %и не будет% искать меня более по всем пределам израильским, и я спасусь от руки его»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И встал Давид, и отправился сам и шестьсот мужей, бывших с ним, к Анхусу, сыну Маоха, царю гефскому."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И не оставлял Давид в живых ни мужчины, ни женщины, и не приводил в Геф, говоря: «Они могут донести на нас и сказать: „Так поступил Давид, и таков образ действий его во все время пребывания в стране филистимской“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И доверился Анхус Давиду, говоря: «Он опротивел народу своему Израилю и будет слугой моим вовек»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И жил Давид у Анхуса в Гефе, сам и люди его, каждый с семейством своим, Давид и обе жены его – Ахиноама изреелитянка и Авигея, %бывшая% жена Навала, кармилитянка."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И донесли Саулу, что Давид убежал в Геф, и не стал он более искать его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Давид Анхусу: «Если я приобрел благоволение в глазах твоих, то пусть дано будет мне место в одном из малых городов, и я буду жить там; для чего рабу твоему жить в царском городе вместе с тобой?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тогда дал ему Анхус Секелаг, поэтому Секелаг и остался за царями иудейскими доныне."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Всего времени, которое прожил Давид в стране филистимской, было год и четыре месяца."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И выходил Давид с людьми своими и нападал на гессурян, и гирзеян, и амаликитян, которые издавна населяли эту страну до Сура и даже до земли египетской."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И опустошал Давид ту страну, и не оставлял в живых ни мужчины, ни женщины, и забирал овец, и волов, и ослов, и верблюдов, и одежду; и возвращался, и приходил к Анхусу."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Анхус Давиду: «На кого нападали ныне?» Давид сказал: «На полуденную страну Иудею, и на полуденную страну Иерахмеел, и на полуденную страну Кенею»."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время филистимляне собрали войска свои для войны, чтобы воевать с Израилем. И сказал Анхус Давиду: «Да будет тебе известно, что ты пойдешь со мной в ополчение, ты и люди твои»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Давид Анхусу: «Ныне ты узнаешь, что сделает раб твой». И сказал Анхус Давиду: «За то я сделаю тебя хранителем головы моей на все время»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда женщина спросила: «Кого же вывести тебе?» И отвечал он: «Самуила выведи мне»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И увидела женщина Самуила и громко вскрикнула; и обратилась женщина к Саулу, говоря: «Зачем ты обманул меня? Ты – Саул»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал ей царь: «Не бойся; что ты видишь?» И отвечала женщина: «Вижу как бы бога, выходящего из земли»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Какой он видом?» – спросил у нее %Саул%. Она сказала: «Выходит из земли муж престарелый, одетый в длинную одежду». Тогда узнал Саул, что это Самуил, и пал лицом на землю и поклонился."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Самуил Саулу: «Почему ты тревожишь меня, чтобы я вышел?» И отвечал Саул: «Тяжело мне очень; филистимляне воюют против меня, а Бог отступил от меня и более не отвечает мне ни через пророков, ни во сне; потому я вызвал тебя, чтобы ты научил меня, что мне делать»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Самуил: «Почему же ты спрашиваешь меня, когда Господь отступил от тебя и сделался врагом твоим?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Господь сделает то, что говорил через меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему, Давиду."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Так как ты не послушал гласа Господнего и не выполнил ярости гнева Его на Амалика, то Господь и делает это над тобой ныне."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И предаст Господь Израиля вместе с тобой в руки филистимлян: завтра ты и сыновья твои %будете% со мной, и стан израильский предаст Господь в руки филистимлян»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тогда Саул вдруг пал всем телом своим на землю, ибо сильно испугался слов Самуила; притом и силы не стало в нем, ибо он не ел хлеба весь тот день и всю ночь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И умер Самуил, и оплакивали его все израильтяне, и погребли его в Раме, в городе его. Саул же изгнал волшебников и гадателей из страны."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И подошла женщина та к Саулу, и увидела, что он очень испугался, и сказала: «Вот, раба твоя послушалась голоса твоего, и подвергла жизнь свою опасности, и исполнила приказание, которое ты дал мне;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "теперь прошу, послушайся и ты голоса рабы твоей: я предложу тебе кусок хлеба, поешь, и будет в тебе крепость, когда пойдешь в путь»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но он отказался и сказал: «Не буду есть». И стали уговаривать его слуги его, а также и женщина; и он послушался голоса их и встал с земли и сел на ложе."
                },
                {
                    "verseNumber": 24,
                    "verseText": "У женщины же был в доме откормленный теленок, и она поспешила заколоть его, и, взяв муки, замесила и испекла опресноки,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и предложила Саулу и слугам его, и они поели, и встали, и ушли в ту же ночь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И собрались филистимляне, и пошли, и стали станом в Сонаме. Собрал и Саул весь народ израильский, и стали станом на Гелвуе."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И увидел Саул стан филистимский, и испугался, и крепко дрогнуло сердце его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И вопросил Саул Господа; но Господь не отвечал ему ни во сне, ни через урим, ни через пророков."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тогда Саул сказал слугам своим: «Сыщите мне женщину-волшебницу, и я пойду к ней и спрошу ее». И отвечали ему слуги его: «Здесь в Аэндоре есть женщина-волшебница»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И снял с себя Саул одежды свои и надел другие, и пошел сам и два человека с ним, и пришли они к женщине ночью. И сказал ей %Саул%: «Прошу тебя, поворожи мне и выведи мне, о ком я скажу тебе»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но женщина отвечала ему: «Ты знаешь, что сделал Саул, как выгнал он из страны волшебников и гадателей. Почему же ты расставляешь сеть душе моей на погибель мне?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И поклялся ей Саул Господом, говоря: «Жив Господь! Не будет тебе беды за это дело»."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И собрали филистимляне все ополчения свои в Афеке, а израильтяне расположились станом у источника, что в Изрееле."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Князья филистимские шли с сотнями и тысячами, Давид же и люди его шли позади с Анхусом."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И встал Давид, сам и люди его, чтобы идти утром и возвратиться в землю филистимскую. А филистимляне пошли %на войну% в Изреель."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И говорили князья филистимские: «Это что за евреи?» Анхус отвечал князьям филистимским: «Разве не знаете, что это Давид, раб Саула, царя израильского? Он при мне уже более года, и я не нашел в нем ничего худого со времени его прихода до этого дня»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вознегодовали на него князья филистимские, и сказали ему князья филистимские: «Отпусти ты этого человека, пусть он сидит в своем месте, которое ты ему назначил, чтоб он не шел с нами на войну и не сделался противником нашим на войне. Чем он может умилостивить господина своего, как не головами этих мужей?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Не тот ли это Давид, которому пели в хороводах, говоря: „Саул поразил тысячи, а Давид – десятки тысяч“?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И призвал Анхус Давида и сказал ему: «Жив Господь! Ты честен, и глазам моим приятно было бы, чтобы ты выходил и входил со мной в ополчении; ибо я не заметил в тебе худого со времени прихода твоего ко мне до сего дня; но в глазах князей ты не хорош."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, возвратись теперь, и иди с миром, и не раздражай князей филистимских»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но Давид сказал Анхусу: «Что я сделал и что ты нашел в рабе твоем с того времени, как я пред лицом твоим, и до сего дня, почему бы мне не идти и не воевать с врагами господина моего, царя?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отвечал Анхус Давиду: «Будь уверен, что в моих глазах ты хорош, как ангел Божий; но князья филистимские сказали: „Пусть он не идет с нами на войну“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Итак, встань утром, ты и рабы господина твоего, которые пришли с тобой, и встаньте поутру, и, когда светло будет, идите»."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 30,
                    "verseText": "и в Хорме, и в Хорашане, и в Атахе,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "В третий день после того, как Давид и люди его пошли в Секелаг, амаликитяне напали с юга на Секелаг и взяли Секелаг и сожгли его огнем,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "а женщин %и всех%, бывших в нем, от малого до большого, не умертвили, но увели в плен, и ушли своим путем."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И нашли египтянина в поле, и привели его к Давиду, и дали ему хлеба, и он ел, и напоили его водой;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и дали ему часть связки смокв и две связки изюму, и он ел и укрепился, ибо он не ел хлеба и не пил воды три дня и три ночи."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал ему Давид: «Чей ты и откуда ты?» И сказал он: «Я – отрок египтянина, раб одного амаликитянина, и бросил меня господин мой, ибо уже три дня, как я заболел."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мы вторгались в полуденную часть Керети, и в область Иуды, и в полуденную часть Халева, а Секелаг сожгли огнем»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал ему Давид: «Доведешь ли меня до этого полчища?» И сказал он: «Поклянись мне Богом, что ты не умертвишь меня и не предашь меня в руки господина моего, и я доведу тебя до этого полчища»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И он повел его; и вот, %амаликитяне%, рассыпавшись по всей той стране, едят, и пьют, и празднуют по причине великой добычи, которую они взяли из земли филистимской и из земли иудейской."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И поражал их Давид от сумерек до вечера другого дня, и никто из них не спасся, кроме четырехсот юношей, которые сели на верблюдов и убежали."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И отнял Давид все, что взяли амаликитяне, и обеих жен своих отнял Давид."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И не пропало у них ничего: ни малого, ни большого, ни из сыновей, ни из дочерей, ни из добычи, ни из всего, что %амаликитяне% взяли у них, – все возвратил Давид."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял Давид весь мелкий и крупный скот, и гнали его перед своим скотом и говорили: «Это – добыча Давида»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пришел Давид и люди его к городу, и вот, он сожжен огнем, а жены их, и сыновья их, и дочери их взяты в плен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И пришел Давид к тем двумстам людям, которые не были в силах идти за ним и %которых% он оставил у потока Восор, и вышли они навстречу Давиду и навстречу людям, бывшим с ним. И подошел Давид к этим людям и приветствовал их."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тогда злые и негодные из людей, ходивших с Давидом, стали говорить: «За то, что они не ходили с нами, не дадим им из добычи, которую мы отняли; пусть каждый возьмет только свою жену и детей и идет»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но Давид сказал: «Не делайте так, братья мои, после того как Господь дал нам это и сохранил нас и предал в руки наши полчище, приходившее против нас."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И кто послушает вас в этом деле? Какова часть ходившим на войну, такова часть должна быть и оставшимся при обозе: на всех должно разделить»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Так было с этого времени и после; и поставил он это в закон и в правило для Израиля до сего дня."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И пришел Давид в Секелаг и послал из добычи к старейшинам Иудиным, друзьям своим, говоря: «Вот вам подарок из добычи, %взятой %у врагов Господних», –"
                },
                {
                    "verseNumber": 27,
                    "verseText": "тем, которые в Вефиле, и в Рамофе южном, и в Иаттире,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и в Ароере, и в Аммаде, и в Шифмофе, и в Естемоа,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и в Рахале, и в городах иерахмеельских, и в городах кенейских,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И поднял Давид и народ, бывший с ним, вопль, и плакали, доколе не стало в них силы плакать."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и в Хевроне, и во всех местах, где ходил Давид сам и люди его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Взяты были в плен и обе жены Давида: Ахиноама изреелитянка и Авигея, %бывшая% жена Навала, кармилитянка."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Давид сильно был смущен, так как народ хотел побить его камнями; ибо скорбел душой весь народ, каждый о сыновьях своих и дочерях своих."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но Давид укрепился %надеждой% на Господа, Бога своего, и сказал Давид Авиафару, священнику, сыну Ахимелеха: «Принеси мне ефод». И принес Авиафар ефод Давиду."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И вопросил Давид Господа, говоря: «Преследовать ли мне это полчище и догоню ли их?» И сказано ему: «Преследуй, догонишь и отнимешь»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пошел Давид сам и шестьсот мужей, бывших с ним; и пришли к потоку Восор, и, усталые, остановились там."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И преследовал Давид сам и четыреста человек; двести же человек остановились, потому что были не в силах перейти поток Восорский."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Филистимляне же воевали с израильтянами, и побежали мужи израильские от филистимлян, и пали, пораженные, на горе Гелвуй."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И догнали филистимляне Саула и сыновей его, и убили филистимляне Ионафана, и Аминадава, и Малхисуа, сыновей Саула."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И услышали жители Иависа галаадского о том, как поступили филистимляне с Саулом,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и поднялись все люди сильные, и шли всю ночь, и взяли тело Саула и тела сыновей его со стены Беф-Сана, и пришли в Иавис, и сожгли их там;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и взяли кости их, и погребли под дубом в Иависе, и постились семь дней."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И битва против Саула сделалась жестокая, и стрелки из луков поражали его, и он очень изранен был стрелками."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Саул оруженосцу своему: «Обнажи твой меч и заколи меня им, чтобы не пришли эти необрезанные, и не убили меня, и не издевались надо мной». Но оруженосец не хотел, ибо очень боялся. Тогда Саул взял меч свой и пал на него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Оруженосец его, увидев, что Саул умер, и сам пал на свой меч и умер с ним."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Так умер в тот день Саул, и три сына его, и оруженосец его, а также и все люди его вместе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Израильтяне, жившие на стороне долины и за Иорданом, видя, что люди Израилевы побежали и что умер Саул и сыновья его, оставили города свои и бежали, а филистимляне пришли и засели в них."
                },
                {
                    "verseNumber": 8,
                    "verseText": "На другой день филистимляне пришли грабить убитых и нашли Саула и трех сыновей его, павших на горе Гелвуйской."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отсекли ему голову, и сняли с него оружие – и послали по всей земле филистимской, чтобы возвестить об этом в капищах идолов своих и народу;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и положили оружие его в капище Астарты, а тело его повесили на стене Беф-Сана."
                }
            ]
        }
    ],
    "short_book_title": "1 ЦАРСТВ",
    "long_book_title": "ПЕРВАЯ КНИГА ЦАРСТВ"
}