{
    "bookId": "W5VEIiKozJEbKp3Ln2ly",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, и Силуан, и Тимофей – церкви Фессалоникской в Боге Отце и Господе Иисусе Христе: благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "непрестанно памятуя ваше дело веры, и труд любви, и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцом нашим,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "зная избрание ваше, возлюбленные Богом братья;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "потому что наше благовествование у вас было не в слове только, но и в силе, и во Святом Духе, и со многим удостоверением. Вы же знаете, какими мы были ради вас между вами."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святого,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "так что вы стали образцом для всех верующих в Македонии и Ахаии."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла %слава% о вере вашей в Бога, так что нам ни о чем не нужно рассказывать."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо сами они рассказывают о нас, какой вход имели мы к вам и как вы обратились к Богу от идолов, %чтобы% служить Богу живому и истинному"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вы сами знаете, братья, о нашем входе к вам, что он был не бездейственным;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем возвестить вам благовестие Божие при сильном сопротивлении."
                },
                {
                    "verseNumber": 11,
                    "verseText": "потому что вы знаете, как каждого из вас, как отец детей своих,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "мы просили, и убеждали, и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Поэтому мы и непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не %как% слово человеческое, но %как% слово Божие, – каково оно есть по истине, – которое и действует в вас, верующих."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо вы, братья, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те – от иудеев,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "которые убили и Господа Иисуса, и Его пророков, и нас изгнали, и Богу не угождают, и всем людям противятся."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Они препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Мы же, братья, будучи разлучены с вами на короткое время лицом, а не сердцем, тем с большим желанием старались увидеть лицо ваше."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И потому мы, – я, Павел, и раз и два, – хотели прийти к вам, но воспрепятствовал нам сатана."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо кто наша надежда, или радость, или венец похвалы – не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо вы – слава наша и радость."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо в учении нашем нет ни заблуждения, ни нечистых %побуждений%, ни лукавства;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "но как Бог удостоил нас того, чтобы вверить %нам% благовестие, так мы и говорим, угождая не людям, но Богу, испытующему сердца наши."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо никогда не было у нас перед вами ни слов лести, как вы знаете, ни видов корысти: Бог – свидетель!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не ищем славы человеческой ни от вас, ни от других."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мы могли явиться с важностью как апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Так мы, из усердия к вам, захотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо вы помните, братья, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедовали у вас благовестие Божие."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Свидетели вы и Бог, как свято, и праведно, и безукоризненно поступали мы перед вами, верующими,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И потому, не терпя более, мы решили остаться в Афинах одни"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и послали Тимофея, брата нашего, и служителя Божьего, и сотрудника нашего в благовествовании Христовом, чтобы утвердить вас и утешить в вере вашей,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сам же Бог и Отец наш и Господь наш Иисус Христос да управит путь наш к вам."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какой мы исполнены к вам,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцом нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "чтобы никто не поколебался в скорбях этих, ибо вы сами знаете, что так нам суждено."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо мы и тогда, когда были у вас, предсказывали вам, что будем страдать, как и случилось, и вы знаете."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Поэтому и я, не терпя более, послал узнать о вере вашей: как бы не искусил вас искуситель и не оказался бы тщетным труд наш."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Теперь же, когда пришел к нам от вас Тимофей и принес нам добрую весть о вере и любви вашей, о том, что вы всегда имеете добрую память о нас, желая нас видеть, как и мы вас,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "то мы, при всей скорби и нужде нашей, утешились вами, братья, ради вашей веры;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "ибо теперь мы живы, когда вы стоите в Господе."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Какую благодарность можем мы воздать Богу за вас, за всю радость, которой радуемся о вас пред Богом нашим,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ночь и день усердно молясь о том, чтобы видеть лицо ваше и дополнить, чего недоставало вере вашей?"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 18,
                    "verseText": "Итак, утешайте друг друга этими словами."
                },
                {
                    "verseNumber": 1,
                    "verseText": "За сим, братья, просим и умоляем вас Христом Иисусом, чтобы вы, приняв от нас, как должно вам поступать и угождать Богу, более в том преуспевали,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо вы знаете, какие мы дали вам заповеди от Господа Иисуса."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и усердно стараться в том, чтобы жить тихо, делать свое %дело% и работать своими собственными руками, как мы заповедовали вам;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "чтобы вы поступали благопристойно перед внешними и ни в чем не нуждались."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не хочу же оставить вас, братья, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо это говорим вам словом Господним, что мы, живущие, оставшиеся до пришествия Господа, не опередим умерших,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "потому что Сам Господь при возвещении, при гласе архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках для встречи с Господом в воздухе, и так всегда с Господом будем."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо @воля Божия есть освящение ваше,@ чтобы вы воздерживались от блуда;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "а не в страсти похоти, как и язычники, не знающие Бога;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво, потому что Господь – мститель за все это, как и прежде мы говорили вам и свидетельствовали."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо призвал нас Бог не к нечистоте, но к святости."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Итак, непокорный непокорен не человеку, но Богу, Который и дал нам Духа Своего Святого."
                },
                {
                    "verseNumber": 9,
                    "verseText": "О братолюбии же нет нужды писать вам, ибо вы сами научены Богом любить друг друга,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ибо вы так и поступаете со всеми братьями по всей Македонии. Умоляем же вас, братья, более преуспевать"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "О временах же и сроках нет нужды писать вам, братья,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо сами вы достоверно знаете, что день Господен так придет, как вор ночью."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Поэтому увещайте друг друга и назидайте один другого, как вы и делаете."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Просим же вас, братья, уважать трудящихся у вас, и начальствующих ваших в Господе, и вразумляющих вас"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и почитать их с особой любовью за дело их; будьте в мире между собой."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Умоляем также вас, братья: вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу, и всем."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Всегда радуйтесь.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Непрестанно молитесь.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@За все благодарите, @ибо такова о вас воля Божия во Христе Иисусе."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Духа не угашайте."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Пророчества не уничижайте."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо, когда будут говорить: «Мир и безопасность», тогда внезапно постигнет их пагуба, подобно как мука родами %постигает% имеющую во чреве, и не избегнут."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Все испытывайте, хорошего держитесь.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Удерживайтесь от всякого рода зла."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Сам же Бог мира да @@освятит вас во всей полноте@@, и ваш дух, и душа, и тело во всей целости да сохранятся без порока в пришествие Господа нашего Иисуса Христа.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Верен Призывающий вас, Который и сотворит %это%."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Братья! Молитесь о нас."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Приветствуйте всех братьев поцелуем святым."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Заклинаю вас Господом прочитать это послание всем святым братьям."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Благодать Господа нашего Иисуса Христа с вами. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но вы, братья, не во тьме, чтобы день застал вас, как вор."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо все вы – сыны света и сыны дня. Мы не %сыны% ночи, ни тьмы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо спящие спят ночью, и упивающиеся упиваются ночью."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мы же, будучи% сынами% дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "умершего за нас, чтобы мы, бодрствуем ли или спим, жили вместе с Ним."
                }
            ]
        }
    ],
    "short_book_title": "1 ФЕССАЛОНИКИЙЦАМ",
    "long_book_title": "ПЕРВОЕ ПОСЛАНИЕ К ФЕССАЛОНИКИЙЦАМ"
}