{
    "bookId": "mL1r2blFuGtetpolaiSX",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей, –"
                },
                {
                    "verseNumber": 2,
                    "verseText": " Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего."
                },
                {
                    "verseNumber": 11,
                    "verseText": " по славному благовестию блаженного Бога, которое мне вверено."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Благодарю давшего мне силу Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,"
                },
                {
                    "verseNumber": 13,
                    "verseText": " меня, который прежде был хулителем, и гонителем, и обидчиком, но помилован потому, что %так% поступал по неведению, в неверии;"
                },
                {
                    "verseNumber": 14,
                    "verseText": " благодать же Господа нашего (Иисуса Христа) открылась %во мне% обильно с верой и любовью во Христе Иисусе."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@ Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": " Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение в пример тем, которые будут веровать в Него к жизни вечной."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Вверяю тебе, сын %мой% Тимофей, такую заповедь, согласно с предшествующими о тебе пророчествами, чтобы ты воинствовал на основании их, как добрый воин,"
                },
                {
                    "verseNumber": 19,
                    "verseText": " имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;"
                },
                {
                    "verseNumber": 20,
                    "verseText": " таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Отходя в Македонию, я просил тебя остаться в Ефесе и увещать некоторых, чтобы они не учили иному"
                },
                {
                    "verseNumber": 4,
                    "verseText": " и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Цель же увещания есть любовь от чистого сердца, и доброй совести, и нелицемерной веры,"
                },
                {
                    "verseNumber": 6,
                    "verseText": " от чего отступив, некоторые уклонились в пустословие,"
                },
                {
                    "verseNumber": 7,
                    "verseText": " желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают."
                },
                {
                    "verseNumber": 8,
                    "verseText": " А мы знаем, что закон добр, если кто законно употребляет его,"
                },
                {
                    "verseNumber": 9,
                    "verseText": " зная, что закон положен не для праведника, но для беззаконных и непокорных, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,"
                },
                {
                    "verseNumber": 10,
                    "verseText": " для блудников, мужеложников, {человекохищников}[Похититель людей, продающий их в рабство.] (клеветников, скотоложников), лжецов, клятвопреступников и для всего, что противно здравому учению,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, прежде всего прошу совершать молитвы, прошения, ходатайства, благодарения за всех людей,"
                },
                {
                    "verseNumber": 2,
                    "verseText": " за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную, во всяком благочестии и чистоте,"
                },
                {
                    "verseNumber": 11,
                    "verseText": " Жена да учится в безмолвии, со всякой покорностью;"
                },
                {
                    "verseNumber": 12,
                    "verseText": " а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Ибо прежде создан Адам, а потом Ева."
                },
                {
                    "verseNumber": 14,
                    "verseText": " И не Адам прельщен, но жена, прельстившись, впала в преступление;"
                },
                {
                    "verseNumber": 15,
                    "verseText": " впрочем, спасется через деторождение, если пребудет в вере, и любви, и в святости с целомудрием."
                },
                {
                    "verseNumber": 3,
                    "verseText": " ибо это хорошо и угодно Спасителю нашему Богу,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@ Который хочет, чтобы все люди спаслись и достигли познания истины.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@ Ибо един Бог, един и Посредник между Богом и людьми, Человек Христос Иисус,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@ предавший Себя для искупления всех. @%Таково было% в свое время свидетельство,"
                },
                {
                    "verseNumber": 7,
                    "verseText": " для которого я поставлен проповедником и апостолом, – истину говорю во Христе, не лгу, – учителем язычников в вере и истине."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Итак, желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;"
                },
                {
                    "verseNumber": 9,
                    "verseText": " чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением %волос%, не золотом, не жемчугом, не дорогой одеждой,"
                },
                {
                    "verseNumber": 10,
                    "verseText": " но добрыми делами, как прилично женам, посвящающим себя благочестию."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Верно слово: если кто епископства желает, доброго дела желает."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, способный учить;"
                },
                {
                    "verseNumber": 11,
                    "verseText": " Равно и жены% их должны быть% честны, не клеветницы, трезвы, верны во всем."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Диакон должен быть муж одной жены, хорошо управляющий детьми и домом своим."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Ибо хорошо служившие приобретают себе высшую степень и великое дерзновение в вере во Христа Иисуса."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Это пишу тебе, надеясь вскоре прийти к тебе,"
                },
                {
                    "verseNumber": 15,
                    "verseText": " чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живого, столп и утверждение истины."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@И беспрекословно – великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя ангелам, проповедан в народах, принят верой в мире, вознесся в славе.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": " не пьяница, не {бийца}[Драчун.], не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,"
                },
                {
                    "verseNumber": 4,
                    "verseText": " хорошо управляющий домом своим, детей содержащий в послушании со всякой честностью;"
                },
                {
                    "verseNumber": 5,
                    "verseText": " ибо, кто не умеет управлять собственным домом, тот будет ли печься о Церкви Божией?"
                },
                {
                    "verseNumber": 6,
                    "verseText": " Не %должен быть% из новообращенных, чтобы не возгордился и не подпал осуждению с дьяволом."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть дьявольскую."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Диаконы также %должны быть% честны, не {двуязычны}[Лукавый, двуличный.], не пристрастны к вину, не корыстолюбивы,"
                },
                {
                    "verseNumber": 9,
                    "verseText": " хранящие таинство веры в чистой совести."
                },
                {
                    "verseNumber": 10,
                    "verseText": " И таких надобно прежде испытывать, потом, если беспорочны, %допускать% до служения."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам-обольстителям и учениям бесовским,"
                },
                {
                    "verseNumber": 2,
                    "verseText": " через лицемерие лжецов, клейменных в совести своей,"
                },
                {
                    "verseNumber": 11,
                    "verseText": " Проповедуй это и учи."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Никто да не пренебрегает юностью твоей; но будь образцом для верных в слове, в житии, в любви, в духе, в вере, в чистоте."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Доколе не приду, занимайся чтением, наставлением, учением."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Не пренебрегай пребывающим в тебе дарованием, которое дано тебе по пророчеству с возложением рук священства."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Об этом заботься, в этом пребывай, чтобы успех твой для всех был очевиден."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Вникай в себя и в учение, занимайся этим постоянно; ибо, так поступая, и себя спасешь, и слушающих тебя."
                },
                {
                    "verseNumber": 3,
                    "verseText": " запрещающих вступать в брак %и% употреблять в пищу то, что Бог сотворил, чтобы верные и познавшие истину вкушали с благодарением."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Ибо @всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@потому что освящается словом Божиим и молитвой.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": " Внушая это братьям, будешь добрым служителем Иисуса Христа, питаемым словами веры и добрым учением, которому ты последовал."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии,"
                },
                {
                    "verseNumber": 8,
                    "verseText": " ибо телесное упражнение мало полезно, а благочестие во всем полезно, имея обетование жизни настоящей и будущей."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Слово это верно и всякого принятия достойно."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Ибо мы для того и трудимся, и поношения терпим, что уповаем на Бога живого, Который есть Спаситель всех людей, а особенно верных."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Старца не укоряй, но увещай, как отца; младших – как братьев;"
                },
                {
                    "verseNumber": 2,
                    "verseText": " стариц – как матерей; молодых – как сестер, со всякой чистотой."
                },
                {
                    "verseNumber": 11,
                    "verseText": " Молодых же вдов не принимай, ибо они, впадая в чувственность, вопреки Христу, желают вступать в брак."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Они подлежат осуждению, потому что отвергли прежнюю веру;"
                },
                {
                    "verseNumber": 13,
                    "verseText": " притом же они, будучи праздны, приучаются ходить по домам и %бывают% не только праздны, но и болтливы, любопытны и говорят чего не должно."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Итак, я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию,"
                },
                {
                    "verseNumber": 15,
                    "verseText": " ибо некоторые уже совратились вслед сатаны."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять церковь, чтобы она могла довольствовать истинных вдов."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Ибо Писание говорит: «Не заграждай рта у вола молотящего» и «Трудящийся достоин награды своей»."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях."
                },
                {
                    "verseNumber": 20,
                    "verseText": " Согрешающих обличай перед всеми, чтобы и прочие страх имели."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Вдов почитай – истинных вдов."
                },
                {
                    "verseNumber": 21,
                    "verseText": " Пред Богом и Господом Иисусом Христом и избранными ангелами заклинаю тебя сохранить это без предубеждения, ничего не делая по пристрастию."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Рук ни на кого не возлагай поспешно и не делайся участником в чужих грехах. Храни себя чистым."
                },
                {
                    "verseNumber": 23,
                    "verseText": " Впредь пей не %одну% воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов."
                },
                {
                    "verseNumber": 24,
                    "verseText": " Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых %открываются% впоследствии."
                },
                {
                    "verseNumber": 25,
                    "verseText": " Равным образом и добрые дела явны; а если и не таковы, скрыться не могут."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Если же какая вдова имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо это угодно Богу."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Истинная вдова и одинокая надеется на Бога и пребывает в прошениях и молитвах день и ночь,"
                },
                {
                    "verseNumber": 6,
                    "verseText": " а сластолюбивая заживо умерла."
                },
                {
                    "verseNumber": 7,
                    "verseText": " И это внушай им, чтобы были беспорочны."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Если же кто о своих, и особенно о домашних, не печется, тот отрекся от веры и хуже неверного."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Избираемая вдова должна быть достигшая не менее шестидесяти лет, бывшая женой одного мужа,"
                },
                {
                    "verseNumber": 10,
                    "verseText": " известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, чтобы не было хулы на имя Божие и учение."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Те, у которых господа верующие, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, потому что они верующие, и возлюбленные, и благодетельствуют %им%. Учи этому и увещай."
                },
                {
                    "verseNumber": 11,
                    "verseText": " Ты же, человек Божий, убегай этого, а преуспевай в правде, благочестии, вере, любви, терпении, кротости."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@ Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": " Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал перед Понтием Пилатом доброе исповедание, завещаю тебе"
                },
                {
                    "verseNumber": 14,
                    "verseText": " соблюсти заповедь чисто и безукоризненно, даже до явления Господа нашего Иисуса Христа,"
                },
                {
                    "verseNumber": 15,
                    "verseText": " которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,"
                },
                {
                    "verseNumber": 16,
                    "verseText": " единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из людей не видел и видеть не может. Ему честь и держава вечная! Аминь."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Богатых в настоящем веке увещай, чтобы они не высоко думали% о себе% и уповали не на богатство неверное, но на Бога живого, дающего нам всё обильно для наслаждения;"
                },
                {
                    "verseNumber": 18,
                    "verseText": " чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,"
                },
                {
                    "verseNumber": 19,
                    "verseText": " собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни."
                },
                {
                    "verseNumber": 20,
                    "verseText": " О Тимофей! Храни вверенное тебе, отвращаясь негодного пустословия и прекословий ложно именуемого знания,"
                },
                {
                    "verseNumber": 3,
                    "verseText": " Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,"
                },
                {
                    "verseNumber": 21,
                    "verseText": " которому предавшись, некоторые уклонились от веры. Благодать с тобой. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": " тот горд, ничего не знает, но заражен %страстью %к спорам и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения,"
                },
                {
                    "verseNumber": 5,
                    "verseText": " пустые споры между людьми развращенного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@ Великое приобретение – быть благочестивым и довольным.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@ Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести %из него%.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@ Имея пропитание и одежду, будем довольны тем.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": " А желающие обогащаться впадают в искушение, и в сеть, и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;"
                },
                {
                    "verseNumber": 10,
                    "verseText": " ибо корень всех зол – сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям."
                }
            ]
        }
    ],
    "short_book_title": "1 ТИМОФЕЮ",
    "long_book_title": "ПЕРВОЕ ПОСЛАНИЕ К ТИМОФЕЮ"
}