{
    "bookId": "TMe0yB3kfT8okLFGtD9Y",
    "long_book_title": "ПЕРВОЕ ПОСЛАНИЕ К КОРИНФЯНАМ",
    "short_book_title": "1 КОРИНФЯНАМ",
    "generatedAt": "7 июня 2024 г., 8:18",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, волею Божией призванный апостол Иисуса Христа, и Сосфен, брат, –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа во всяком месте – у них и у нас, –"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо от %домашних% Хлои сделалось мне известно о вас, братья мои, что между вами есть споры."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Я разумею то, что у вас говорят: «Я Павлов», «Я Аполлосов», «Я Кифин», «А я Христов»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Разве разделился Христос? Разве Павел был распят за вас? Или во имя Павла вы крестились?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "дабы не сказал кто, что я крестил в мое имя."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Крестил я также Стефанов дом; а крестил ли еще кого, не знаю."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо @слово о кресте для погибающих юродство есть, а для нас, спасаемых, – сила Божия.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо написано: «Погублю мудрость мудрецов и разум разумных отвергну»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Где мудрец? Где книжник? Где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ибо когда мир %своей% мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо и иудеи требуют чудес, и эллины ищут мудрости;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@а мы проповедуем Христа распятого @– для иудеев соблазн, а для эллинов безумие,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "для самих же призванных, иудеев и эллинов, Христа, Божию силу и Божию премудрость;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "потому что немудрое Божие премудрее людей, и немощное Божие сильнее людей."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Посмотрите, братья, кто вы, призванные: не много %из вас% мудрых по плоти, не много сильных, не много благородных."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и незнатное мира, и униженное, и ничего не значащее избрал Бог, чтобы упразднить значащее, –"
                },
                {
                    "verseNumber": 29,
                    "verseText": "для того, чтобы никакая плоть не хвалилась пред Богом."
                },
                {
                    "verseNumber": 30,
                    "verseText": "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью, и освящением, и искуплением,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "чтобы %было%, как написано: «Хвалящийся хвались Господом»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "потому что в Нем вы обогатились всем, всяким словом и всяким познанием, –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ибо свидетельство Христово утвердилось в вас, –"
                },
                {
                    "verseNumber": 7,
                    "verseText": "так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Который и утвердит вас до конца, %чтобы вам быть% неповинными в день Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Умоляю вас, братья, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И когда я приходил к вам, братья, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо я рассудил быть у вас не знающим ничего, кроме Иисуса Христа, и притом распятого,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо кто из людей знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божьего."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святого, толкуя духовное духовным."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Душевный человек не принимает того, что от Духа Божьего, потому что он почитает это безумием; и не может разуметь, потому что об этом %надобно% судить духовно."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но духовный судит обо всем, а о нем судить никто не может."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо кто познал ум Господен, чтобы %мог% судить его? А мы имеем ум Христов."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и был я у вас в немощи, и в страхе, и в великом трепете."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И слово мое, и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "чтобы вера ваша %утверждалась% не на мудрости человеческой, но на силе Божией."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "но проповедуем премудрость Божию: тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "которой никто из властей века сего не познал, ибо если бы познали, то не распяли бы Господа славы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но как написано: «Не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А нам Бог открыл %это% Духом Своим; ибо Дух все проницает, и глубины Божии."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И я не мог говорить с вами, братья, как с духовными, но как с плотскими, как с младенцами во Христе."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Я питал вас молоком, а не %твердой% пищей, ибо вы были еще не в силах, да и теперь не в силах,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо @никто не может положить другого основания, кроме положенного, которое есть Иисус Христос@."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть."
                },
                {
                    "verseNumber": 14,
                    "verseText": "У кого дело, которое он строил, устоит, тот получит награду."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А у кого дело сгорит, тот потерпит урон; впрочем, сам спасется, но так, как бы из огня."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Разве не знаете, что вы храм Божий и Дух Божий живет в вас?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Если кто разорит храм Божий, того покарает Бог, ибо храм Божий свят; а этот %храм% – вы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке этом, тот будь безумным, чтобы быть мудрым."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо мудрость мира сего – безумие пред Богом, как написано: «Уловляет мудрых в лукавстве их»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И еще: «Господь знает умствования мудрецов, что они суетны»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? И не по человеческому ли %обычаю% поступаете?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, никто не хвались людьми, ибо все ваше:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее – @все ваше;@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@вы же – Христовы, а Христос – Божий.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо когда один говорит: «Я Павлов», а другой: «Я Аполлосов», то не плотские ли вы?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кто Павел? Кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Я насадил, Аполлос поливал, но взрастил Бог;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "поэтому и насаждающий, и поливающий – ничто, а %всё %Бог взращивающий."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Насаждающий же и поливающий – одно; но каждый получит свою награду по своему труду."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо мы соработники у Бога, %а% вы Божия нива, Божие строение."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Я, по данной мне от Бога благодати, как мудрый строитель положил основание, а другой строит на %нем%; но каждый смотри, как строит."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, каждый должен разуметь нас как служителей Христовых и домостроителей тайн Божиих."
                },
                {
                    "verseNumber": 2,
                    "verseText": "От домостроителей же требуется, чтобы каждый оказался верным."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Даже доныне терпим голод, и жажду, и наготу, и побои, и скитаемся,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и трудимся, работая своими руками. Злословят нас – мы благословляем; гонят нас – мы терпим;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "хулят нас – мы молимся; мы как сор для мира, %как% прах, всеми %попираемый% доныне."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Не к постыжению вашему пишу это, но вразумляю вас, как возлюбленных детей моих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо хотя у вас тысячи наставников во Христе, но немного отцов; я родил вас во Христе Иисусе благовествованием."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Поэтому умоляю вас: подражайте мне, как я Христу."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Для этого я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви."
                },
                {
                    "verseNumber": 18,
                    "verseText": "А некоторые %у вас% возгордились, как если бы я не должен был прийти к вам;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ибо Царство Божие не в слове, а в силе."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Для меня очень мало значит, как судите обо мне вы или %как судят% другие люди; я и сам не сужу о себе."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Чего вы хотите? С жезлом прийти к вам или с любовью и духом кротости?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо %хотя% я ничего не знаю за собой, но тем не оправдываюсь; судья же мне Господь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Поэтому не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Это, братья, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы %и в самом деле% царствовали, чтобы и нам с вами царствовать!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались зрелищем для мира, для ангелов и людей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Есть верный слух, что у вас %появился %блуд, и притом такой блуд, какого не слышно даже у язычников: что некто имеет жену отца своего."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вы возгордились, вместо того чтобы лучше плакать, дабы изъят был из среды вас сделавший такое дело."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но я писал вам не общаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницей, или грабителем; с таким даже и не есть вместе."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ибо что мне судить внешних? Не внутренних ли вы судите?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Внешних же судит Бог. Итак, извергните развращенного из среды вашей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "А я, отсутствуя телом, но присутствуя %у вас% духом, уже решил, как бы находясь у вас: сделавшего такое дело –"
                },
                {
                    "verseNumber": 4,
                    "verseText": "в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силой Господа нашего Иисуса Христа –"
                },
                {
                    "verseNumber": 5,
                    "verseText": "предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Итак, очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо {Пасха}[Пасхальный агнец.] наша, Христос, заклан за нас.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Поэтому станем праздновать не со старой закваской, не с закваской порока и лукавства, но с опресноками чистоты и истины."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Я писал вам в послании – не общаться с блудниками;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "впрочем, не вообще с блудниками мира сего, или лихоимцами, или грабителями, или идолослужителями, ибо иначе надлежало бы вам выйти из мира %сего%."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные %дела%?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И такими были некоторые из вас, но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мной.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пища для чрева, и чрево для пищи, но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бог воскресил Господа, воскресит и нас силой Своей."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Разве не знаете, что тела ваши – члены Христовы? Итак, отниму ли члены у Христа, чтобы сделать %их% членами блудницы? Да не будет!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Или не знаете, что прилепляющийся к блуднице становится одно тело %с ней%? Ибо сказано: «Двое будут одна плоть»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А прилепляющийся к Господу – один дух с Господом."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Избегайте блуда; всякий грех, какой делает человек, – вне тела, а блудник грешит против собственного тела."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Не знаете ли, что тела ваши – храм живущего в вас Святого Духа, Которого имеете вы от Бога, и вы не принадлежите себе?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо @вы куплены %дорогой% ценой. Поэтому прославляйте Бога и в телах ваших, и в душах ваших, которые Божии.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Разве не знаете, что мы будем судить ангелов, не тем ли более %дела% житейские?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "А вы, когда имеете житейские тяжбы, поставляете %своими судьями% ничего не значащих в церкви."
                },
                {
                    "verseNumber": 5,
                    "verseText": "К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но брат с братом судится, и притом перед неверными."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И то уже весьма унизительно для вас, что вы имеете тяжбы между собой. Почему бы вам лучше не оставаться обиженными? Почему бы вам лучше не терпеть лишения?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но вы %сами% обижаете и отнимаете, и притом у братьев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Или не знаете, что неправедные Царства Божьего не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни {малакии}[Пассивные гомосексуалисты.], ни мужеложники,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни грабители – Царства Божьего не наследуют."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "А о чем вы писали мне, то хорошо мужчине не касаться женщины."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Но, %во избежание %блуда, каждый имей свою жену, и каждая имей своего мужа."
                },
                {
                    "verseNumber": 11,
                    "verseText": "если же разведется, то должна оставаться безбрачной или примириться с мужем своим, – и мужу не оставлять жены %своей%."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Прочим же я говорю, а не Господь: если какой брат имеет жену неверующую и она согласна жить с ним, то он не должен оставлять ее;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо неверующий муж освящается женой верующей, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если же неверующий %хочет% развестись, пусть разводится; брат или сестра в таких %случаях% не связаны; к миру призвал нас Господь."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жену?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Только каждый поступай так, как Бог ему определил, и каждый, как Господь призвал. Так я повелеваю по всем церквам."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Призван ли кто обрезанным, не скрывайся; призван ли кто необрезанным, не обрезывайся."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Обрезание – ничто, и необрезание – ничто, но% всё% в соблюдении заповедей Божиих."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Каждый оставайся в том общественном положении, в котором призван."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Муж оказывай жене должное благорасположение; подобно и жена мужу."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Вы куплены %дорогой% ценой; не делайтесь рабами людей.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "В каком общественном положении кто призван, братья, в том каждый и оставайся пред Богом."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Относительно девства я не имею повеления Господа, а даю совет, как получивший от Господа милость быть %Ему% верным."
                },
                {
                    "verseNumber": 26,
                    "verseText": "По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Соединен ли ты с женой – не ищи развода. Остался ли без жены – не ищи жены."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти, а мне вас жаль."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Я вам говорю, братья:@ время уже коротко, так что имеющие жен должны быть, как не имеющие;@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@и плачущие – как не плачущие; и радующиеся – как не радующиеся; и покупающие – как не приобретающие;@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@и пользующиеся миром сим – как не пользующиеся, ибо проходит образ мира сего.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "а женатый заботится о мирском, как угодить жене. Есть разница между замужней и девицей:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "незамужняя заботится о Господнем, как угодить Господу, чтобы быть святой и телом и духом, а замужняя заботится о мирском, как угодить мужу."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Говорю это для вашей же пользы, не с тем, чтобы наложить на вас узы, но чтобы вы благочинно и непрестанно %служили% Господу без развлечения."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Если же кто почитает неприличным для своей девицы, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает как хочет, – не согрешит; пусть %таковые% выходят замуж."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Но кто непоколебимо тверд в сердце своем и, не будучи стесняем нуждой, но будучи властен в своей воле, решился в сердце своем соблюдать свою деву, тот хорошо поступает."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Поэтому выдающий замуж свою девицу поступает хорошо, а не выдающий поступает лучше."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти за кого хочет, только в Господе."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божьего."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а %потом% опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Впрочем, это сказано мною как позволение, а не как повеление."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога: один – так, другой – иначе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Безбрачным же и вдовам говорю: хорошо им оставаться, как я."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но если не %могут% воздержаться, пусть вступают в брак; ибо лучше вступить в брак, нежели разжигаться."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, –"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Об идоложертвенных %яствах %мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И от знания твоего погибнет немощный брат, за которого умер Христос."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но @кто любит Бога, тому дано знание от Него.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Итак, об употреблении в пищу идоложертвенного мы знаем, что идол в мире – ничто и что нет иного Бога, кроме Единого."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо хотя и есть так называемые боги или на небе, или на земле, – так как есть много богов и господ много, –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@но у нас один Бог Отец, из Которого всё, и мы для Него, и один Господь Иисус Христос, через Которого всё, и мы через Него.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но не у всех %такое% знание: некоторые и доныне с совестью, %признающей% идолов, едят %идоложертвенное% как жертвы идольские, и совесть их, будучи немощна, оскверняется."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пища не приближает нас к Богу; ибо едим ли мы – ничего не приобретаем, не едим ли – ничего не теряем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Берегитесь, однако же, чтобы эта свобода ваша не послужила соблазном для немощных."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело – вы в Господе?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если для других я не апостол, то для вас %апостол%; ибо печать моего апостольства – вы в Господе."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Если другие имеют у вас власть, не тем ли более мы? Однако мы не пользовались властью, но всё переносим, дабы не поставить какой преграды благовествованию Христову."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Разве не знаете, что священнодействующие питаются от святилища? Что служащие жертвеннику берут долю от жертвенника?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Так и Господь повелел проповедующим Евангелие жить от благовествования."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая %обязанность %моя, и @горе мне, если не благовествую!@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо если делаю это добровольно, то %буду% иметь награду; а если недобровольно, то% исполняю только% вверенное мне служение."
                },
                {
                    "verseNumber": 18,
                    "verseText": "За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безвозмездно, не пользуясь моей властью в благовествовании."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "для иудеев я был как иудей, чтобы приобрести иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вот моя защита против осуждающих меня."
                },
                {
                    "verseNumber": 21,
                    "verseText": "для чуждых закона – как чуждый закона, – не будучи чужд закона пред Богом, но подзаконен Христу, – чтобы приобрести чуждых закона;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти, по крайней мере, некоторых."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но все это делаю для Евангелия, чтобы быть соучастником его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Не знаете ли, что бегущие на {ристалище}[Стадион.] бегут все, но один получает награду? Так бегите, чтобы получить."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Все подвизающиеся воздерживаются от всего: те – для получения венца тленного, а мы – нетленного."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И потому я бегу не бесцельно, бьюсь не так, чтобы только бить воздух,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "но усмиряю и порабощаю тело мое, чтобы, проповедуя другим, самому не остаться недостойным."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Или мы не имеем власти есть и пить?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Или не имеем власти иметь спутницей сестру жену, как и прочие апостолы, и братья Господни, и Кифа?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Или один я и Варнава не имеем права не работать?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не питается молоком от стада?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "По человеческому ли только %рассуждению% я это говорю? Не то же ли говорит и закон?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо в Моисеевом законе написано: «Не заграждай рта у вола молотящего». О волах ли печется Бог?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Или, конечно, для нас говорит? Так, для нас это написано; ибо кто пашет, должен пахать с надеждой, и кто молотит, %должен молотить% с надеждой получить ожидаемое."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не хочу оставить вас, братья, в неведении, что отцы наши все были под облаком и все прошли сквозь море;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и все крестились в Моисея в облаке и в море;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Все это происходило с ними %как% прообраз, а описано в наставление нам, достигшим последних веков."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Поэтому @кто думает, что он стоит, берегись, чтобы не упасть.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Вас постигло искушение не иное, как человеческое; и @верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Итак, возлюбленные мои, избегайте идолослужения.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Я говорю %вам% как рассудительным; сами рассудите о том, что говорю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Чаша благословения, которую благословляем, не есть ли приобщение крови Христовой? Хлеб, который преломляем, не есть ли приобщение тела Христова?@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Один хлеб, и мы многие – одно тело; ибо все причащаемся от одного хлеба.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Посмотрите на Израиля по плоти: те, которые едят жертвы, не участники ли жертвенника?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Что же я говорю? То ли, что идол есть что-нибудь или идоложертвенное значит что-нибудь?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "%Нет%, но что язычники, принося жертвы, приносят бесам, а не Богу. Но я не хочу, чтобы вы были в общении с бесами."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и все ели одну и ту же духовную пищу;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Неужели мы %решимся% раздражать Господа? Разве мы сильнее Его?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Никто не ищи своего, но каждый – %пользы% другого.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Все, что продается на торгу, ешьте без всякого исследования, для %спокойствия% совести;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "ибо Господня земля и что наполняет ее."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Если кто из неверных позовет вас и вы захотите пойти, то все, предлагаемое вам, ешьте без всякого исследования, для %спокойствия% совести."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Но если кто скажет вам: «Это идоложертвенное», то не ешьте ради того, кто объявил вам, и ради совести. Ибо Господня земля и что наполняет ее."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Совесть же разумею не свою, а другого: ибо для чего моей свободе быть судимой чужой совестью?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Если я с благодарением принимаю %пищу%, то для чего порицать меня за то, за что я благодарю?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и все пили одно и то же духовное питье, ибо пили из духовного последующего камня; камень же был Христос."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Итак, едите ли, пьете ли или иное что делаете, всё делайте во славу Божию.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Не подавайте соблазна ни иудеям, ни эллинам, ни Церкви Божией,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "так как и я угождаю всем во всем, ища не своей пользы, но %пользы% многих, чтобы они спаслись."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но не о многих из них благоволил Бог, ибо они поражены были в пустыне."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А это были образы для нас, чтобы мы не были похотливы на злое, как они были похотливы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Не будьте также идолопоклонниками, как некоторые из них, о которых написано: «Народ сел есть и пить и встал играть»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не станем блудить, как некоторые из них блудили, и в один день погибло их двадцать три тысячи."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не станем искушать Христа, как некоторые из них искушали и погибли от змей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не ропщите, как некоторые из них роптали и погибли от истребителя."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Будьте подражателями мне, как я Христу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Рассудите сами, прилично ли жене молиться Богу с непокрытой %головой%?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но, предлагая это, не хвалю %вас%, что вы собираетесь не на лучшее, а на худшее."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хвалю вас, братья, что вы всё мое помните и держитесь преподанного так, как я передал вам."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Впрочем, ни муж без жены, ни жена без мужа – в Господе;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ибо как жена от мужа, так и муж через жену; всё же – от Бога."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо, во-первых, слышу, что, когда вы собираетесь как церковь, между вами бывают разделения, чему отчасти и верю."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Далее, вы собираетесь %так, что это% не значит вкушать вечерю Господню;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Хочу также, чтобы вы знали, что всякому мужу глава – Христос, жене глава – муж, а Христу глава – Бог."
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо всякий спешит прежде %других% есть свою пищу, %так что% иной бывает голоден, а иной упивается."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете Церковью Божией и унижаете неимущих? Что сказать вам? Похвалить ли вас за это? Не похвалю."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо я от %Самого% Господа принял то, что и вам передал, что @Господь Иисус в ту ночь, в которую предан был, взял хлеб,@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@и, возблагодарив, преломил, и сказал: «Примите, ешьте; это тело Мое, за вас ломимое; это совершайте в Мое воспоминание».@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Также и чашу после вечери и сказал: «Эта чаша – новый завет в Моей крови; это совершайте, когда только будете пить в Мое воспоминание».@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ибо всякий раз, когда вы едите хлеб этот и пьете чашу эту, смерть Господню возвещаете, доколе Он придет."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Поэтому, кто будет есть хлеб этот или пить чашу Господню недостойно, виновен будет против тела и крови Господней."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Да испытывает же себя человек, и таким образом пусть ест от хлеба этого и пьет из чаши этой."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о теле Господнем."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Оттого многие из вас немощны и больны и немало умирает."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Всякий муж, молящийся или пророчествующий с покрытой головой, постыжает свою голову."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ибо если бы мы судили сами себя, то не были бы судимы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Поэтому, братья мои, собираясь на вечерю, друг друга ждите."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И всякая жена, молящаяся или пророчествующая с открытой головой, постыжает свою голову, ибо %это% то же, как если бы она была обритая."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, муж не должен покрывать голову, потому что он образ и слава Божия; а жена – слава мужа."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо не муж от жены, но жена от мужа;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и не муж создан для жены, но жена для мужа."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Поэтому жена и должна иметь на голове своей %знак% власти %над ней% – для ангелов."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не хочу оставить вас, братья, в неведении и о %дарах% духовных."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Одному дается Духом слово мудрости, другому слово знания – тем же Духом;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Знаете, что когда вы были язычниками, то ходили к безгласным идолам так, как бы вели вас."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Все же это производит один и тот же Дух, разделяя каждому особо, как Ему угодно."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ибо как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, – так и Христос."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Ибо все мы одним Духом крестились в одно тело: иудеи или эллины, рабы или свободные, – и все напоены одним Духом.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тело же не из одного члена, но из многих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если нога скажет: «Я не принадлежу к телу, потому что я не рука», то неужели она потому не принадлежит к телу?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И если ухо скажет: «Я не принадлежу к телу, потому что я не глаз», то неужели оно потому не принадлежит к телу?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Если все тело – глаз, то где слух? Если все – слух, то где обоняние?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но Бог расположил члены, каждый в %составе% тела, как Ему было угодно."
                },
                {
                    "verseNumber": 19,
                    "verseText": "А если бы все были один член, то где %было бы% тело?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но теперь членов много, а тело одно."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Потому говорю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса Господом, как только Духом Святым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не может глаз сказать руке: «Ты мне не надобна»; или также голова – ногам: «Вы мне не нужны»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют %в том% нужды. Но Бог соразмерил тело, внушив о менее совершенном большее попечение,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "дабы не было разделения в теле, а все члены одинаково заботились друг о друге."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Поэтому, @страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И вы – тело Христово, а порознь – члены."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И иных Бог поставил в Церкви, во-первых, апостолами, во-вторых, пророками, в-третьих, учителями; далее, %иным дал% силы %чудодейственные%, также дары исцелений, оказания помощи, управления, разные языки."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Все ли апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Дары различны, но Дух один и тот же;@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@и служения различны, а Господь один и тот же;@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@и действия различны, а Бог один и тот же, производящий все во всех.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но каждому дается проявление Духа на пользу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "иному вера – тем же Духом; иному дары исцелений – тем же Духом;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "иному – чудотворения, иному – пророчество, иному – различение духов, иному – разные языки, иному – истолкование языков."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Если я говорю языками человеческими и ангельскими, а любви не имею, то я – медь звенящая или кимвал звучащий."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если имею %дар% пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что %могу% и горы переставлять, а не имею любви, то я ничто."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал, а как стал мужем, то оставил младенческое."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Теперь мы видим как бы сквозь %тусклое %стекло, гадательно, тогда же – лицом к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@А теперь пребывают эти три: вера, надежда, любовь; но любовь из них больше.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@не бесчинствует, не ищет своего, не раздражается, не мыслит зла,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@не радуется неправде, а сорадуется истине;@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@все покрывает, всему верит, на все надеется, все переносит.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо мы отчасти знаем и отчасти пророчествуем;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "когда же настанет совершенное, тогда то, что отчасти, прекратится."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 30,
                    "verseText": "Если же другому из сидящих будет откровение, то первый молчи."
                },
                {
                    "verseNumber": 38,
                    "verseText": "А кто не разумеет, пусть не разумеет."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Стремитесь к любви, ревнуйте о %дарах% духовных, особенно же о том, чтобы пророчествовать."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо кто говорит на %незнакомом% языке, тот говорит не людям, а Богу; потому что никто не понимает %его% – он тайны говорит духом;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Так и вы, ревнуя о %дарах %духовных, старайтесь обогатиться %ими% к назиданию церкви."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А потому говорящий на %незнакомом% языке молись о даре толкования."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо когда я молюсь на %незнакомом% языке, то %хотя% дух мой %и% молится, но ум мой остается без плода."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет «аминь» при твоем благодарении? Ибо он не понимает, что ты говоришь."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ты хорошо благодаришь, но другой не назидается."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Благодарю Бога моего: я более всех вас говорю языками,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на %незнакомом% языке."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Братья! Не будьте дети умом: на злое будьте младенцами, а по уму будьте совершеннолетними."
                },
                {
                    "verseNumber": 3,
                    "verseText": "а кто пророчествует, тот говорит людям в назидание, увещание и утешение."
                },
                {
                    "verseNumber": 21,
                    "verseText": "В законе написано: «Иными языками и иными устами буду говорить народу этому; но и тогда не послушают Меня, – говорит Господь»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Итак, языки – знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Если вся церковь сойдется вместе и все станут говорить %незнакомыми% языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: «Истинно с вами Бог»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Итак, что же, братья? Когда вы сходитесь и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, – все это да будет к назиданию."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Если кто говорит на %незнакомом% языке, %говорите %двое, или много – трое, и то порознь, а один изъясняй."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Если же не будет толкователя, то молчи в церкви, а говори себе и Богу."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И пророки пусть говорят двое или трое, а прочие пусть рассуждают."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кто говорит на %незнакомом% языке, тот назидает себя; а кто пророчествует, тот назидает церковь."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И духи пророческие послушны пророкам,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "потому что Бог не есть %Бог% неустройства, но мира. Так %бывает% во всех церквах у святых."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Если же они хотят чему научиться, пусть спрашивают %о том% дома у мужей своих; ибо неприлично жене говорить в церкви."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Разве от вас вышло слово Божие? Или вас одних достигло?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Итак, братья, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "только всё должно быть благопристойно и как подобает."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Желаю, чтобы вы все говорили языками, но лучше, чтобы вы пророчествовали; ибо пророчествующий больше того, кто говорит языками, разве что он при том будет и изъяснять, чтобы церковь получила назидание."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Теперь, если я приду к вам, братья, и стану говорить на %незнакомых% языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "И бездушные %вещи%, издающие звук: будь то свирель или гусли, – если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Так и вы: если языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сколько, например, различных слов в мире, и ни одного из них нет без значения."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 22,
                    "verseText": "Как в Адаме все умирают, так во Христе все оживут,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо Ему надлежит царствовать, пока не низложит всех врагов под ноги Свои."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Для чего и мы ежечасно подвергаемся бедствиям?"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Напоминаю вам, братья, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "которым и спасаетесь, если преподанного держитесь так, как я благовествовал вам, если только не тщетно уверовали."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, я ли, они ли – мы так проповедуем, и вы так уверовали."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Если нет воскресения мертвых, то и Христос не воскрес;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, %то есть%, мертвые не воскресают;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо если мертвые не воскресают, то и Христос не воскрес."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "значит, и умершие во Христе погибли."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех людей.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Но Христос воскрес из мертвых, Первенец из умерших.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо я первоначально преподал вам, что и %сам% принял: %то есть% @что Христос умер за грехи наши, по Писанию,@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ибо, как смерть через одного человека, %так% через одного Человека и воскресение мертвых."
                },
                {
                    "verseNumber": 23,
                    "verseText": "каждый в своем порядке: Первенец Христос, потом Христовы – в пришествие Его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Последний же враг истребится – смерть,@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "потому что все покорил под ноги Его. Когда же сказано, что %Ему% все покорено, то ясно, что кроме Того, Который покорил Ему все."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему – да будет Бог всё во всем.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иначе что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@и что Он погребен был, и что воскрес в третий день, по Писанию,@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Я каждый день умираю: свидетельствуюсь в том похвалой вашей, братья, которую я имею во Христе Иисусе, Господе нашем."
                },
                {
                    "verseNumber": 32,
                    "verseText": "По% рассуждению% человеческому, когда я боролся со зверями в Ефесе, какая мне польза? Если мертвые не воскресают, «станем есть и пить, ибо завтра умрем!»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Не обманывайтесь: худые сообщества развращают добрые нравы.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Отрезвитесь, как должно, и не грешите. Ибо, к стыду вашему, скажу: некоторые из вас не знают Бога."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Но скажет кто-нибудь: «Как воскреснут мертвые и в каком теле придут?»"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Безрассудный! То, что ты сеешь, не оживет, если не умрет."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но Бог дает ему тело, как хочет, и каждому семени – свое тело."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Не всякая плоть – та же плоть; но иная плоть у людей, иная плоть у скотов, иная – у рыб, иная – у птиц."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Есть тела небесные и тела земные; но иная слава небесных, иная – земных."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@и что явился Кифе, потом двенадцати;@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иная слава солнца, иная слава луны, иная – звезд; и звезда от звезды разнится в славе."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Так и написано: «Первый человек Адам стал душой живой»; а последний Адам – дух животворящий."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Но не духовное прежде, а душевное, потом духовное."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Первый человек – из земли, {перстный}[Созданный из праха земного.]; второй Человек – Господь с неба."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Каков перстный, таковы и перстные; и каков Небесный, таковы и небесные."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И как мы носили образ перстного, будем носить и образ Небесного."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Но то скажу %вам%, братья, что плоть и кровь не могут наследовать Царства Божьего, и тление не наследует нетления."
                },
                {
                    "verseNumber": 6,
                    "verseText": "потом явился более нежели пятистам братьям одновременно, из которых большая часть доныне в живых, а некоторые и почили;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Говорю вам тайну: не все мы умрем, но все изменимся"
                },
                {
                    "verseNumber": 52,
                    "verseText": "вдруг, во мгновение ока, при последней трубе; ибо вострубит – и мертвые воскреснут нетленными, а мы изменимся."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Ибо тленному этому надлежит облечься в нетление, и смертному этому – облечься в бессмертие."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Когда же тленное это облечется в нетление и смертное это облечется в бессмертие, тогда сбудется слово написанное: «Поглощена смерть победой»."
                },
                {
                    "verseNumber": 55,
                    "verseText": "@«Смерть! Где твое жало? Ад! Где твоя победа?»@"
                },
                {
                    "verseNumber": 56,
                    "verseText": "Жало же смерти – грех; а сила греха – закон."
                },
                {
                    "verseNumber": 57,
                    "verseText": "@Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!@"
                },
                {
                    "verseNumber": 58,
                    "verseText": "@Итак, братья мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "потом явился Иакову, затем всем апостолам;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а после всех явился и мне, как некоему {извергу}[Недоносок, выкидыш.]."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо я наименьший из апостолов и недостоин называться апостолом, потому что гнал церковь Божию."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но благодатию Божией есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился; не я, впрочем, а благодать Божия, которая со мной."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 4,
                    "verseText": "А если уместно будет и мне отправиться, то они со мной пойдут."
                },
                {
                    "verseNumber": 1,
                    "verseText": "При сборе же для святых поступайте так, как я установил в церквах галатийских."
                },
                {
                    "verseNumber": 2,
                    "verseText": "В первый день недели каждый из вас пусть откладывает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Поэтому никто не пренебрегай им, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братьями."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А что касается брата Аполлоса: я очень просил его, чтобы он с братьями пошел к вам, но он никак не хотел идти ныне, а придет, когда ему будет удобно."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Бодрствуйте, стойте в вере, будьте мужественны, тверды.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Все у вас да будет с любовью.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Прошу вас, братья, – вы знаете семейство Стефана, что оно начаток Ахаии и что они посвятили себя на служение святым, –"
                },
                {
                    "verseNumber": 16,
                    "verseText": "будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ибо они мой и ваш дух успокоили. Почитайте таковых."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Приветствуют вас церкви асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашней их церковью."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Приветствуют вас все братья. Приветствуйте друг друга святым целованием."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда же приду, то, которых вы изберете, тех отправлю с письмами для доставления вашего подаяния в Иерусалим."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мое, Павла, приветствие собственноручно."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кто не любит Господа Иисуса Христа – {анафема}[Да будет отлучен.]. {Маранафа}[Господь наш грядет.]!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Благодать Господа нашего Иисуса Христа с вами."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И любовь моя со всеми вами во Христе Иисусе. Аминь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Я приду к вам, когда пройду Македонию; ибо я иду через Македонию."
                },
                {
                    "verseNumber": 6,
                    "verseText": "У вас же, может быть, поживу или и перезимую, чтобы вы меня проводили, куда пойду."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас некоторое время, если Господь позволит."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В Ефесе же я пробуду до Пятидесятницы,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ибо для меня открыта великая и широкая дверь, и противников много."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Если же придет к вам Тимофей, смотрите, чтобы он был у вас в безопасности, ибо он делает дело Господне, как и я."
                }
            ]
        }
    ]
}