{
    "bookId": "skpz32Fp139wQc5Keibo",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И утвердился Соломон, сын Давида, в царстве своем; и Господь, Бог %его%, был с ним и вознес его высоко."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И приказал Соломон %собраться% всему Израилю: тысяченачальникам, и стоначальникам, и судьям, и всем начальствующим во всем Израиле – главам поколений."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Бог Соломону: «За то, что это было на сердце твоем и ты не просил богатства, имения, и славы, и души неприятелей твоих, и также не просил ты многих дней, а просил себе премудрости и знания, чтобы управлять народом Моим, над которым Я воцарил тебя,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "премудрость и знание дается тебе, а богатство, и имение, и славу Я дам тебе такие, подобных которым не бывало у царей прежде тебя и не будет после тебя»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И пришел Соломон с высоты, что в Гаваоне, от скинии собрания, в Иерусалим и царствовал над Израилем."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И набрал Соломон колесниц и всадников; и было у него тысяча четыреста колесниц и двенадцать тысяч всадников; и он разместил их в колесничных городах и при царе в Иерусалиме."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделал царь серебро и золото в Иерусалиме равноценным %простому% камню, а кедры, по множеству их, сделал равноценными сикоморам, которые на низких местах."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Коней Соломону приводили из Египта и из Кувы; купцы царские из Кувы получали их за деньги."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Колесница получаема и доставляема была из Египта за шестьсот %сиклей% серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли% это% всем царям хеттским и царям арамейским."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пошли Соломон и все собрание с ним на высоту, что в Гаваоне, ибо там была Божия скиния собрания, которую устроил Моисей, раб Господен, в пустыне."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ковчег Божий принес Давид из Кириаф-Иарима на место, которое приготовил для него Давид, устроив для него скинию в Иерусалиме."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А медный жертвенник, который сделал Веселеил, сын Урия, сына Орова, %оставался% там, перед скинией Господней, и взыскал его Соломон с собранием."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И там пред лицом Господа на медном жертвеннике, который перед скинией собрания, вознес Соломон тысячу всесожжений."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В ту ночь явился Бог Соломону и сказал ему: «Проси, что Мне дать тебе»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Соломон Богу: «Ты сотворил Давиду, отцу моему, великую милость и поставил меня царем вместо него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Да исполнится же, Господи Боже, слово Твое к Давиду, отцу моему. Так как Ты воцарил меня над народом многочисленным, как прах земной,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "то ныне дай мне премудрость и знание, чтобы я %умел% выходить пред народом этим и входить, ибо кто может управлять этим народом Твоим великим?»"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И положил Соломон построить дом имени Господнему и дом царский для себя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И отчислил Соломон семьдесят тысяч носильщиков, и восемьдесят тысяч каменосеков в горах, и надзирателей над ними три тысячи шестьсот."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И отвечал Хирам, царь тирский, письмом, которое прислал к Соломону: «По любви к народу Своему Господь поставил тебя царем над ним»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И %еще% сказал Хирам: «Благословен Господь, Бог Израилев, создавший небо и землю, давший царю Давиду сына мудрого, имеющего смысл и разум, который намерен строить дом Господу и дом царский для себя."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, я посылаю %тебе% человека умного, имеющего знания, Хирама-Авия,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сына %одной% женщины из дочерей Дановых, – а отец его тирянин, – умеющего делать %изделия% из золота и из серебра, из меди, из железа, из камней и из деревьев, из %пряжи% пурпурового, яхонтового %цвета%, и из виссона, и из багряницы, и вырезывать всякую резьбу, и исполнять все, что будет поручено ему вместе с художниками твоими и с художниками господина моего Давида, отца твоего."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А пшеницу и ячмень, оливковое масло и вино, о которых говорил ты, господин мой, пошли рабам твоим."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мы же нарубим деревьев с Ливана, сколько нужно тебе, и пригоним их в плотах по морю в Яффу, а ты отвезешь их в Иерусалим»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И исчислил Соломон всех пришельцев, бывших %тогда% в земле Израилевой, после исчисления их, сделанного Давидом, отцом его, и нашлось их сто пятьдесят три тысячи шестьсот."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сделал он из них семьдесят тысяч носильщиков, и восемьдесят тысяч каменосеков на горах, и три тысячи шестьсот надзирателей, чтобы они побуждали народ к работе."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И послал Соломон к Хираму, царю тирскому, сказать: «Как поступал ты с Давидом, отцом моим, и присылал ему кедры на построение дома для его жительства, %так поступи и со мной%."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот, я строю дом имени Господа, Бога моего, для посвящения Ему, чтобы возжигать пред Ним благовонное курение, представлять постоянно хлебы предложения и %возносить там% всесожжения утром и вечером в субботы, и в новомесячия, и в праздники Господа, Бога нашего, что навсегда заповедано Израилю."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дом, который я строю, велик, потому что велик Бог наш, выше всех богов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И достанет ли у кого силы построить Ему дом, когда небо и небеса небес не вмещают Его? И кто я, чтобы мог построить Ему дом? Разве %только% для воскурения пред лицом Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, пришли мне человека, умеющего делать %изделия% из золота, и из серебра, и из меди, и из железа, и из %пряжи% пурпурового, багряного и яхонтового %цвета% и знающего резную работу, вместе с художниками, какие есть у меня в Иудее и в Иерусалиме, которых приготовил Давид, отец мой."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришли мне кедровых деревьев, и кипарисы и певговые деревья с Ливана, ибо я знаю, что рабы твои умеют рубить деревья ливанские. И вот рабы мои пойдут с рабами твоими,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "чтобы мне приготовить множество деревьев, потому что дом, который я строю, великий и чудный."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вот древосекам, рубящим деревья, рабам твоим, я даю в пищу: пшеницы двадцать тысяч коров, и ячменя двадцать тысяч коров, и вина двадцать тысяч батов, и оливкового масла двадцать тысяч батов»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И начал Соломон строить дом Господен в Иерусалиме, на горе Мориа, которая указана была Давиду, отцу его, на месте, которое приготовил Давид, на гумне Орны иевусеянина."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Начал же он строить во второй %день% второго месяца, в четвертый год царствования своего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Крылья херувимов длиной %были% в двадцать локтей. Одно крыло в пять локтей касалось стены дома, а другое крыло в пять же локтей сходилось с крылом другого херувима;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "%равно% и крыло другого херувима в пять локтей касалось стены дома, а другое крыло в пять локтей сходилось с крылом другого херувима."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Крылья этих херувимов %были% распростерты на двадцать локтей; и они стояли на ногах своих, лицами своими к храму."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сделал завесу из яхонтовой, пурпуровой и багряной %ткани% и из виссона и изобразил на ней херувимов."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделал перед храмом два столба высотой по тридцать пять локтей и капитель на верху каждого в пять локтей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сделал цепочки, %как %во святилище, и положил на верху столбов, и сделал сто гранатовых яблок и положил на цепочки."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И поставил столбы перед храмом, один по правую сторону, другой по левую, и дал имя правому Иахин, а левому – имя Воаз."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И вот основание, %положенное% Соломоном при строении дома Божьего: длина %его% – шестьдесят локтей, по прежней мере, а ширина – двадцать локтей;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и притвор, который перед домом, длиной по ширине дома, в двадцать локтей, а высотой – в сто двадцать. И обложил его внутри чистым золотом."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Дом же главный обшил деревом кипарисовым и обложил его лучшим золотом, и выделал на нем пальмы и цепочки."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И обложил дом дорогими камнями для красоты; золото же %было% золото парваимское."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И покрыл дом, бревна, пороги, и стены его, и окна, и двери его золотом, и вырезал на стенах херувимов."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделал Святое святых: длина его по ширине дома в двадцать локтей, и ширина его в двадцать локтей; и покрыл его лучшим золотом на шестьсот талантов."
                },
                {
                    "verseNumber": 9,
                    "verseText": "В гвоздях весу до пятидесяти сиклей золота. Горницы также покрыл золотом."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделал он во Святом святых двух херувимов резной работы и покрыл их золотом."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сделал медный жертвенник: двадцать локтей – длина его, и двадцать локтей – ширина его, и десять локтей – высота его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сделал море литое – от края его до края его десять локтей – все круглое, высотой в пять локтей; и шнурок в тридцать локтей обнимал его кругом;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сделал Хирам тазы, и лопатки, и чаши. И кончил Хирам работу, которую производил для царя Соломона в доме Божьем:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "два столба и две опояски венцов на верху столбов, и две сетки для покрытия двух опоясок венцов, которые на верху столбов,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и четыреста гранатовых яблок на двух сетках, два ряда гранатовых яблок для каждой сетки, для покрытия двух опоясок венцов, которые на столбах."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И подставы сделал он, и умывальницы сделал на подставах;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "одно море, и двенадцать волов под ним,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и тазы, и лопатки, и вилки, и весь прибор их сделал Хирам-Авий царю Соломону для дома Господнего из полированной меди."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В окрестности Иордана выливал их царь, в глинистой земле, между Сокхофом и Цередой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сделал Соломон все вещи эти в великом множестве, так что не знали веса меди."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Также сделал Соломон все вещи для дома Божьего и золотой жертвенник, и столы, на которых хлебы предложения,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и светильники и лампады их, чтобы возжигать их по уставу перед давиром, из чистого золота;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и %литые% подобия волов стояли под ним кругом со всех сторон; на десять локтей окружали море кругом два ряда волов, вылитых одним литьем с ним."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и цветы, и лампады, и щипцы из золота, из самого чистого золота,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и ножи, и кропильницы, и чаши, и лотки из золота самого чистого, и двери храма – двери его внутренние во Святое святых и двери храма во святилище – из золота."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Стояло оно на двенадцати волах: три глядели к северу, и три глядели к западу, и три глядели к югу, и три глядели к востоку – и море на них сверху; зады же их были обращены внутрь, под него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Толщиною оно %было% в ладонь; и края его, сделанные, как края чаши, %походили% на распустившуюся лилию. Оно вмещало до трех тысяч батов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделал десять умывальниц, и поставил пять по правую сторону и пять по левую, чтобы омывать в них, – приготовляемое ко всесожжению омывали в них; море же – для священников, чтобы они омывались в нем."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сделал десять золотых светильников, как им быть надлежало, и поставил в храме, пять по правую сторону и пять по левую."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделал десять столов и поставил в храме, пять по правую сторону и пять по левую, и сделал сто золотых чаш."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сделал священнический двор, и большой двор, и двери к двору, и вереи их обложил медью."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Море поставил на правой стороне, к юго-востоку."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И окончилась вся работа, которую производил Соломон для дома Господнего. И принес Соломон посвященное Давидом, отцом его, и серебро, и золото, и все вещи отдал в сокровищницы дома Божьего."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тогда собрал Соломон старейшин Израилевых и всех глав колен, начальников поколений сынов Израилевых, в Иерусалим, для перенесения ковчега завета Господнего из города Давидова, то есть% с %Сиона."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда священники вышли из святилища, ибо все священники, находившиеся там, освятились без различия отделов,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и левиты, певцы, – все они, %то есть% Асаф, Еман, Идифун и сыновья их, и братья их, – одетые в виссон, с кимвалами и с псалтирями и цитрами стояли на восточной стороне жертвенника, и с ними сто двадцать священников, трубивших трубами,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и были как один трубящие и поющие, издавая один голос к восхвалению и славословию Господа; и когда загремел звук труб, и кимвалов, и музыкальных орудий и восхваляли Господа, ибо Он благ, ибо вовек милость Его, тогда дом, дом Господен, наполнило облако,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и не могли священники стоять на служении по причине облака, потому что слава Господня наполнила дом Божий."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И собрались к царю все израильтяне на праздник в седьмой месяц."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пришли все старейшины Израилевы. Левиты взяли ковчег"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и понесли ковчег, и скинию собрания, и все вещи священные, которые в скинии, – понесли их священники и левиты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Царь же Соломон и все общество Израилево, собравшееся к нему перед ковчегом, приносили жертвы из овец и волов, которых невозможно исчислить и определить по причине множества."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И принесли священники ковчег завета Господнего на место его, в давир храма – во Святое святых, под крылья херувимов."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И херувимы распростирали крылья над местом ковчега, и покрывали херувимы ковчег и шесты его сверху."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И выдвинулись шесты, так что головки шестов ковчега видны были перед давиром, но не выказывались наружу, и они там до сего дня."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не было в ковчеге ничего, кроме двух скрижалей, которые положил Моисей на Хориве, когда Господь заключил %завет% с сынами Израилевыми, по исходе их из Египта."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда сказал Соломон: «Господь сказал, что Он благоволит обитать во мгле,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "а я построил дом в жилище Тебе – место для вечного Твоего пребывания»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И я поставил там ковчег, в котором завет Господа, заключенный Им с сынами Израилевыми»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И стал %Соломон% у жертвенника Господнего впереди всего собрания израильтян, и простер руки свои, –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "ибо Соломон сделал медный амвон длиной в пять локтей и шириной в пять локтей, а высотой в три локтя, и поставил его среди двора, и стал на нем, и преклонил колени перед всем собранием израильтян, и простер руки свои к небу, –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и сказал: «Господи, Боже Израилев! Нет Бога, подобного Тебе, ни на небе, ни на земле. Ты хранишь завет и милость к рабам Твоим, ходящим пред Тобой всем сердцем своим."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ты исполнил рабу Твоему Давиду, отцу моему, что Ты говорил ему; что изрек Ты устами Твоими, то в день этот исполнил рукой Твоей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И ныне, Господи, Боже Израилев, исполни рабу Твоему Давиду, отцу моему, то, что Ты сказал ему, говоря: „Не прекратится у тебя %муж%, сидящий пред лицом Моим на престоле Израилевом, если только сыновья твои будут наблюдать за путями своими, ходя по закону Моему так, как ты ходил предо Мною“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И ныне, Господи, Боже Израилев, да будет верно слово Твое, которое Ты изрек рабу Твоему Давиду."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Поистине, Богу ли жить с людьми на земле? Если небо и небеса небес не вмещают Тебя, тем менее храм этот, который построил я."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но призри на молитву раба Твоего и на прошение его, Господи, Боже мой! Услышь воззвание и молитву, которой раб Твой молится пред Тобой."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Да будут очи Твои отверсты на храм этот днем и ночью, на место, где Ты обещал положить имя Твое, чтобы слышать молитву, которой раб Твой будет молиться на месте этом."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И обратился царь лицом своим и благословил все собрание израильтян – все собрание израильтян стояло –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Услышь моления раба Твоего и народа Твоего Израиля, какими они будут молиться на месте этом; услышь с места обитания Твоего, с небес, услышь и помилуй!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Когда кто согрешит против ближнего своего и потребуют от него клятвы, чтоб он поклялся, и будет совершаться клятва перед жертвенником Твоим в храме этом,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "тогда Ты услышь с неба и соверши суд над рабами Твоими, воздай виновному, возложив поступок его на голову его, и оправдай правого, воздав ему по правде его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда поражен будет народ Твой Израиль неприятелем за то, что согрешил перед Тобой, и они обратятся %к Тебе%, и исповедуют имя Твое, и будут просить и молиться пред Тобой в храме этом,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "тогда Ты услышь с неба, и прости грех народа Твоего Израиля, и возврати их в землю, которую Ты дал им и отцам их."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Когда заключится небо и не будет дождя за то, что они согрешили пред Тобой, и будут молиться на месте этом, и исповедуют имя Твое, и обратятся от греха своего, потому что Ты смирил их,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "тогда Ты услышь с неба и прости грех рабов Твоих и народа Твоего Израиля, указав им добрый путь, по которому идти им, и пошли дождь на землю Твою, которую Ты дал народу Твоему в наследие."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Голод ли будет на земле, будет ли язва моровая, будет ли ветер палящий или ржа, саранча или червь, будут ли теснить его неприятели его на земле владений его, %будет ли% какое бедствие, какая болезнь,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "всякую молитву, всякое прошение, какое будет от какого-либо человека или от всего народа Твоего Израиля, когда они почувствуют каждый бедствие свое и горе свое и прострут руки свои к храму этому,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ты услышь с неба, с места обитания Твоего, и прости, и воздай каждому по всем путям его, как Ты знаешь сердце его, – ибо Ты один знаешь сердце сынов человеческих, –"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и сказал: «Благословен Господь, Бог Израилев, Который, что сказал устами Своими Давиду, отцу моему, исполнил %ныне% рукой Своей! Он говорил:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "чтобы они боялись Тебя и ходили путями Твоими во все дни, доколе живут на земле, которую Ты дал отцам нашим."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Даже и иноплеменник, который не от народа Твоего Израиля, когда он придет из земли далекой ради имени Твоего великого, и руки Твоей могущественной, и мышцы Твоей простертой, и придет и будет молиться у храма этого,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ты услышь с неба, с места обитания Твоего, и сделай все, о чем будет взывать к Тебе иноплеменник, чтобы все народы земли узнали имя Твое и чтобы боялись Тебя, как народ Твой Израиль, и знали, что Твоим именем называется дом этот, который построил я."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Когда выйдет народ Твой на войну против неприятелей своих путем, которым Ты пошлешь его, и будет молиться Тебе, обратившись к городу этому, который избрал Ты, и к храму, который я построил имени Твоему,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "тогда услышь с неба молитву их и прошение их и сделай, что потребно для них."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Когда они согрешат пред Тобою, – ибо нет человека, который не согрешил бы, – и Ты прогневаешься на них, и предашь их врагу, и отведут их пленившие их в землю далекую или близкую,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и когда они в земле, в которую будут пленены, войдут в себя и обратятся и будут молиться Тебе в земле пленения своего, говоря: „Мы согрешили, сделали беззаконие, мы виновны“,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и обратятся к Тебе всем сердцем своим и всей душой своей в земле пленения своего, куда отведут их в плен, и будут молиться, обратившись к земле своей, которую Ты дал отцам их, и к городу, который избрал Ты, и к храму, который я построил имени Твоему, –"
                },
                {
                    "verseNumber": 39,
                    "verseText": "тогда услышь с неба, с места обитания Твоего, молитву их и прошение их, и сделай, что потребно для них, и прости народу Твоему, в чем он согрешил пред Тобой."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Боже мой! Да будут очи Твои отверсты и уши Твои внимательны к молитве на месте этом."
                },
                {
                    "verseNumber": 5,
                    "verseText": "„С того дня, как Я вывел народ Мой из земли египетской, Я не избрал города ни в одном из колен Израилевых для построения дома, в котором пребывало бы имя Мое, и не избрал человека, который был бы правителем народа Моего Израиля,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И ныне, Господи Боже, стань на %место% покоя Твоего, Ты и ковчег могущества Твоего. Священники Твои, Господи Боже, да облекутся во спасение, и благочестивые Твои да насладятся благами."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Господи Боже! Не отврати лица помазанника Твоего, помяни милости к Давиду, рабу Твоему»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "но избрал Иерусалим, чтобы там пребывало имя Мое, и избрал Давида, чтоб он был над народом Моим Израилем“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И было на сердце у Давида, отца моего, построить дом имени Господа, Бога Израилева."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но Господь сказал Давиду, отцу моему: „У тебя есть на сердце построить храм имени Моему; хорошо, что это на сердце у тебя."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Однако не ты построишь храм, а сын твой, который произойдет из чресл твоих, – он построит храм имени Моему“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И исполнил Господь слово Свое, которое изрек: я вступил на место Давида, отца моего, и воссел на престоле Израилевом, как сказал Господь, и построил дом имени Господа, Бога Израилева."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда окончил Соломон молитву, сошел огонь с неба и поглотил всесожжение и жертвы, и слава Господня наполнила дом."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И не могли священники войти в дом Господен, потому что слава Господня наполнила дом Господен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И окончил Соломон дом Господен и дом царский; и все, что положил Соломон в сердце своем сделать в доме Господнем и в доме своем, совершил он успешно."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И явился Господь Соломону ночью и сказал ему: «Я услышал молитву твою и избрал Себе место это в дом жертвоприношения."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Если Я заключу небо, – и не будет дождя и если повелю саранче поедать землю или пошлю моровую язву на народ Мой, –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и смирится народ Мой, который именуется именем Моим, и будут молиться, и взыщут лица Моего, и обратятся от худых путей своих, то Я услышу с неба, и прощу грехи их, и исцелю землю их."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ныне очи Мои будут отверсты и уши Мои внимательны к молитве на месте этом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И ныне Я избрал и освятил дом этот, чтобы имя Мое было там вовеки; и очи Мои и сердце Мое будут там во все дни."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И если ты будешь ходить перед лицом Моим, как ходил Давид, отец твой, и будешь делать все, что Я повелел тебе, и будешь хранить уставы Мои и законы Мои,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "то утвержу престол царства твоего, как Я обещал Давиду, отцу твоему, говоря: „Не прекратится у тебя %муж%, владеющий Израилем“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Если же вы отступите и оставите уставы Мои и заповеди Мои, которые Я дал вам, и пойдете и станете служить богам иным и поклоняться им,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "то Я истреблю %Израиля% с лица земли Моей, которую Я дал им, и храм этот, который Я освятил имени Моему, отвергну от лица Моего и сделаю его притчей и посмешищем у всех народов."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И все сыны Израилевы, видя, как сошел огонь и слава Господня на дом, пали лицом на землю, на помост, и поклонились, и славословили Господа, ибо Он благ, ибо вовек милость Его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И о храме этом высоком всякий, проходящий мимо него, ужаснется и скажет: „За что поступил так Господь с землей этой и с храмом этим?“"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И скажут: „За то, что они оставили Господа, Бога отцов своих, Который вывел их из земли египетской, и прилепились к богам иным, и поклонялись им, и служили им, – за то Он навел на них все это бедствие“»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Царь же и весь народ стали приносить жертвы пред лицом Господа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И принес царь Соломон в жертву двадцать две тысячи волов и сто двадцать тысяч овец – так освятили дом Божий царь и весь народ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Священники стояли в служении своем, и левиты с музыкальными орудиями Господа, которые сделал царь Давид для прославления Господа, – ибо вечна милость Его, – так, как Давид славословил через них; священники же трубили перед ним, и весь Израиль стоял."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Освятил Соломон и внутреннюю часть двора, которая перед домом Господним, ибо принес там всесожжения и тук мирных жертв, так как жертвенник медный, сделанный Соломоном, не мог вмещать всесожжения, и хлебного приношения, и туков."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделал Соломон в то время семидневный праздник, и весь Израиль с ним – собрание весьма большое, %сошедшееся% от входа в Емаф до реки Египетской;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "а в день восьмой сделали попразднество, ибо освящение жертвенника совершали семь дней и праздник семь дней."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И в двадцать третий день седьмого месяца %царь% отпустил народ в шатры их, радующийся и веселящийся в сердце о благе, какое сделал Господь Давиду, и Соломону, и Израилю, народу Своему."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По окончании двадцати лет, в которые Соломон строил дом Господен и свой дом,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Соломон обстроил и города, которые дал Соломону Хирам, и поселил в них сынов Израилевых."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А дочь фараона перевел Соломон из города Давидова в дом, который построил для нее, «потому что, – говорил он, – не должна жить женщина у меня в доме Давида, царя Израилева, ибо свят он, так как вошел в него ковчег Господен»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда стал возносить Соломон всесожжения Господу на жертвеннике Господнем, который он устроил перед притвором,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "чтобы по уставу каждого дня приносить всесожжения, по заповеди Моисея, в субботы, и в новомесячия, и в праздники три раза в год: в праздник опресноков, и в праздник седмиц, и в праздник кущей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И установил он, по распоряжению Давида, отца своего, череды священников по службе их и левитов по стражам их, чтобы они славословили и служили при священниках по уставу каждого дня, и привратников по чередам их – к каждым воротам, потому что таково было завещание Давида, человека Божьего."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И не отступали от повелений царя о священниках и левитах ни в чем, ни в отношении сокровищ."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Так устроено было все дело Соломоново от дня основания дома Господнего до совершенного окончания его – дома Господнего."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда пошел Соломон в Ецион-Гавер и в Елаф, который на берегу моря в земле идумейской."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И прислал ему Хирам через слуг своих корабли и рабов, знающих море, и отправились они со слугами Соломона в Офир, и добыли оттуда четыреста пятьдесят талантов золота, и привезли царю Соломону."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пошел Соломон на Емаф-Суву и взял его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И построил он Фадмор в пустыне и все города для запасов, какие основал в Емафе."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Он обстроил Вефорон Верхний и Вефорон Нижний, города укрепленные, со стенами, воротами и запорами,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и Ваалаф, и все города для запасов, которые были у Соломона, и все города для колесниц, и города для конных, и все, что хотел Соломон построить в Иерусалиме, и на Ливане, и во всей земле владения своего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Весь народ, оставшийся от хеттов, и аморреев, и ферезеев, и евеев, и иевусеев, которые были не из сынов Израилевых, –"
                },
                {
                    "verseNumber": 8,
                    "verseText": "детей их, оставшихся после них на земле, которых не истребили сыны Израилевы, – сделал Соломон оброчными до сего дня."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сынов же Израилевых не делал Соломон работниками по делам своим, но они были воинами, и начальниками телохранителей его, и вождями колесниц его и всадников его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И было главных приставников у царя Соломона, управлявших народом, двести пятьдесят."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Царица Савская, услышав о славе Соломона, пришла испытать Соломона загадками в Иерусалим, с весьма большим богатством, и с верблюдами, навьюченными благовониями и множеством золота и драгоценных камней. И пришла к Соломону и беседовала с ним обо всем, что было на сердце у нее."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И объяснил ей Соломон все слова ее, и не нашлось ничего незнакомого Соломону, чего он не объяснил бы ей."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сделал царь из этого красного дерева лестницы к дому Господнему и к дому царскому, и цитры, и псалтири для певцов. И не видано было подобного этому прежде в земле иудейской."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Царь же Соломон дал царице Савской все, чего она желала и чего она просила, кроме таких вещей, какие она привезла царю. И она отправилась обратно в землю свою, она и слуги ее."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Весу в золоте, которое приходило к Соломону в один год, %было% шестьсот шестьдесят шесть талантов золота."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сверх того послы и купцы приносили, и все цари аравийские, и начальники областные приносили золото и серебро Соломону."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделал царь Соломон двести больших щитов из кованого золота, по шестьсот %сиклей% кованого золота пошло на каждый щит,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и триста щитов меньших из кованого золота, по триста %сиклей% золота пошло на каждый щит; и поставил их царь в доме из ливанского дерева."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сделал царь большой престол из слоновой кости и обложил его чистым золотом,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и шесть ступеней к престолу, и золотое подножие, к престолу приделанное, и локотники по обе стороны у места сидения, и двух львов, стоящих возле локотников,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и %еще% двенадцать львов, стоящих там на шести ступенях, по обе стороны. Не бывало такого %престола% ни в одном царстве."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И все сосуды для питья у царя Соломона %были% из золота, и все сосуды в доме из ливанского дерева %были% из золота отборного; серебро во дни Соломона вменялось ни во что,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И увидела царица Савская мудрость Соломона и дом, который он построил,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо корабли царя ходили в Фарсис со слугами Хирама и в три года раз возвращались корабли из Фарсиса и привозили золото и серебро, слоновую кость, и обезьян, и павлинов."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И превзошел царь Соломон всех царей земли богатством и мудростью."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И все цари земли искали видеть Соломона, чтобы послушать мудрости его, которую вложил Бог в сердце его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И каждый из них подносил от себя в дар сосуды серебряные, и сосуды золотые, и одежды, оружие и благовония, коней и лошаков, из года в год."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И было у Соломона четыре тысячи стойл для коней и колесниц и двенадцать тысяч всадников; и он разместил их в городах колесничных и при царе – в Иерусалиме;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и господствовал он над всеми царями, от реки %Евфрат% до земли филистимской и до пределов Египта."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сделал царь серебро в Иерусалиме равноценным% простому% камню, а кедры, по их множеству, сделал равноценными сикоморам, которые на низких местах."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Коней приводили Соломону из Египта и из всех земель."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Прочие деяния Соломона, первые и последние, описаны в записях Нафана, пророка, и в пророчестве Ахии силомлянина, и в видениях прозорливца Иоиля об Иеровоаме, сыне Навата."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Царствовал же Соломон в Иерусалиме над всем Израилем сорок лет."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и пищу за столом его, и жилище рабов его, и чинность служащих ему, и одежду их, и виночерпиев его, и одежду их, и ход, которым он ходил в дом Господен, – и была она вне себя от удивления."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И почил Соломон с отцами своими, и похоронили его в городе Давида, отца его. И воцарился Ровоам, сын его, вместо него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказала царю: «Верно то, что я слышала в земле моей о делах твоих и о мудрости твоей,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "но я не верила словам о них, доколе не пришла и не увидела глазами своими. И вот, мне и вполовину не сказано о множестве мудрости твоей: ты превосходишь молву, какую я слышала."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Блаженны люди твои, и блаженны эти слуги твои, всегда предстоящие перед тобой и слышащие мудрость твою!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Да будет благословен Господь, Бог твой, Который благоволил посадить тебя на престол Свой царем у Господа, Бога твоего. По любви Бога твоего к Израилю, чтобы утвердить его навеки, Он поставил тебя царем над ним – творить суд и правду»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценных камней; и не бывало таких благовоний, какие подарила царица Савская царю Соломону."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И слуги Хирама, и слуги Соломона, которые привезли золото из Офира, привезли и красного дерева, и драгоценных камней."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пошел Ровоам в Сихем, потому что в Сихем сошлись все израильтяне, чтобы поставить его царем."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда услышал %об этом% Иеровоам, сын Навата, – он находился в Египте, куда убежал от царя Соломона, – то возвратился Иеровоам из Египта."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я %буду бить вас %скорпионами“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пришел Иеровоам и весь народ к Ровоаму на третий день, как приказал царь, сказав: «Придите ко мне опять через три дня»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда царь отвечал им сурово, ибо оставил царь Ровоам совет старейшин и говорил им по совету молодых людей так:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Отец мой наложил на вас тяжкое иго, а я увеличу его; отец мой наказывал вас бичами, а я% буду бить вас% скорпионами»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И не послушал царь народа, потому что так устроено было от Бога, чтобы исполнить Господу слово Свое, которое изрек Он через Ахию силомлянина Иеровоаму, сыну Навата."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Когда весь Израиль увидел, что не слушает его царь, то отвечал народ царю, говоря: «Какая нам часть в Давиде? Нет нам доли в сыне Иессея; по шатрам своим, Израиль! Теперь знай свой дом, Давид». И разошлись все израильтяне по шатрам своим."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Только над сынами Израилевыми, жившими в городах Иудиных, остался царем Ровоам."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И послал царь Ровоам Адонирама, начальника над собиранием дани, и забросали его сыны Израилевы камнями, и он умер. Царь же Ровоам поспешил сесть на колесницу, чтобы убежать в Иерусалим."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Так отложились израильтяне от дома Давидова до сего дня."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И послали и звали его; и пришел Иеровоам и весь Израиль, и говорили Ровоаму так:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Отец твой наложил на нас тяжкое иго; но ты облегчи жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и мы будем служить тебе»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал им %Ровоам%: «Через три дня придите опять ко мне». И разошелся народ."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И советовался царь Ровоам со старейшинами, которые предстояли перед лицом Соломона, отца его, при жизни его, и говорил: «Как вы посоветуете отвечать народу этому?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Они сказали ему: «Если ты будешь добр к народу этому, и угодишь им, и будешь говорить с ними ласково, то они будут тебе рабами на все дни»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но он оставил совет старейшин, который они давали ему, и стал советоваться с людьми молодыми, которые выросли вместе с ним, предстоящими пред лицом его,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сказал им: «Что вы посоветуете мне отвечать народу этому, говорившему мне так: „Облегчи иго, которое наложил на нас отец твой?“»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И говорили ему молодые люди, выросшие вместе с ним, и сказали: «Так скажи народу, говорившему тебе: „Отец твой наложил на нас тяжкое иго, а ты облегчи нам“, – так скажи им: „Мизинец мой толще чресл отца моего."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И прибыл Ровоам в Иерусалим, и созвал из дома Иудина и Вениаминова сто восемьдесят тысяч отборных воинов, чтобы воевать с Израилем и возвратить царство Ровоаму."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И было слово Господне к Самею, человеку Божьему, и сказано:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И утвердил он крепости эти, и поставил в них начальников, и устроил хранилища для хлеба, елея и вина."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И %дал% в каждый город щиты и копья и утвердил их весьма сильно. И оставались за ним Иуда и Вениамин."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И священники и левиты, какие %были% по всей земле израильской, собрались к нему из всех пределов,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо оставили левиты свои городские предместья и свои владения и пришли в Иудею и в Иерусалим, так как отстранил их Иеровоам и сыновья его от священства Господнего"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и поставил у себя жрецов к высотам, и к козлам, и к тельцам, которых он сделал."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А за ними и из всех колен Израилевых расположившие сердце свое, чтобы взыскать Господа, Бога Израилева, приходили в Иерусалим, дабы приносить жертвы Господу, Богу отцов своих."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И укрепили они царство Иуды, и поддерживали Ровоама, сына Соломона, три года, потому что ходили путем Давида и Соломона в эти три года."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И взял себе Ровоам в жены Махалафу, дочь Иеримофа, сына Давида, и Авихаиль, дочь Елиава, сына Иессея,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и она родила ему сыновей: Иеуса, и Шемарию, и Загама."
                },
                {
                    "verseNumber": 20,
                    "verseText": "После нее он взял Мааху, дочь Авессалома, и она родила ему Авию, и Аттая, и Зизу, и Шеломифа."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Скажи Ровоаму, сыну Соломона, царю иудейскому, и всему Израилю в %коленах %Иудином и Вениаминовом –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И любил Ровоам Мааху, дочь Авессалома, более всех жен и наложниц своих, ибо он имел восемнадцать жен и шестьдесят наложниц и родил двадцать восемь сыновей и шестьдесят дочерей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И поставил Ровоам Авию, сына Маахи, главой% и% князем над братьями его, потому что %хотел% воцарить его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И действовал благоразумно, и разослал всех сыновей своих по всем землям Иуды и Вениамина во все укрепленные города, и дал им содержание большое, и приискал много жен."
                },
                {
                    "verseNumber": 4,
                    "verseText": "так говорит Господь: „Не ходите и не начинайте войны с братьями вашими; возвратитесь каждый в дом свой, ибо Мною сделано это“». Они послушались слов Господних и возвратились из похода против Иеровоама."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ровоам жил в Иерусалиме; он обнес города в Иудее стенами."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он укрепил Вифлеем, и Ефам, и Фекою,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и Вефцур, и Сохо, и Одоллам,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и Геф, и Марешу, и Зиф,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и Адораим, и Лахис, и Азеку,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и Цору, и Аиалон, и Хеврон, находившиеся в коленах Иудином и Вениаминовом."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда царство Ровоама утвердилось и он сделался силен, тогда он оставил закон Господен, и весь Израиль с ним."
                },
                {
                    "verseNumber": 2,
                    "verseText": "На пятом году царствования Ровоама Сусаким, царь египетский, пошел на Иерусалим, потому что они отступили от Господа,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда выходил царь в дом Господен, приходили телохранители и несли их, и потом опять относили их в палату телохранителей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И когда он смирился, тогда отвратился от него гнев Господа и не погубил его до конца; притом и в Иудее было нечто доброе."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И утвердился царь Ровоам в Иерусалиме, и царствовал. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который из всех колен Израилевых избрал Господь, чтобы там пребывало имя Его. Имя матери его Наама, аммонитянка."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И делал он зло, потому что не расположил сердца своего к тому, чтобы взыскать Господа."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Деяния Ровоама, первые и последние, описаны в записях Самея, пророка, и Адды, прозорливца, при родословиях. И были войны у Ровоама с Иеровоамом во все дни."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И почил Ровоам с отцами своими и погребен в городе Давидовом. И воцарился Авия, сын его, вместо него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "с тысячью и двумястами колесниц и шестьюдесятью тысячами всадников; и не было числа народу, который пришел с ним из Египта: ливийцам, сукхитам и эфиопам;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и взял укрепленные города в Иудее, и пришел к Иерусалиму."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда Самей, пророк, пришел к Ровоаму и князьям Иудеи, которые собрались в Иерусалим, %спасаясь %от Сусакима, и сказал им: «Так говорит Господь: „Вы оставили Меня, за то и Я оставляю вас в руки Сусакиму“»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И смирились князья Израилевы и царь, и сказали: «Праведен Господь!»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда увидел Господь, что они смирились, тогда было слово Господне к Самею, и сказано: «Они смирились; не истреблю их и вскоре дам им избавление, и не прольется гнев Мой на Иерусалим рукой Сусакима;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "однако же они будут слугами его, чтобы знали, каково служить Мне и служить царствам земным»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришел Сусаким, царь египетский, в Иерусалим и взял сокровища дома Господнего и сокровища дома царского; всё взял он, взял и щиты золотые, которые сделал Соломон."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделал царь Ровоам вместо них щиты медные, и отдал их на руки начальникам телохранителей, охранявшим вход дома царского."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В восемнадцатый год царствования Иеровоама воцарился Авия над Иудой."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Три года он царствовал в Иерусалиме; имя матери его Михаия, дочь Уриила, из Гивы. И была война у Авии с Иеровоамом."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сжигают они Господу всесожжения каждое утро и каждый вечер, и благовонное курение, и полагают рядами хлебы на столе чистом, и %зажигают% золотой светильник и лампады его, чтобы горели каждый вечер, потому что мы соблюдаем установление Господа, Бога нашего, а вы оставили Его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И вот, у нас во главе Бог, и священники Его, и трубы громогласные, чтобы греметь против вас. Сыны Израилевы! Не воюйте с Господом, Богом отцов ваших, ибо не получите успеха»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Между тем Иеровоам послал отряд в засаду с тыла им, так что %сам он% был впереди иудеев, а засада позади них."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И оглянулись иудеи – и вот, им битва спереди и сзади; и возопили они к Господу, а священники затрубили трубами."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И воскликнули иудеи. И когда воскликнули иудеи, Бог поразил Иеровоама и всех израильтян перед лицом Авии и Иуды."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И побежали сыны Израилевы от иудеев, и предал их Бог в руки им."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И произвели у них Авия и народ его поражение сильное; и пало убитых у Израиля пятьсот тысяч человек отборных."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И смирились тогда сыны Израилевы, и были сильны сыны Иудины, потому что уповали на Господа, Бога отцов своих."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И преследовал Авия Иеровоама и взял у него города: Вефиль и зависящие от него города, и Иешану и зависящие от нее города, и Ефрон и зависящие от него города."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И не входил уже в силу Иеровоам во дни Авии. И поразил его Господь, и он умер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И вывел Авия на войну войско, состоявшее из людей храбрых, из четырехсот тысяч человек отборных; а Иеровоам выступил против него на войну с восемьюстами тысячами %человек%, также отборных, храбрых."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Авия же усилился; и взял себе четырнадцать жен и родил двадцать два сына и шестнадцать дочерей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Прочие деяния Авии и его поступки и слова описаны в сказании пророка Адды."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И стал Авия на вершине горы Цемараимской, одной из гор Ефремовых, и говорил: «Послушайте меня, Иеровоам и все израильтяне!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Не знаете ли вы, что Господь, Бог Израилев, дал царство Давиду над Израилем навек, ему и сыновьям его, по завету соли?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но восстал Иеровоам, сын Навата, раб Соломона, сына Давида, и возмутился против господина своего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И собрались вокруг него люди пустые, люди развращенные, и укрепились против Ровоама, сына Соломона; Ровоам же был молод и слаб сердцем и не устоял против них."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ныне вы думаете устоять против царства Господнего в руке сыновей Давида, %потому что% вас великое множество и у вас золотые тельцы, которых Иеровоам сделал вам богами."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не вы ли изгнали священников Господних, сынов Аароновых, и левитов и поставили у себя священников, какие у народов% других% земель? Всякий, кто приходит для посвящения своего с тельцом и с семью овнами, делается %у вас% священником лжебогов."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А у нас – Господь, Бог наш; мы не оставляли Его, и Господу служат священники, сыны Аароновы, и левиты при %своем% деле."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И почил Авия с отцами своими, и похоронили его в городе Давидовом. И воцарился Аса, сын его, вместо него. Во дни его покоилась земля десять лет."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал Аса доброе и угодное в очах Господа, Бога своего;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И воззвал Аса к Господу, Богу своему, и сказал: «Господи! Не в Твоей ли силе помочь сильному или бессильному? Помоги же нам, Господи, Боже наш, ибо мы на Тебя уповаем и во имя Твое вышли мы против множества этого. Господи! Ты Бог наш. Да не превозможет Тебя человек»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И поразил Господь эфиопов пред лицом Асы и пред лицом Иуды, и побежали эфиопы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И преследовал их Аса и народ, бывший с ним, до Герара, и пали эфиопы, так что у них никого %не осталось% в живых, потому что они поражены были пред Господом и пред воинством Его. И набрали добычи великое множество."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И разрушили все города вокруг Герара, потому что напал на них ужас от Господа; и разграбили все города, и вынесли из них весьма много добычи."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Также и пастушеские шалаши разорили и угнали множество стад мелкого скота и верблюдов и возвратились в Иерусалим."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и отверг он жертвенники %богов% чужих и высоты, и разбил статуи, и вырубил %посвященные% деревья;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и повелел иудеям взыскать Господа, Бога отцов своих, и исполнять закон %Его% и заповеди;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и отменил он во всех городах Иудиных высоты и статуи солнца. И спокойно было при нем царство."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И построил он укрепленные города в Иудее, ибо спокойна была земля, и не было у него войны в те годы, так как Господь дал покой ему."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал он иудеям: «Построим города эти и обнесем их стенами с башнями, с воротами и запорами. Земля еще наша, потому что мы взыскали Господа, Бога нашего: мы взыскали Его – и Он дал нам покой со всех сторон». И стали строить, и имели успех."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И было у Асы военной силы: вооруженных щитом и копьем из %колена% Иудина триста тысяч, и из %колена% Вениаминова вооруженных щитом и стрелявших из лука двести восемьдесят тысяч людей храбрых."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И вышел на них Зарай эфиоп с войском в тысячу тысяч и с тремястами колесницами, и дошел до Мареши."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И выступил Аса против него, и построились к сражению на долине Цефата у Мареши."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда на Азарию, сына Одеда, сошел Дух Божий,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и вышел он навстречу Асе и сказал ему: «Послушайте меня, Аса и весь Иуда и Вениамин: @Господь с вами, когда вы с Ним; и если будете искать Его, Он будет найден вами; если же оставите Его, Он оставит вас.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и принесли в день тот жертву Господу из добычи, которую привели, из крупного скота семьсот и из мелкого семь тысяч;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и вступили в завет, чтобы взыскать Господа, Бога отцов своих, от всего сердца своего и от всей души своей;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "а всякий, кто не станет искать Господа, Бога Израилева, должен умереть: малый ли он или большой, мужчина ли или женщина."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И клялись Господу громогласно, и с восклицанием, и при %звуке% труб и рогов."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И радовались все иудеи этой клятве, потому что от всего сердца своего клялись и со всем усердием взыскали Его, и Он дал им найти Себя. И дал им Господь покой со всех сторон."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И Мааху, мать свою, царь Аса лишил царского достоинства за то, что она сделала истукан для дубравы. И ниспроверг Аса истукан ее, и изрубил в куски, и сжег на долине Кедрона."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Хотя высоты не были отменены у Израиля, но сердце Асы было вполне предано %Господу% во все дни его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И внес он посвященное отцом его и свое посвящение в дом Божий: серебро, и золото, и сосуды."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И не было войны до тридцать пятого года царствования Асы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Многие дни Израиль %будет% без Бога истинного, и без священника учащего, и без закона;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "но когда он обратится в тесноте своей к Господу, Богу Израилеву, и взыщет Его, Он даст им найти Себя."
                },
                {
                    "verseNumber": 5,
                    "verseText": "В те времена не будет мира ни выходящему, ни входящему, ибо великие волнения будут у всех жителей земель;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "народ будет сражаться с народом, и город с городом, потому что Бог приведет их в смятение всякими бедствиями."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но вы укрепитесь, и пусть не ослабевают руки ваши, потому что есть вознаграждение за дела ваши»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Когда услышал Аса слова эти и пророчество %сына% Одеда, пророка, то ободрился и изверг мерзости %языческие% из всей земли Иуды и Вениамина и из городов, которые он взял на горе Ефремовой, и обновил жертвенник Господен, который перед притвором Господним."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И собрал всего Иуду и Вениамина и живущих с ними переселенцев от Ефрема, и Манассии, и Симеона; ибо многие от Израиля перешли к нему, когда увидели, что Господь, Бог его, с ним."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И собрались в Иерусалим в третий месяц, в пятнадцатый год царствования Асы;"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В тридцать шестой год царствования Асы пошел Вааса, царь израильский, на Иудею и начал строить Раму, чтобы% никому% не позволить ни уходить от Асы, царя иудейского, ни приходить %к нему%."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вынес Аса серебро и золото из сокровищниц дома Господнего и дома царского и послал к Венададу, царю сирийскому, жившему в Дамаске, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот деяния Асы, первые и последние, описаны в книге царей иудейских и израильских."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сделался Аса болен ногами на тридцать девятом году царствования своего, и болезнь его поднялась до верхних частей тела; но он в болезни своей взыскал не Господа, а врачей."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И почил Аса с отцами своими, и умер на сорок первом году царствования своего."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И похоронили его в гробнице, которую он устроил для себя в городе Давидовом; и положили его на одре, который наполнили благовониями и разными искусными мазями, и сожгли их для него великое множество."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Союз да будет между мной и тобой, как был между отцом моим и отцом твоим. Вот я посылаю тебе серебра и золота: пойди, расторгни союз твой с Ваасою, царем израильским, чтобы он отступил от меня»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И послушался Венадад царя Асу, и послал военачальников, которые %были% у него, против городов израильских, и они опустошили Ийон, и Дан, и Авелмаим, и все запасы в городах Неффалимовых."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда услышал %об этом% Вааса, то перестал строить Раму и прекратил работу свою."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Аса же, царь, собрал всех иудеев, и они вывезли %из% Рамы камни и деревья, которые употреблял Вааса для строения, и выстроил из них Геву и Мицфу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В то время пришел Ананий, прозорливец, к Асе, царю иудейскому, и сказал ему: «Так как ты понадеялся на царя сирийского и не уповал на Господа, Бога твоего, потому и спаслось войско царя сирийского от руки твоей."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не были ли эфиопы и ливийцы с силой большей и с колесницами и всадниками весьма многочисленными? Но как ты уповал на Господа, то Он предал их в руку твою,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ибо @очи Господа обозревают всю землю, чтобы поддерживать тех, %чье %сердце вполне предано Ему.@ Безрассудно ты поступил теперь. За то отныне будут у тебя войны»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И разгневался Аса на прозорливца, и заключил его в темницу, так как за это был в раздражении на него; притеснял Аса и% некоторых% из народа в то время."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И воцарился Иосафат, сын его, вместо него; и укрепился он против израильтян."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И поставил он войско во все укрепленные города Иудеи, и расставил охранное войско по земле иудейской и по городам Ефремовым, которыми овладел Аса, отец его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А от филистимлян приносили Иосафату дары и в дань серебро; также аравитяне пригоняли к нему мелкий скот: овнов семь тысяч семьсот и козлов семь тысяч семьсот."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И возвышался Иосафат все более и более, и построил в Иудее крепости и города для запасов."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Много было у него запасов в городах иудейских, а в Иерусалиме – людей военных, храбрых."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И вот список их по поколениям их: у Иуды начальники тысяч: Адна, начальник, и у него отличных воинов триста тысяч;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "за ним – Иоханан, начальник, и у него двести восемьдесят тысяч;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "за ним – Амасия, сын Зихри, посвятивший себя Господу, и у него двести тысяч воинов отличных."
                },
                {
                    "verseNumber": 17,
                    "verseText": "У Вениамина: отличный воин Елиада, и у него вооруженных луком и щитом двести тысяч;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "за ним – Иегозавад, и у него сто восемьдесят тысяч вооруженных воинов."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Вот служившие царю сверх тех, которых расставил царь в укрепленных городах по всей Иудее."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И был Господь с Иосафатом, потому что он ходил первоначальными путями Давида, отца своего, и не взыскал ваалов,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "но взыскал он Бога отца своего и поступал по заповедям Его, а не по деяниям израильтян."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И утвердил Господь царство в руке его, и давали все иудеи дары Иосафату, и было у него много богатства и славы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И возвысилось сердце его на путях Господних; притом и высоты отменил он и дубравы в Иудее."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И в третий год царствования своего он послал князей своих Бенхаила, и Овадию, и Захарию, и Нафанаила, и Михея, чтобы учили по городам Иудиным народ,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и с ними левитов: Шемаию, и Нефанию, и Зевадию, и Азаила, и Шемирамофа, и Ионафана, и Адонию, и Товию, и Тов-Адонию, и с ними Елишаму и Иорама, священников."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И они учили в Иудее, имея с собою книгу закона Господнего; и обходили все города Иудеи и учили народ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И был страх Господен на всех царствах земель, которые вокруг Иудеи, и не воевали с Иосафатом."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И было у Иосафата много богатства и славы; и породнился он с Ахавом."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И пошел через несколько лет к Ахаву в Самарию; и заколол для него Ахав множество скота мелкого и крупного, и для людей, бывших с ним, и склонял его идти на Рамоф галаадский."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И все пророки пророчествовали то же, говоря: «Иди на Рамоф галаадский; будет успех тебе, и предаст %его% Господь в руку царя»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Посланный, который пошел позвать Михея, говорил ему: «Вот пророки единогласно предрекают доброе царю; пусть бы и твое слово было такое же, как каждого из них: изреки и ты доброе»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Михей: «Жив Господь, что скажет мне Бог мой, то изреку я»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пришел он к царю, и сказал ему царь: «Михей, идти ли нам войной на Рамоф галаадский или удержаться?» И сказал тот: «Идите, будет вам успех, и они преданы будут в руки ваши»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал ему царь: «Сколько раз мне заклинать тебя, чтобы ты не говорил мне ничего, кроме истины, во имя Господа?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда %Михей% сказал: «Я видел всех сынов Израиля, рассеянных по горам, как овец, у которых нет пастыря, и сказал Господь: „Нет у них начальника, пусть возвратятся каждый в дом свой с миром“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал царь израильский Иосафату: «Не говорил ли я тебе, что он не пророчествует обо мне доброго, а только худое?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал %Михей%: «Так выслушайте слово Господне. Я видел Господа, восседающего на престоле Своем, и все воинство небесное стояло по правую и по левую руку Его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал Господь: „Кто увлек бы Ахава, царя израильского, чтобы он пошел и пал в Рамофе галаадском?“ И один говорил так, другой говорил иначе."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И выступил один дух, и стал пред лицом Господа, и сказал: „Я увлеку его“. И сказал ему Господь: „Чем?“"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И говорил Ахав, царь израильский, Иосафату, царю иудейскому: «Пойдешь ли со мной в Рамоф галаадский?» Тот сказал ему: «Как ты, так и я, как твой народ, так и мой народ: %иду% с тобой на войну!»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тот сказал: „Я выйду и буду духом лжи в устах всех пророков его“. И сказал Он: „Ты увлечешь его и успеешь; пойди и сделай так“."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И теперь вот попустил Господь духу лжи %войти% в уста этих пророков твоих, но Господь изрек о тебе недоброе»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И подошел Седекия, сын Хенааны, и ударил Михея по щеке, и сказал: «По какой это дороге отошел от меня Дух Господен, чтобы говорить в тебе?»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал Михей: «Вот ты увидишь %это% в тот день, когда будешь бегать из комнаты в комнату, чтобы укрыться»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал царь Израильский: возьмите Михея и отведите его к Амону градоначальнику и к Иоасу, сыну царя,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и скажите – так говорит царь: „Посадите этого в темницу и кормите его хлебом и водой скудно, доколе я не возвращусь в мире“»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал Михей: «Если ты возвратишься в мире, то не Господь говорил через меня». И сказал: «Слушайте %это%, все люди!»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пошел царь израильский и Иосафат, царь иудейский, к Рамофу галаадскому."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал царь израильский Иосафату: «Я переоденусь и вступлю в сражение, а ты надень свои %царские% одежды». И переоделся царь израильский, и вступили в сражение."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И царь сирийский повелел начальникам колесниц, бывших у него, сказав: «Не сражайтесь ни с малым, ни с великим, а только с одним царем израильским»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Иосафат царю израильскому: «Вопроси сегодня, что скажет Господь»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И когда увидели Иосафата начальники колесниц, то подумали: «Это царь израильский». И окружили его, чтобы сразиться с ним. Но Иосафат закричал, и Господь помог ему, и отвел их Бог от него."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И когда увидели начальники колесниц, что %это% не был царь израильский, то поворотили от него."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Между тем один человек случайно натянул лук свой и ранил царя израильского сквозь швы лат. И сказал он вознице: «Повороти назад и вези меня от войска, ибо я ранен»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но сражение в тот день усилилось; и царь израильский стоял на колеснице напротив сирийцев до вечера и умер на закате солнца."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И собрал царь израильский пророков четыреста человек, и сказал им: «Идти ли нам на Рамоф галаадский войной или удержаться?» Они сказали: «Иди, и Бог предаст %его% в руку царя»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Иосафат: «Нет ли здесь еще пророка Господнего? Спросим и у него»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал царь израильский Иосафату: «Есть еще один человек, через которого можно вопросить Господа; но я не люблю его, потому что он не пророчествует обо мне доброго, а постоянно пророчествует худое; это Михей, сын Иемвлая». И сказал Иосафат: «Не говори так, царь»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И позвал царь израильский одного евнуха, и сказал: «Сходи поскорее за Михеем, сыном Иемвлая»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Царь же израильский и Иосафат, царь иудейский, сидели каждый на своем престоле, одетые в %царские% одежды; сидели на площади у ворот Самарии, и все пророки пророчествовали перед ними."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделал себе Седекия, сын Хенааны, железные рога и сказал: «Так говорит Господь: „Этими избодешь сирийцев до истребления их“»."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И возвращался Иосафат, царь иудейский, в мире в дом свой в Иерусалим."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И выступил навстречу ему Ииуй, сын Анания, прозорливец, и сказал царю Иосафату: «%Следовало% ли тебе помогать нечестивцу и любить ненавидящих Господа? За это на тебя гнев от лица Господнего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот Амария, первосвященник, над вами во всяком деле Господнем, а Зевадия, сын Исмаила, князь дома Иудина, во всяком деле царя, и надзиратели-левиты перед вами. Будьте тверды и действуйте, и будет Господь с добрым»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Впрочем, и доброе найдено в тебе, потому что ты истребил кумиры в земле %иудейской% и расположил сердце свое к тому, чтобы взыскать Бога»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И жил Иосафат в Иерусалиме. И опять стал он обходить народ %свой% от Вирсавии до горы Ефремовой, и обращал их к Господу, Богу отцов% %их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И поставил судей на земле по всем укрепленным городам Иудеи, в каждом городе,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сказал судьям: «Смотрите, что вы делаете: вы творите не суд человеческий, но суд Господа; и %Он% с вами в деле суда."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, да будет страх Господен на вас: действуйте осмотрительно, ибо нет у Господа, Бога нашего, неправды, ни лицеприятия, ни мздоимства»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И в Иерусалиме приставил Иосафат %некоторых% из левитов, и священников, и глав поколений у Израиля к суду Господнему и к тяжбам. И возвратились в Иерусалим."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И дал им повеление, говоря: «Так действуйте в страхе Господнем, с верностью и с чистым сердцем:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "во всяком деле спорном, какое поступит к вам от братьев ваших, живущих в городах своих, о кровопролитии ли или о законе, заповеди, уставах и обрядах, наставляйте их, чтобы они не провинились пред Господом и не было бы гнева %Его% на вас и на братьев ваших. Так действуйте – и вы не согрешите."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого моавитяне и аммонитяне, а с ними некоторые из страны маонитской пошли войной на Иосафата."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И пришли и донесли Иосафату, говоря: «Идет на тебя множество великое из-за моря, от Сирии, и вот они в Хацацон-Фамаре, то есть в Эн-Геди»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "вот, они платят нам %тем%, что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Боже наш! Ты суди их. Ибо нет в нас силы против множества этого великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И все иудеи стояли пред лицом Господним: и малые дети их, жены их и сыновья их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господен среди собрания,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и сказал он: «Слушайте, все иудеи, и жители Иерусалима, и царь Иосафат! Так говорит Господь к вам: „Не бойтесь и не ужасайтесь множества этого великого, ибо не ваша война, а Божия."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Завтра выступите против них. Вот они всходят на возвышенность Циц, и вы найдете их в конце долины, пред пустынею Иеруилом."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не вам сражаться на этот раз; вы станьте, стойте и смотрите на спасение Господне, %посылаемое% вам. Иуда и Иерусалим! Не бойтесь и не ужасайтесь. Завтра выступите навстречу им, и Господь будет с вами“»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И преклонился Иосафат лицом до земли, и все иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И встали левиты из сынов Каафовых и из сынов Кореевых хвалить Господа, Бога Израилева, голосом весьма громким."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: «Послушайте меня, иудеи и жители Иерусалима! Верьте Господу, Богу вашему, и будете тверды; верьте пророкам Его, и будет успех вам»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И убоялся Иосафат, и обратил лицо свое взыскать Господа, и объявил пост по всей Иудее."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: «Славьте Господа, ибо вовек милость Его!»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И в то время, %как% они стали восклицать и славословить, Господь возбудил несогласие между аммонитянами, моавитянами и %обитателями% горы Сеир, пришедшими на Иудею, и были они поражены:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "ибо восстали аммонитяне и моавитяне на обитателей горы Сеир, побивая и истребляя %их%, а когда покончили с жителями Сеира, тогда стали истреблять друг друга."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И когда иудеи пришли на возвышенность к пустыне и взглянули на то многолюдство, и вот – трупы, лежащие на земле, и нет уцелевшего."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И пришел Иосафат и народ его забирать добычу, и нашли у них во множестве и имущество, и одежды, и драгоценные вещи, и набрали себе столько, что не %могли% нести. И три дня они забирали добычу, так велика %была% она!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "А в четвертый день собрались на долину благословения, так как там они благословили Господа. Поэтому и называют то место долиной благословения до сего дня."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пошли назад все иудеи и иерусалимляне и Иосафат во главе их, чтобы возвратиться в Иерусалим с весельем, потому что дал им Господь торжество над врагами их."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пришли в Иерусалим с псалтирями, и цитрами, и трубами к дому Господнему."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И был страх Божий на всех царствах земных, когда они услышали, что %Сам% Господь воевал против врагов Израиля."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И спокойно стало царство Иосафата, и дал ему Бог его покой со всех сторон."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И собрались иудеи просить %помощи% у Господа; из всех городов Иудиных пришли они умолять Господа."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Так царствовал Иосафат над Иудеей: тридцати пяти лет он% был%, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаила."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И ходил он путем отца своего Асы и не уклонился от него, делая угодное в очах Господних."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Только высоты не были отменены, и народ еще не обратил твердо сердца своего к Богу отцов своих."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Прочие деяния Иосафата, первые и последние, описаны в записях Ииуя, сына Анания, которые внесены в книгу царей Израилевых."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Но после того вступил Иосафат, царь иудейский, в общение с Охозией, царем израильским, который поступал беззаконно,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и соединился с ним, чтобы построить корабли для отправления в Фарсис; и построили они корабли в Ецион-Гавере."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И изрек %тогда% Елиезер, сын Додавы из Мареши, пророчество на Иосафата, говоря: «Так как ты вступил в общение с Охозией, то разрушил Господь дело твое». И разбились корабли, и не могли идти в Фарсис."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И стал Иосафат в собрании иудеев и иерусалимлян в доме Господнем, перед новым двором,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сказал: «Господи, Боже отцов наших! Не Ты ли Бог на небе? И Ты владычествуешь над всеми царствами народов, и в Твоей руке сила и крепость, и никто не устоит против Тебя!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Не Ты ли, Боже наш, изгнал жителей земли этой перед лицом народа Твоего Израиля и отдал ее семени Авраама, друга Твоего, навек?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И они поселились на ней, и построили Тебе на ней святилище во имя Твое, говоря:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "„Если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем перед домом этим и пред лицом Твоим, ибо имя Твое в доме этом, и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И ныне вот аммонитяне, и моавитяне, и %обитатели% горы Сеир, через земли которых Ты не позволил пройти израильтянам, когда они шли из земли египетской, а потому они миновали их и не истребили их, –"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И почил Иосафат с отцами своими, и похоронен с отцами своими в городе Давидовом. И воцарился Иорам, сын его, вместо него."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И у него %были% братья, сыновья Иосафата: Азария, и Иехиил, и Захария, и Азария, и Михаил, и Сафатия; все эти – сыновья Иосафата, царя Израилева."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Также высоты устроил он на горах Иудейских, и ввел в блуд жителей Иерусалима, и соблазнил Иудею."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пришло к нему письмо от Илии, пророка, в котором было сказано: «Так говорит Господь, Бог Давида, отца твоего: „За то, что ты не пошел путями Иосафата, отца твоего, и путями Асы, царя иудейского,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "а пошел путем царей израильских и развратил Иудею и жителей Иерусалима, как развращал дом Ахавов, еще же и братьев твоих, дом отца твоего, которые лучше тебя, ты умертвил, –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "%за то% вот Господь поразит поражением великим народ твой и сыновей твоих, и жен твоих, и все имущество твое,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "тебя же %самого% – болезнью сильной, болезнью внутренностей твоих до того, что будут выпадать внутренности твои от болезни со дня на день“»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И возбудил Господь против Иорама дух филистимлян и аравитян, сопредельных эфиопам;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и они пошли на Иудею, и ворвались в нее, и захватили все имущество, находившееся в доме царя, также и сыновей его, и жен его; и не осталось у него сына, кроме Охозии, меньшего из сыновей его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "А после всего этого поразил Господь внутренности его болезнью неизлечимой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Так было со дня на день, а к концу второго года выпали внутренности его от болезни его, и он умер в жестоких страданиях; и не сжег для него народ его %благовоний%, как делал то для отцов его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тридцати двух %лет% был он, когда воцарился, и восемь лет царствовал в Иерусалиме, и отошел неоплаканный, и похоронили его в городе Давидовом, но не в царских гробницах."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И дал им отец их большие подарки серебром, и золотом, и драгоценностями вместе с укрепленными городами в Иудее; царство же отдал Иораму, потому что он первенец."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вступил Иорам на царство отца своего и утвердился, и умертвил всех братьев своих мечом и также %некоторых% из князей Израилевых."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тридцати двух лет %был% Иорам, когда воцарился, и восемь лет царствовал в Иерусалиме;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и ходил он путем царей израильских, как поступал дом Ахавов, потому что дочь Ахава была женой его, и делал он неугодное в очах Господних."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Однако же не хотел Господь погубить дома Давидова ради завета, который заключил с Давидом, и потому что обещал дать ему светильник и сыновьям его на все времена."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Во дни его вышел Эдом из-под власти Иуды, и поставили над собой царя."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пошел Иорам с военачальниками своими и все колесницы с ним, и, встав ночью, поразил идумеев, которые окружили его, и начальствующих над колесницами."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Однако вышел Эдом из-под власти Иуды до сего дня. В то же время вышла и Ливна из-под власти его, потому что он оставил Господа, Бога отцов своих."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И поставили царем жители Иерусалима Охозию, меньшего сына его, вместо него, так как всех старших избило полчище, приходившее с аравитянами к стану. И воцарился Охозия, сын Иорама, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Двадцати двух лет %был %Охозия, когда воцарился, и один год царствовал в Иерусалиме; имя матери его Гофолия, дочь Амврия."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но Иосавеф, дочь царя, взяла Иоаса, сына Охозии, и похитила его из среды царских сыновей умерщвляемых, и поместила его и кормилицу его в спальной комнате; и таким образом Иосавеф, дочь царя Иорама, жена Иодая, священника, сестра Охозии, скрыла Иоаса от Гофолии, и она не умертвила его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И был он у них в доме Божьем скрываем шесть лет; Гофолия же царствовала над землей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И делал он неугодное в очах Господних, подобно дому Ахавову, потому что он был ему советником, по смерти отца его, на погибель ему."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Также следуя их совету, он пошел с Иорамом, сыном Ахава, царем израильским, на войну против Азаила, царя сирийского, в Рамоф галаадский. И ранили сирийцы Иорама,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и возвратился он в Изреель лечиться от ран, которые причинили ему в Раме, когда он воевал с Азаилом, царем сирийским. И Охозия, сын Иорама, царь иудейский, пришел посетить Иорама, сына Ахава, в Изреель, потому что тот был болен."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И от Бога было это на погибель Охозии, что он пришел к Иораму; ибо по приходе своем он вышел с Иорамом против Ииуя, сына Намессии, которого помазал Господь на истребление дома Ахавова."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Когда совершал Ииуй суд над домом Ахавовым, тогда он нашел князей иудейских и сыновей братьев Охозии, служивших Охозии, и умертвил их."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И %велел% он искать Охозию, и взяли его, когда он скрывался в Самарии, и привели его к Ииую, и умертвили его, и похоронили его, ибо говорили: «Он сын Иосафата, который взыскал Господа от всего сердца своего». И не %осталось% в доме Охозии, %кто% мог бы царствовать."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо Гофолия, мать Охозии, увидев, что умер сын ее, встала и истребила все царское племя дома Иуды."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Но в седьмой год ободрился Иодай и принял в союз с собой начальников сотен: Азарию, сына Иерохама, и Исмаила, сына Иегоханана, и Азарию, сына Оведа, и Маасею, сына Адаии, и Елишафата, сына Зихри."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И они прошли по Иудее, и собрали левитов из всех городов Иудеи и глав поколений Израилевых, и пришли в Иерусалим."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вывели сына царя, и возложили на него венец и украшения, и поставили его царем; и помазали его Иодай и сыновья его, и сказали: «Да живет царь!»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И услышала Гофолия голос народа, бегущего и провозглашающего о царе, и вышла к народу в дом Господен,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и увидела: и вот, царь стоит на возвышении своем при входе, и князья и трубы подле царя, и весь народ земли веселится, и трубят трубами, и певцы с орудиями музыкальными и искусные в славословии. И разодрала Гофолия одежды свои, и закричала: «Заговор! Заговор!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И вызвал Иодай, священник, начальников сотен, начальствующих над войском, и сказал им: «Выведите ее вон, и кто последует за ней, да будет умерщвлен мечом». Потому что священник сказал: «Не умертвите ее в доме Господнем»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И дали ей место, и когда она пришла ко входу Конских ворот царского дома, там умертвили ее."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И заключил Иодай завет между собой и между всем народом и царем, чтобы быть %им% народом Господним."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И пошел весь народ в капище Ваала, и разрушили его, и жертвенники его, и истуканов его сокрушили; и Матфана, жреца Ваала, умертвили перед жертвенниками."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И поручил Иодай дела дома Господнего священникам и левитам, как распределил Давид в доме Господнем, для возношения всесожжений Господу, как написано в законе Моисеевом, с радостью и пением, по уставу Давидову."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И поставил он привратников у ворот дома Господнего, чтобы не %мог% входить нечистый из-за чего-нибудь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял начальников сотен, и вельмож, и начальствующих в народе, и весь народ земли, и проводил царя из дома Господнего, и прошли через верхние ворота в дом царский, и посадили царя на царский престол."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И заключило все собрание союз в доме Божьем с царем. И сказал им %Иодай%: «Вот, сын царя должен быть царем, как изрек Господь о сыновьях Давидовых."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот что вы сделайте: треть вас, приходящих в субботу, из священников и левитов, %будет% привратниками у порогов,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и треть при доме царском, и треть у ворот Иесод, а весь народ на дворах дома Господнего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И %никто% пусть не входит в дом Господен, кроме священников и служащих из левитов. Они могут войти, потому что освящены; весь же народ пусть стоит на страже Господней."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пусть левиты окружат царя со всех сторон, всякий с оружием своим в руке своей, и кто будет входить в храм, да будет умерщвлен. И будьте вы при царе, когда он будет входить и выходить»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделали левиты и все иудеи, что приказал Иодай, священник; и взяли каждый людей своих, приходящих в субботу с отходящими в субботу, потому что не отпустил священник Иодай %сменившихся% черед."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И раздал Иодай, священник, начальникам сотен копья и малые и большие щиты царя Давида, которые %были% в доме Божьем;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и поставил весь народ, каждого с оружием его в руке его, от правой стороны храма до левой стороны храма, у жертвенника и у дома, вокруг царя."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Семи лет %был% Иоас, когда воцарился, и сорок лет царствовал в Иерусалиме; имя матери его Цивья, из Вирсавии."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал Иоас угодное в очах Господних во все дни Иодая, священника."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда приносили ящик к царским чиновникам через левитов и когда они видели, что серебра много, приходил писец царя и поверенный первосвященника, и высыпали из ящика, и относили его, и ставили его на свое место. Так делали они изо дня в день и собрали множество серебра."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отдавали его царь и Иодай производителям работ по дому Господнему, и они нанимали каменотесов и плотников для подновления дома Господнего, также кузнецов и медников для укрепления дома Господнего."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И работали производители работ, и совершилось исправление руками их, и привели дом Божий в надлежащее состояние его, и укрепили его."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И, кончив %все%, они представили царю и Иодаю остаток серебра. И сделали из него сосуды для дома Господнего, сосуды служебные и %для% всесожжений, чаши и %другие% сосуды золотые и серебряные. И приносили всесожжения в доме Господнем постоянно во все дни Иодая."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И состарился Иодай и, насытившись днями %жизни%, умер: сто тридцать лет %было% ему, когда он умер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И похоронили его в городе Давидовом с царями, потому что он делал доброе в Израиле и для Бога, и для дома Его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но по смерти Иодая пришли князья иудейские и поклонились царю; тогда царь стал слушаться их."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И оставили дом Господа, Бога отцов своих, и стали служить деревьям %посвященным% и идолам. И был гнев %Господен% на Иуду и Иерусалим за эту вину их."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И Он посылал к ним пророков для обращения их к Господу, и они увещали их, но те не слушали."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И Дух Божий облек Захарию, сына Иодая, священника, и он стал на возвышении пред народом и сказал им: «Так говорит Господь: „Почему вы преступаете повеления Господни? Не будет успеха вам. И как вы оставили Господа, то и Он оставит вас“»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И взял ему Иодай двух жен, и он имел %от% %них% сыновей и дочерей."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сговорились против него, и побили его камнями, по приказанию царя, на дворе дома Господнего."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И не вспомнил царь Иоас благодеяние, какое сделал ему Иодай, отец его, и убил сына его. И он, умирая, говорил: «Да видит Господь и да взыщет!»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И по истечении года выступило против него войско сирийское, и вошли в Иудею и в Иерусалим, и истребили из народа всех князей народа, и всю добычу, %взятую% у них, отослали к царю в Дамаск."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Хотя в небольшом числе людей приходило войско сирийское, но Господь предал в руку их весьма многочисленную силу за то, что оставили Господа, Бога отцов своих. И над Иоасом совершили они суд."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И когда они ушли от него, оставив его в тяжкой болезни, то составили против него заговор рабы его за кровь сына Иодая, священника, и убили его на постели его, и он умер. И похоронили его в городе Давидовом, но не похоронили его в царских гробницах."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Заговорщиками же против него были: Завад, сын Шимеафы аммонитянки, и Иегозавад, сын Шимрифы моавитянки."
                },
                {
                    "verseNumber": 27,
                    "verseText": "О сыновьях его, и о множестве пророчеств против него, и об устроении дома Божьего написано в книге царей. И воцарился Амасия, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И после этого пришло на сердце Иоасу обновить дом Господен,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и собрал он священников и левитов, и сказал им: «Пойдите по городам Иудеи и собирайте со всех израильтян серебро для поддержания дома Бога вашего из года в год, и поспешите в этом деле». Но не поспешили левиты."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И призвал царь Иодая, главу %их%, и сказал ему: «Почему ты не требуешь от левитов, чтобы они доставляли с Иудеи и Иерусалима дань, %установленную% Моисеем, рабом Господним, и собранием израильтян для скинии собрания?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо нечестивая Гофолия и сыновья ее разорили дом Божий и все, посвященное для дома Господнего, употребили для ваалов."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И приказал царь, и сделали один ящик, и поставили его у входа в дом Господен снаружи."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И провозгласили по Иудее и Иерусалиму, чтобы приносили Господу дань, %наложенную% Моисеем, рабом Божьим, на израильтян в пустыне."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И обрадовались все начальствующие и весь народ, и приносили, и клали в ящик до тех пор, пока он не наполнился."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Двадцати пяти лет воцарился Амасия и двадцать девять лет царствовал в Иерусалиме; имя матери его Иегоаддань, из Иерусалима."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он угодное в очах Господних, но не от полного сердца."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А Амасия отважился и повел народ свой, и пошел на долину Соляную, и побил сынов Сеира десять тысяч;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и десять тысяч живых взяли сыны Иудины в плен, и привели их на вершину скалы, и низринули их с вершины скалы, и все они разбились совершенно."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Войско же, которое Амасия отослал обратно, чтобы оно не ходило с ним на войну, рассыпалось по городам Иудеи от Самарии до Вефорона и перебило в них три тысячи, и награбило множество добычи."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Амасия, придя после поражения идумеев, принес богов сынов Сеира и поставил их у себя богами, и перед ними кланялся и им кадил."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И воспылал гнев Господа на Амасию, и послал Он к нему пророка, и тот сказал ему: «Зачем ты прибегаешь к богам народа этого, которые не избавили народа своего от руки твоей?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Когда он говорил ему, %царь% отвечал: «Разве советником царским поставили тебя? Перестань, чтобы не убили тебя». И перестал пророк, сказав: «Знаю, что решил Бог погубить тебя, потому что ты сделал это и не слушаешь совета моего»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И посоветовался Амасия, царь иудейский, и послал к Иоасу, сыну Иоахаза, сына Ииуя, царю израильскому, сказать: «Выходи, повидаемся лично»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И послал Иоас, царь израильский, к Амасии, царю иудейскому, сказать: «Терн, который на Ливане, послал к кедру, который на Ливане же, сказать: „Отдай дочь свою в жены сыну моему“. Но прошли звери дикие, которые на Ливане, и истоптали этот терн."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ты говоришь: „Вот я побил идумеев“, – и вознеслось сердце твое до тщеславия. Сиди лучше у себя дома. К чему тебе затевать опасное дело? Падешь ты и Иудея с тобой»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но не послушался Амасия, так как от Бога %было% это, дабы предать их в руку %Иоаса% за то, что стали прибегать к богам идумейским."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда утвердилось за ним царство, тогда он умертвил рабов своих, убивших царя, отца его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И выступил Иоас, царь израильский, и увиделись лично, он и Амасия, царь иудейский, в Вефсамисе иудейском."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И были разбиты иудеи израильтянами, и разбежались каждый в шатер свой."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И Амасию, царя иудейского, сына Иоаса, сына Иоахаза, захватил Иоас, царь израильский, в Вефсамисе и привел его в Иерусалим, и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угловых, на четыреста локтей;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и %взял% все золото, и серебро, и все сосуды, находившиеся в доме Божьем у Овед-Эдома, и сокровища дома царского, и заложников, и возвратился в Самарию."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И жил Амасия, сын Иоаса, царь иудейский, по смерти Иоаса, сына Иоахаза, царя израильского, пятнадцать лет."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Прочие дела Амасии, первые и последние, описаны в книге царей иудейских и израильских."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И после того времени, как Амасия отступил от Господа, составили против него заговор в Иерусалиме, и он убежал в Лахис. И послали за ним в Лахис, и умертвили его там."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И привезли его на конях, и похоронили его с отцами его в городе Иудином."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но детей их не умертвил, так как написано в законе, в книге Моисеевой, где заповедал Господь, говоря: «Не должны быть умерщвляемы отцы за детей, и дети не должны быть умерщвляемы за отцов, но каждый за свое преступление должен умереть»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И собрал Амасия иудеев и поставил их по поколениям под власть тысяченачальников и стоначальников, всех иудеев и вениаминитян, и пересчитал их от двадцати лет и выше, и нашел их триста тысяч человек отборных, ходящих на войну, держащих копье и щит."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И %еще %нанял из израильтян сто тысяч храбрых воинов за сто талантов серебра."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но человек Божий пришел к нему и сказал: «Царь! Пусть не идет с тобой войско израильское, потому что нет Господа с израильтянами, со всеми сынами Ефрема."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но иди ты %один%, делай дело, мужественно подвизайся на войне. %Иначе% повергнет тебя Бог перед лицом врага, ибо есть сила у Бога поддержать и повергнуть»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Амасия человеку Божьему: «Что же делать со ста талантами, которые я отдал войску израильскому?» И сказал человек Божий: «Может Господь дать тебе более этого»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отделил их Амасия – войско, пришедшее к нему из %земли% Ефремовой, – чтобы они шли в свое место. И возгорелся сильно гнев их на Иудею, и они пошли назад в свое место в пылу гнева."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И взял весь народ иудейский Озию, которому %было% шестнадцать лет, и поставили его царем вместо отца его, Амасии."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Он обстроил Елаф и возвратил его Иудее, после того как почил царь с отцами своими."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Было у Озии и войско, выходившее на войну отрядами, по счету в списке их, составленном рукою Иеиела, писца, и Маасеи, надзирателя, под предводительством Ханании, %одного% из главных сановников царских."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Все число глав поколений, из храбрых воинов, %было% две тысячи шестьсот,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и под рукой их военной силы триста семь тысяч пятьсот, вступавших в сражение с воинским мужеством, на помощь царю против неприятеля."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И заготовил для них Озия, для всего войска, щиты, и копья, и шлемы, и латы, и луки, и пращные камни."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделал он в Иерусалиме искусно придуманные машины, чтобы они находились на башнях и на углах для метания стрел и больших камней. И пронеслось имя его далеко, потому что он дивно оградил себя и сделался силен."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но когда он сделался силен, возгордилось сердце его на погибель %его%, и он сделался преступником пред Господом, Богом своим, ибо вошел в храм Господен, чтобы воскурить %фимиам% на алтаре кадильном."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И пошел за ним Азария, священник, и с ним восемьдесят священников Господних, людей отличных,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и воспротивились Озии, царю, и сказали ему: «Не тебе, Озия, кадить Господу; это %дело% священников, сынов Аароновых, посвященных для каждения; выйди из святилища, ибо ты поступил беззаконно, и не %будет% тебе это в честь у Господа Бога»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И разгневался Озия – а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его пред лицом священников в доме Господнем, у алтаря кадильного."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взглянул на него Азария, первосвященник, и все священники; и вот у него проказа на челе его. И понуждали его выйти оттуда, да и сам он спешил удалиться, так как поразил его Господь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Шестнадцати лет %был% Озия, когда воцарился, и пятьдесят два года царствовал в Иерусалиме; имя матери его Иехолия, из Иерусалима."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И был царь Озия прокаженным до дня смерти своей, и жил в отдельном доме, и отлучен был от дома Господнего. А Иоафам, сын его, начальствовал над домом царским и управлял народом земли."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Прочие деяния Озии, первые и последние, описал Исаия, сын Амоса, пророк."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И почил Озия с отцами своими, и похоронили его с отцами его на поле царских гробниц, ибо говорили: он прокаженный. И воцарился Иоафам, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И делал он угодное в очах Господних точно так, как делал Амасия, отец его;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и прибегал он к Богу во дни Захарии, поучавшего страху Божьему; и в те дни, когда он прибегал к Господу, споспешествовал ему Бог."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И он вышел и сразился с филистимлянами, и разрушил стены Гефа, и стены Иавнеи, и стены Азота; и построил города в %области% Азотской и у филистимлян."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И помогал ему Бог против филистимлян и против аравитян, живущих в Гур-Ваале, и %против% меунитян."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И давали аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И построил Озия башни в Иерусалиме над воротами угловыми, и над воротами Долины, и на углу, и укрепил их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И построил башни в пустыне, и иссек много водоемов, потому что имел много скота и на низменности, и на равнине, и земледельцев, и садовников на горах и на Кармиле, ибо он любил земледелие."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Двадцати пяти лет %был% Иоафам, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; имя матери его Иеруша, дочь Садока."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он угодное в очах Господних точно так, как делал Озия, отец его, только он не входил в храм Господен, и народ продолжал еще грешить."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он построил верхние ворота дома Господнего, и многое построил на стене Офела;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и города построил на горе Иудейской, и в лесах построил дворцы и башни."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Он воевал с царем аммонитян и одолел их, и дали ему аммонитяне в тот год сто талантов серебра, и десять тысяч коров пшеницы, и ячменя десять тысяч. Это давали ему аммонитяне и на другой год, и на третий."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Так силен был Иоафам потому, что устроял пути свои перед лицом Господа, Бога своего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Прочие деяния Иоафама, и все войны его, и поведение его описаны в книге царей израильских и иудейских."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И почил Иоафам с отцами своими, и похоронили его в городе Давидовом. И воцарился Ахаз, сын его, вместо него."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; и он не делал угодного в очах Господних, как %делал% Давид, отец его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Он шел путями царей израильских и даже сделал литые статуи ваалов;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, послушайте меня и возвратите пленных, которых вы захватили из братьев ваших, ибо пламень гнева Господнего на вас»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И встали некоторые из начальников сынов Ефремовых: Азария, сын Иегоханана, Берехия, сын Мешиллемофа, и Езекия, сын Шаллума, и Амаса, сын Хадлая, – против шедших с войны"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и сказали им: «Не вводите сюда пленных, потому что грех был бы нам пред Господом. Неужели вы думаете прибавить к грехам нашим и к преступлениям нашим? Велика вина наша и пламень гнева %Господнего% над Израилем»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И оставили вооруженные пленных и добычу у военачальников и всего собрания."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И встали мужи, упомянутые по именам, и взяли пленных, и всех нагих из них одели из добычи, и одели их, и обули их, и накормили их, и напоили их, и помазали их елеем, и посадили на ослов всех слабых из них, и отправили их в Иерихон, город Пальм, к братьям их, и возвратились в Самарию."
                },
                {
                    "verseNumber": 16,
                    "verseText": "В то время послал царь Ахаз к царям ассирийским, чтобы они помогли ему,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо идумеи и еще приходили, и %многих% побили в Иудее, и взяли в плен;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и филистимляне рассыпались по городам низменного края и юга Иудеи и взяли Вефсамис, и Аиалон, и Гедероф, и Сохо и зависящие от него города, и Фимну и зависящие от нее города, и Гимзо и зависящие от него города, и поселились там."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Так унизил Господь Иудею за Ахаза, царя иудейского, потому что он развратил Иудею и тяжко грешил пред Господом."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И пришел к нему Феглаффелласар, царь ассирийский, но был в тягость ему, вместо того чтобы помочь ему,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и он совершал курения на долине сынов Еннома и проводил сыновей своих через огонь, подражая мерзостям народов, которых изгнал Господь пред лицом сынов Израилевых;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "потому что Ахаз взял %сокровища% из дома Господнего и дома царского и у князей и отдал царю ассирийскому, но не в помощь себе."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И в тесное для себя время он продолжал беззаконно поступать пред Господом, он – царь Ахаз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И приносил он жертвы богам дамасским, %думая, что% они поражали его, и говорил: «Боги царей сирийских помогают им; принесу я жертву им, и они помогут мне». Но они были на падение ему и всему Израилю."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И собрал Ахаз сосуды дома Божьего, и сокрушил сосуды дома Божьего, и запер двери дома Господнего, и устроил себе жертвенники по всем углам в Иерусалиме,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и по всем городам Иуды устроил высоты для каждения богам иным, и раздражал Господа, Бога отцов своих."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Прочие дела его и все поступки его, первые и последние, описаны в книге царей иудейских и израильских."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И почил Ахаз с отцами своими, и похоронили его в городе, в Иерусалиме, но не внесли его в гробницы царей Израилевых. И воцарился Езекия, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и приносил жертвы и курения на высотах, и на холмах, и под всяким ветвистым деревом."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И предал его Господь, Бог его, в руку царя сирийцев, и они поразили его и взяли у него множество пленных и отвели в Дамаск. Также и в руку царя израильского был предан он, и тот произвел у него великое поражение."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И избил Факей, сын Ремалии, иудеев сто двадцать тысяч в один день, людей воинственных, потому что они оставили Господа, Бога отцов своих."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Зихрий же, силач из ефремлян, убил Маасею, сына царя, и Азрикама, начальствующего над дворцом, и Елкану, второго по царе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И взяли сыны Израилевы в плен у братьев своих, %иудеев%, двести тысяч жен, сыновей и дочерей; также и множество добычи награбили у них и отправили добычу в Самарию."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Там был пророк Господен, имя его Одед. Он вышел перед войском, шедшим в Самарию, и сказал им: «Вот Господь, Бог отцов ваших, во гневе на иудеев, предал их в руку вашу, и вы избили их с такой яростью, которая достигла до небес."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И теперь вы думаете поработить сынов Иудиных и Иерусалима в рабы и рабыни себе. А разве на самих вас нет вины пред Господом, Богом вашим?"
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Езекия воцарился двадцати пяти лет и двадцать девять лет царствовал в Иерусалиме; имя матери его Авия, дочь Захарии."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он угодное в очах Господних точно так, как делал Давид, отец его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дети мои! Не будьте небрежны, ибо вас избрал Господь предстоять лицу Его, служить Ему и быть у Него служителями и воскуривающими курения»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И встали левиты: Махаф, сын Амасая, и Иоель, сын Азарии, из сынов Каафовых; и из сынов Мерариных: Кис, сын Авдия, и Азария, сын Иегаллелела; и из племени Гирсонова: Иоах, сын Зиммы, и Еден, сын Иоаха;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и из сынов Елицафановых: Шимри и Иеиел; и из сынов Асафовых: Захария и Матфания;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и из сынов Емановых: Иехиел и Шимей; и из сынов Идифуновых: Шемаия и Уззиел."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Они собрали братьев своих, и освятились, и пошли по приказанию царя очищать дом Господен по словам Господа."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И вошли священники внутрь дома Господнего для очищения, и вынесли все нечистое, что нашли в храме Господнем, на двор дома Господнего, а левиты взяли это, чтобы вынести вон к потоку Кедрон."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И начали освящать в первый %день% первого месяца, и в восьмой день %того же %месяца вошли в притвор Господен; и освящали дом Господен восемь дней, и в шестнадцатый день первого месяца кончили."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И пришли в дом к царю Езекии, и сказали: «Мы очистили дом Господен, и жертвенник для всесожжения, и все сосуды его, и стол %для хлебов% предложения, и все сосуды его;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и все сосуды, которые забросил царь Ахаз во время царствования своего, в беззаконии своем, мы приготовили и освятили, и вот они перед жертвенником Господним»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И встал царь Езекия рано утром, и собрал начальников города, и пошел в дом Господен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В первый же год царствования своего, в первый месяц, он отворил двери дома Господнего и обновил их,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И привели семь тельцов и семь овнов, и семь агнцев и семь козлов в жертву за грех царства, и за святилище, и за Иудею; и приказал он сынам Аароновым, священникам, вознести всесожжение на жертвенник Господен."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И закололи тельцов, и взяли священники кровь, и окропили жертвенник; и закололи овнов, и окропили кровью жертвенник; и закололи агнцев, и окропили кровью жертвенник."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И привели козлов за грех пред лицо царя и собрания, и они возложили руки свои на них."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И закололи их священники, и очистили кровью их жертвенник для очищения грехов всего Израиля, ибо за всего Израиля приказал царь %принести% всесожжение и жертву за грех."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царского, и Нафана, пророка, так как от Господа %был% устав этот через пророков Его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И стали левиты с %музыкальными% орудиями Давидовыми и священники с трубами."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И приказал Езекия вознести всесожжение на жертвенник. И в то время, как началось всесожжение, началось пение Господу, при %звуке% труб и орудий Давида, царя Израилева."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И все собрание молилось, и певцы пели, и трубили трубы, доколе не окончилось всесожжение."
                },
                {
                    "verseNumber": 29,
                    "verseText": "По окончании же всесожжения царь и все находившиеся при нем преклонились и поклонились."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал царь Езекия и князья левитам, чтобы они славили Господа словами Давида и Асафа, прозорливца, и они славили с радостью, и преклонялись, и поклонялись."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и велел прийти священникам и левитам, и собрал их на площади Восточной,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И продолжал Езекия и сказал: «Теперь вы посвятили себя Господу; приступайте и приносите жертвы и благодарственные приношения в дом Господен». И понесло %все% собрание жертвы и благодарственные приношения, и всякий, кто расположен был сердцем, – всесожжения."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И было число всесожжений, которые привели собравшиеся: семьдесят волов, сто овнов, двести агнцев – все это для всесожжения Господу."
                },
                {
                    "verseNumber": 33,
                    "verseText": "%Других% священных жертв %было%: шестьсот из крупного скота и три тысячи из мелкого скота."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но священников было мало, и они не могли сдирать кож со всех всесожжений, и помогали им братья их левиты до окончания дела и доколе освятились %прочие% священники, ибо левиты были более тщательны в освящении себя, нежели священники."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Притом же всесожжений %было% множество с туками мирных жертв и с возлияниями при всесожжении. Так восстановлено служение в доме Господнем."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И радовался Езекия и весь народ о том, что Бог %так% расположил народ, ибо это сделалось неожиданно."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и сказал им: «Послушайте меня, левиты! Ныне освятитесь %сами% и освятите дом Господа, Бога отцов ваших, и выбросьте нечистоту из святилища."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо отцы наши поступали беззаконно, и делали неугодное в очах Господа, Бога нашего, и оставили Его, и отвратили они лица свои от жилища Господнего, и оборотились спиной,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и заперли двери притвора, и погасили светильники, и не сжигали курения, и не возносили всесожжений во святилище Бога Израилева."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И был гнев Господа на Иудею и на Иерусалим, и Он отдал их на позор, на опустошение и на посмеяние, как вы видите глазами вашими."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И вот пали отцы наши от меча, а сыновья наши, и дочери наши, и жены наши за это в плену доныне."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Теперь у меня на сердце – заключить завет с Господом, Богом Израилевым, да отвратит от нас пламень гнева Своего."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И послал Езекия по всей %земле% израильской и Иудее, и письма писал к Ефрему и Манассии, чтобы пришли в дом Господен, в Иерусалим, для совершения Пасхи Господу, Богу Израилеву."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И положили на совете царь, и князья его, и все собрание в Иерусалиме совершить Пасху во второй месяц,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Однако некоторые из %колен% Асирова, Манассиина и Завулонова смирились и пришли в Иерусалим."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И над Иудеей была рука Божья, даровавшая им единое сердце, чтобы исполнить повеление царя и князей, по слову Господнему."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И собралось в Иерусалим множество народа для совершения праздника опресноков во второй месяц – собрание весьма многочисленное."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И встали и ниспровергли жертвенники, которые были в Иерусалиме; и всё, на чем совершаемо было курение %идолам%, разрушили и бросили в поток Кедрон;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и закололи пасхального агнца в четырнадцатый %день% второго месяца. Священники и левиты, устыдившись, освятились, и принесли всесожжения в дом Господен,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и стали на своем месте по уставу своему, по закону Моисея, человека Божьего. Священники кропили кровью, %принимая ее% из рук левитов."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так как много %было% в собрании таких, которые не освятились, то вместо нечистых левиты закололи пасхального агнца, для посвящения Господу."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Многие из народа, большей частью из колен Ефремова и Манассиина, Иссахарова и Завулонова, не очистились; однако же они ели пасху, не по уставу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но Езекия помолился за них, говоря: «Господь благой да простит каждого, кто расположил сердце свое к тому, чтобы взыскать Господа Бога, Бога отцов своих, хотя и без очищения священного!»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "И услышал Господь Езекию и простил народ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "ибо не могли совершить ее в свое время, потому что священники %еще% не освятились в достаточном числе и народ не собрался в Иерусалим."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И совершили сыны Израилевы, находившиеся в Иерусалиме, праздник опресноков в семь дней с великим весельем; каждый день левиты и священники славили Господа на орудиях, %устроенных% для славословия Господа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И говорил Езекия по сердцу всем левитам, имевшим доброе разумение %в% %служении% Господу. И ели праздничное семь дней, принося жертвы мирные и славя Господа, Бога отцов своих."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И решило все собрание праздновать другие семь дней, и провели эти семь дней в веселье,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "потому что Езекия, царь иудейский, выставил для собравшихся тысячу тельцов и десять тысяч мелкого скота, и вельможи выставили для собравшихся тысячу тельцов и десять тысяч мелкого скота; и священников освятилось %уже% много."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И веселились все собравшиеся из Иудеи, и священники, и левиты, и все собрание, пришедшее от Израиля, и пришельцы, пришедшие из земли израильской и обитавшие в Иудее."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И было веселье великое в Иерусалиме, потому что со дней Соломона, сына Давида, царя Израилева, %не бывало% подобного этому в Иерусалиме."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И встали священники и левиты и благословили народ; и услышан был голос их, и взошла молитва их в святое жилище Его на небесах."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И понравилось это царю и всему собранию."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И определили объявить по всему Израилю, от Вирсавии до Дана, чтобы шли в Иерусалим для совершения Пасхи Господу, Богу Израилеву, потому что давно не совершали %ее%, как предписано."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И пошли гонцы с письмами от царя и от князей его по всей %земле% израильской и Иудее, и по повелению царя говорили: «Дети Израиля! Обратитесь к Господу, Богу Авраама, Исаака и Израиля, и Он обратится к остатку, уцелевшему у вас от руки царей ассирийских."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И не будьте таковы, как отцы ваши и братья ваши, которые беззаконно поступали пред Господом, Богом отцов своих; и Он предал их на опустошение, как вы видите."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ныне не будьте жестоковыйны, как отцы ваши, покоритесь Господу и приходите во святилище Его, которое Он освятил навек; и служите Господу, Богу вашему, и Он отвратит от вас пламень гнева Своего."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда вы обратитесь к Господу, тогда братья ваши и дети ваши %будут% в милости у пленивших их и возвратятся в землю эту, ибо благ и милосерден Господь, Бог ваш, и не отвратит лица от вас, если вы обратитесь к Нему»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И ходили гонцы из города в город по земле Ефремовой и Манассииной и до Завулоновой, но над ними смеялись и издевались."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И по окончании всего этого пошли все израильтяне, %там% находившиеся, в города иудейские и разбили статуи, срубили %посвященные% деревья, и разрушили высоты и жертвенники во всей Иудее и в %земле% Вениаминовой, Ефремовой и Манассииной до конца. И %потом% возвратились все сыны Израилевы, каждый во владение свое, в города свои."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И поставил Езекия череды священников и левитов, по их распределению, каждого при деле своем, священническом или левитском, при всесожжении и при жертвах мирных, для службы, для хваления и славословия, у ворот дома Господнего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И приказал Езекия приготовить комнаты при доме Господнем. И приготовили."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И перенесли %туда% приношения, и десятины, и пожертвования, со% всей% точностью. И %был% начальником при них Хонания, левит, и Симей, брат его, вторым."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А Иехиил, и Азазия, и Нахаф, и Асаил, и Иеримоф, и Иозавад, и Елиел, и Исмахия, и Махаф, и Бенания% были% смотрителями под рукой Хонании и Симея, брата его, по распоряжению царя Езекии и Азарии, начальника при доме Божьем."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Коре, сын Имны, левит, привратник на восточной стороне, %был %при добровольных приношениях Богу, для выдачи принесенного Господу и важнейших из вещей посвященных."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И под его %ведением находились% Еден, и Миниамин, и Иешуа, и Шемаия, и Амария, и Шехания в городах священнических, чтобы верно раздавать братьям своим части, как большому, так и малому,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "сверх списка их, %всем% мужского пола от трех лет и выше, всем ходящим в дом Господа для дел ежедневных, для служения их, по должностям их и по отделам их;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и внесенным в список священникам, по поколениям их, и левитам от двадцати лет и выше, по должностям их, по отделам их;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и внесенным в список, со всеми малолетними их, с женами их, и с сыновьями их, и с дочерями их, – всему обществу, ибо они со %всею% верностью посвятили себя на священную службу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И для сынов Аароновых, священников в селениях вокруг городов их, при каждом городе %поставлены были %мужи поименованные, чтобы раздавать доли всем мужского пола у священников и всем, внесенным в список у левитов."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Вот что сделал Езекия во всей Иудее. И он делал доброе, и справедливое, и истинное пред лицом Господа, Бога своего."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И %определил% царь часть из имущества своего на всесожжения: на всесожжения утренние и вечерние, и на всесожжения в субботы, и в новомесячия, и в праздники, как написано в законе Господнем."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И во всем, что он предпринимал для служения дому Божьему и для соблюдения закона и заповедей, помышляя о Боге своем, он действовал от всего сердца своего и имел успех."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И повелел он народу, живущему в Иерусалиме, давать определенное содержание священникам и левитам, чтоб они были ревностны в законе Господнем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда обнародовано было это повеление, тогда нанесли сыны Израилевы множество начатков хлеба, вина, и масла, и меду, и всяких произведений полевых; и десятин из всего нанесли множество."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И израильтяне, и иудеи, живущие по городам иудейским, также представили десятины из крупного и мелкого скота и десятины из пожертвований, посвященных Господу, Богу их; и наложили груды, груды."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В третий месяц начали класть груды и в седьмой месяц кончили."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришли Езекия и вельможи, и увидели груды, и благодарили Господа и народ Его Израиля."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И спросил Езекия священников и левитов об этих грудах."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отвечал ему Азария, первосвященник из дома Садока, и сказал: «С того времени, как начали носить приношения в дом Господен, мы ели досыта, и многое осталось, потому что Господь благословил народ Свой. Из оставшегося %составилось% такое множество»."
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После таких дел и верности пришел Сеннахирим, царь ассирийский, и вступил в Иудею, и осадил укрепленные города, и думал отторгнуть их себе."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда Езекия увидел, что пришел Сеннахирим с намерением воевать против Иерусалима,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Не обольщает ли вас Езекия, чтобы предать вас смерти от голода и жажды, говоря: \"Господь, Бог наш, спасет нас от руки царя ассирийского\"?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не этот ли Езекия разрушил высоты Его и жертвенники Его и сказал Иудее и Иерусалиму: \"Пред жертвенником единым поклоняйтесь и на нем совершайте курения\"?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Разве вы не знаете, что сделали я и отцы мои со всеми народами земель? Могли ли боги народов земных спасти землю свою от руки моей?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кто из всех богов народов, истребленных отцами моими, мог спасти народ свой от руки моей? %Как же% сможет ваш Бог спасти вас от руки моей?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И ныне пусть не обольщает вас Езекия и не отклоняет вас таким образом; не верьте ему: если не в силах был ни один бог ни одного народа и царства спасти народ свой от руки моей и от руки отцов моих, то и ваш Бог не спасет вас от руки моей“»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И еще %многое% говорили рабы его против Господа Бога и против Езекии, раба Его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И письма писал он, %в которых% поносил Господа, Бога Израилева, и говорил против Него такие слова: «Как боги народов земных не спасли народы свои от руки моей, так Бог Езекии не спасет народа Своего от руки моей»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И кричали громким голосом на иудейском языке к народу иерусалимскому, который %был% на стене, чтобы устрашить его, и напугать его, и взять город."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И говорили о Боге Иерусалима как о богах народов земли – изделии рук человеческих."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И помолились царь Езекия и Исаия, сын Амоса, пророк, и возопили к небу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "тогда решил с князьями своими и с военными людьми своими засыпать источники воды, которые вне города, и те помогли ему."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И послал Господь ангела, и он истребил всех храбрых, и военачальников, и начальствующих в войске царя ассирийского. И возвратился он со стыдом в землю свою; и, когда пришел в дом бога своего, исшедшие из чресл его поразили его там мечом."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима, царя ассирийского, и от руки всех и оберегал их отовсюду."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тогда многие приносили дары Господу в Иерусалим и дорогие вещи Езекии, царю иудейскому. И он возвеличился после этого в глазах всех народов."
                },
                {
                    "verseNumber": 24,
                    "verseText": "В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев %Божий%, и на Иудею, и на Иерусалим."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Но как смирился Езекия в гордости сердца своего – сам и жители Иерусалима, – то не пришел на них гнев Господен во дни Езекии."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И было у Езекии богатства и славы весьма много, и хранилище он сделал у себя для серебра, и золота, и камней драгоценных, и для ароматов, и щитов, и для всяких драгоценных сосудов;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и кладовые для произведений %земли%: для хлеба, вина и масла; и стойла для всякого рода скота, и дворы для стад."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И города построил себе. И стад мелкого и крупного скота %было у него% множество, потому что дал ему Бог весьма большое имущество."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Он же, Езекия, запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова. И действовал успешно Езекия во всяком деле своем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: «Да не найдут цари ассирийские, придя %сюда%, много воды»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Только при послах царей вавилонских, которые присылали к нему спросить о знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у него на сердце."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Прочие деяния Езекии и добродетели его описаны в видении Исаии, сына Амоса, пророка, и в книге царей иудейских и израильских."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И почил Езекия с отцами своими, и похоронили его над гробницами сынов Давидовых, и почесть воздали ему по смерти его все иудеи и жители Иерусалима. И воцарился Манассия, сын его, вместо него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И ободрился он, и восстановил всю обрушившуюся стену, и поднял ее до башни, и извне %построил% другую стену, и укрепил Милло в городе Давидовом, и наготовил множество оружия и щитов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И поставил военачальников над народом, и собрал их к себе на площадь у городских ворот, и говорил к сердцу их и сказал:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Будьте тверды и мужественны, не бойтесь и не страшитесь царя ассирийского и всего множества, которое с ним, потому что с нами более, нежели с ним;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "с ним мышца плотская, а с нами Господь, Бог наш, чтобы помогать нам и сражаться на бранях наших». И подкрепился народ словами Езекии, царя иудейского."
                },
                {
                    "verseNumber": 9,
                    "verseText": "После этого послал Сеннахирим, царь ассирийский, рабов своих в Иерусалим – сам он% стоял% против Лахиса и вся сила его с ним, – к Езекии, царю иудейскому, и ко всем иудеям, которые в Иерусалиме, сказать:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Так говорит Сеннахирим, царь ассирийский: „На что вы надеетесь и сидите в крепости в Иерусалиме?"
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Двенадцати лет %был% Манассия, когда воцарился, и пятьдесят пять лет царствовал в Иерусалиме,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и делал он неугодное в очах Господних, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И привел Господь на них военачальников царя ассирийского, и заковали они Манассию в кандалы, и оковали его цепями, и отвели его в Вавилон."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И в тесноте своей он стал умолять лицо Господа, Бога своего, и глубоко смирился пред Богом отцов своих."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И помолился Ему, и% Бог% преклонился к нему, и услышал моление его, и возвратил его в Иерусалим на царство его. И узнал Манассия, что Господь есть Бог."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И после того построил внешнюю стену города Давидова, на западной стороне Геона, по лощине и до входа в Рыбные ворота, и провел ее вокруг Офела и высоко поднял ее. И поставил военачальников по всем укрепленным городам в Иудее,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и низверг чужеземных богов и идола из дома Господнего, и все капища, которые соорудил на горе дома Господнего и в Иерусалиме, и выбросил их за город."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И восстановил жертвенник Господен, и принес на нем жертвы мирные и хвалебные, и сказал иудеям, чтобы они служили Господу, Богу Израилеву."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но народ еще приносил жертвы на высотах, хотя и Господу, Богу своему."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Прочие дела Манассии, и молитва его к Богу своему, и слова прозорливцев, говоривших к нему именем Господа, Бога Израилева, находятся в записях царей Израилевых."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И молитва его, и то, что %Бог% преклонился к нему, и все грехи его и беззакония его, и места, на которых он построил высоты и поставил изображения Астарты и истуканов, прежде нежели смирился, описаны в записях Хозая."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И почил Манассия с отцами своими, и похоронили его в доме его. И воцарился Амон, сын его, вместо него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и снова построил высоты, которые разрушил Езекия, отец его, и поставил жертвенники ваалам, и устроил дубравы, и поклонялся всему воинству небесному, и служил ему,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Двадцати двух лет был Амон, когда воцарился, и два года царствовал в Иерусалиме."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И делал неугодное в очах Господних, так, как делал Манассия, отец его; и всем истуканам, которых сделал Манассия, отец его, приносил Амон жертвы и служил им."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И не смирился пред лицом Господним, как смирился Манассия, отец его; напротив, Амон умножил %свои% грехи."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И составили против него заговор слуги его, и умертвили его в доме его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но народ земли перебил всех, бывших в заговоре против царя Амона, и воцарил народ земли Иосию, сына его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и соорудил жертвенники в доме Господнем, о котором сказал Господь: «В Иерусалиме будет имя Мое вечно»;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и соорудил жертвенники всему воинству небесному на обоих дворах дома Господнего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он же провел сыновей своих через огонь в долине сына Еннома, и гадал, и ворожил, и чародействовал, и учредил вызывателей мертвецов и волшебников; много делал он неугодного в очах Господа, к прогневлению Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И поставил резного идола, которого сделал, в доме Божием, о котором говорил Бог Давиду и Соломону, сыну его: «В доме этом и в Иерусалиме, который Я избрал из всех колен Израилевых, Я положу имя Мое навек;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и не дам впредь выступить ноге Израиля из земли этой, которую Я укрепил за отцами их, если только они будут стараться исполнять все, что Я заповедал им, по всему закону, и уставам, и повелениям, %данным% рукой Моисея»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Манассия довел Иудею и жителей Иерусалима до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И говорил Господь к Манассии и к народу его, но они не слушали."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Восемь лет было Иосии, когда он воцарился, и тридцать один год царствовал в Иерусалиме,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И они раздавали плотникам и строителям на покупку тесаных камней и деревьев для связей и для покрытия зданий, которые разорили цари иудейские."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Люди эти действовали честно при работе, и для надзора над ними поставлены были Иахаф и Овадия, левиты из сынов Мерариных, и Захария и Мешуллам из сынов Каафовых, и все левиты, умеющие играть на музыкальных орудиях."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Они же %были% приставниками над носильщиками и наблюдали над всеми работниками при каждой работе; из левитов же %были и %писцы, и надзиратели, и привратники."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда вынимали они серебро, принесенное в дом Господен, тогда Хелкия, священник, нашел книгу закона Господнего, %данную% рукой Моисея."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И начал Хелкия и сказал Шафану, писцу: «Книгу закона нашел я в доме Господнем». И подал Хелкия ту книгу Шафану."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И понес Шафан книгу к царю, и принес при этом царю известие: «Все, что поручено рабам твоим, они делают;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и высыпали серебро, найденное в доме Господнем, и передали его в руки приставникам и в руки производителям работ»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И %также% донес Шафан, писец, царю, говоря: «Книгу дал мне Хелкия, священник». И читал ее Шафан перед царем."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда услышал царь слова закона, то разодрал одежды свои."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И дал царь повеление Хелкии, и Ахикаму, сыну Шафана, и Авдону, сыну Михея, и Шафану, писцу, и Асаии, слуге царскому, говоря:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "В восьмой год царствования своего, будучи еще отроком, он начал прибегать к Богу Давида, отца своего, а в двенадцатый год начал очищать Иудею и Иерусалим от высот и %посвященных% деревьев и от резных и литых кумиров."
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Пойдите вопросите Господа за меня, и за оставшихся у Израиля, и за Иуду о словах этой найденной книги, потому что велик гнев Господа, который воспылал на нас за то, что не соблюдали отцы наши слова Господа, чтобы поступать по всему, написанному в книге этой»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И пошел Хелкия и те, которые от царя, к Олдане, пророчице, жене Шаллума, сына Тавкегафа, сына Хасры, хранителя одежд, – а жила она во второй части Иерусалима, – и говорили с ней об этом."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И она сказала им: «Так говорит Господь, Бог Израилев. Скажите тому человеку, который послал вас ко мне –"
                },
                {
                    "verseNumber": 24,
                    "verseText": "так говорит Господь: „Вот Я наведу бедствие на место это и на жителей его все проклятия, написанные в книге, которую читали перед лицом царя иудейского,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "за то что они оставили Меня и кадили богам другим, чтобы прогневлять Меня всеми делами рук своих. И гнев Мой возгорится над местом этим и не угаснет“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "А царю иудейскому, пославшему, так говорит Господь, Бог Израилев, о словах, которые ты слышал:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "„Так как смягчилось сердце твое и ты смирился пред Богом, услышав слова Его о месте этом и о жителях его, – и ты смирился предо Мною, и разодрал одежды свои, и плакал предо Мною, – то и Я услышал %тебя%, – говорит Господь. –"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Вот Я приложу тебя к отцам твоим, и положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место это и на жителей его“». И принесли царю ответ."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И послал царь, и собрал всех старейшин Иудеи и Иерусалима,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и пошел царь в дом Господен, и %с ним% все иудеи и жители Иерусалима, и священники, и левиты, и весь народ, от большого до малого; и он прочитал вслух их все слова книги завета, найденной в доме Господнем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И разрушили пред лицом его жертвенники ваалов и статуи, возвышавшиеся над ними; и %посвященные% деревья он срубил, и резные и литые кумиры изломал, и разбил в прах, и рассыпал на гробницах тех, которые приносили им жертвы;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И стал царь на месте своем, и заключил завет пред лицом Господа последовать Господу и соблюдать заповеди Его, и откровения Его, и уставы Его от всего сердца своего и от всей души своей, чтобы выполнить слова завета, написанные в книге этой."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И велел царь подтвердить %это% всем, находившимся в Иерусалиме и в земле Вениаминовой; и стали поступать жители Иерусалима по завету Бога, Бога отцов своих."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И извергнул Иосия все мерзости из всех земель, которые у сынов Израилевых, и повелел всем, находившимся в %земле% Израилевой, служить Господу, Богу своему. И во все дни %жизни% его они не отступали от Господа, Бога отцов своих."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и кости жрецов сжег на жертвенниках их, и очистил Иудею и Иерусалим;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и в городах Манассии, и Ефрема, и Симеона, %даже %до колена Неффалимова, и в опустошенных окрестностях их"
                },
                {
                    "verseNumber": 7,
                    "verseText": "он разрушил жертвенники и %посвященные% деревья, и кумиры разбил в прах, и все статуи сокрушил по всей земле израильской, и возвратился в Иерусалим."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В восемнадцатый год царствования своего, по очищении земли и дома %Божьего%, он послал Шафана, сына Ацалии, и Маасею, градоначальника, и Иоаха, сына Иоахаза, дееписателя, возобновить дом Господа, Бога своего."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришли они к Хелкии, первосвященнику, и отдали серебро, принесенное в дом Божий, которое левиты, стоящие на страже у порога, собрали из рук Манассии, и Ефрема, и всех прочих израильтян, и от всего Иуды и Вениамина, и от жителей Иерусалима,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и отдали в руки производителям работ, приставленным к дому Господнему, чтобы они раздавали его работникам, которые работали в доме Господнем, при исправлении и возобновлении дома."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И совершил Иосия в Иерусалиме Пасху Господу, и закололи пасхального агнца в четырнадцатый %день% первого месяца."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И поставил он священников на местах их, и ободрял их на служение в доме Господнем,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и закололи пасхального агнца. И кропили священники %кровью%, принимая ее из рук левитов, а левиты снимали кожу;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и распределили %назначенное% для всесожжения, чтобы раздать то по отделениям поколений у сынов народа, для принесения Господу, как написано в книге Моисеевой. То же %сделали% и с волами."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И испекли пасхального агнца на огне, по уставу, и священные жертвы сварили в котлах, горшках и кастрюлях, и поспешно раздали всему народу,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "а после приготовили для себя и для священников, ибо священники, сыны Аароновы, %заняты были% приношением всесожжения и туков до ночи; потому-то и готовили левиты для себя и для священников, сынов Аароновых."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И певцы, сыны Асафовы, %оставались% на местах своих, по установлению Давида, и Асафа, и Емана, и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего %было% им отходить от служения своего, так как братья их левиты готовили для них."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Так устроено было все служение Господу в тот день, чтобы совершить Пасху и принести всесожжения на жертвеннике Господнем, по повелению царя Иосии."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И совершали сыны Израилевы, находившиеся %там%, Пасху в то время и праздник опресноков в течение семи дней."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И не была совершаема такая Пасха у Израиля от дней Самуила, пророка; и из всех царей Израилевых ни один не совершал такой Пасхи, какую совершил Иосия, и священники, и левиты, и все иудеи, и израильтяне, %там %находившиеся, и жители Иерусалима."
                },
                {
                    "verseNumber": 19,
                    "verseText": "В восемнадцатый год царствования Иосии совершена эта Пасха."
                },
                {
                    "verseNumber": 20,
                    "verseText": "После всего того, что сделал Иосия в доме %Божьем%, пошел Нехао, царь египетский, на войну к Кархемису на Евфрате; и Иосия вышел навстречу ему."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и сказал левитам, наставникам всех израильтян, посвященным Господу: «Поставьте ковчег святой в храме, который построил Соломон, сын Давида, царь Израилев; нет вам нужды носить% его %на плечах; служите теперь Господу, Богу нашему, и народу Его Израилю;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И послал к нему %Нехао %послов сказать: «Что мне и тебе, царь иудейский? Не против тебя теперь %иду я%, но туда, где у меня война. И Бог повелел мне поспешать; не противься Богу, Который со мной, чтобы Он не погубил тебя»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божьего, и выступил на сражение, на равнину Мегиддо."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И выстрелили стрельцы в царя Иосию, и сказал царь слугам своим: «Уведите меня, потому что я тяжело ранен»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И свели его слуги его с колесницы, и посадили его в другую повозку, которая %была %у него, и отвезли его в Иерусалим. И умер он, и похоронен в гробницах отцов своих. И вся Иудея и Иерусалим оплакали Иосию."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Оплакал Иосию и Иеремия в песне плачевной; и говорили все певцы и певицы об Иосии в плачевных песнях своих, %известных% до сего дня, и передали их в употребление у Израиля; и вот они вписаны в %книгу% плачевных песен."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Прочие деяния Иосии и добродетели его, согласные с предписанным в законе Господнем,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и деяния его, первые и последние, описаны в книге царей израильских и иудейских."
                },
                {
                    "verseNumber": 4,
                    "verseText": "станьте по поколениям вашим, по чередам вашим, как предписано Давидом, царем Израилевым, и как предписано Соломоном, сыном его,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и стойте во святилище, по распределениям поколений у братьев ваших, сынов народа, и по разделению поколений у левитов,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и заколите пасхального агнца, и освятитесь, и приготовьте его для братьев ваших, поступая согласно со словом Господним через Моисея»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И дал Иосия в дар сынам народа, всем, находившимся там, из мелкого скота агнцев и козлов молодых, все для жертвы пасхальной, числом тридцать тысяч и три тысячи волов. Это из имущества царя."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И князья его по усердию давали в дар народу, священникам и левитам: Хелкия, и Захария, и Иехиил, начальствующие в доме Божьем, дали священникам для жертвы пасхальной две тысячи шестьсот %овец, агнцев и козлов% и триста волов;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и Хонания, и Шемаия, и Нафанаил, братья его, и Хашавия, и Иеиел, и Иозавад, начальники левитов, подарили левитам для жертвы пасхальной% овец% пять тысяч и пятьсот волов."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Так устроено было служение. И стали священники на место свое и левиты по чередам своим, по повелению царскому;"
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И взял народ земли Иоахаза, сына Иосии, и воцарили его, вместо отца его, в Иерусалиме."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Двадцати одного года %был% Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и делал он неугодное в очах Господа, Бога своего. Он не смирился пред Иеремией, пророком, %пророчествовавшим% от уст Господних,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и отложился от царя Навуходоносора, взявшего клятву с него %именем% Бога, – и сделал упругой шею свою и ожесточил сердце свое до того, что не обратился к Господу, Богу Израилеву."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Да и все начальствующие над священниками и над народом много грешили, подражая всем мерзостям язычников, и сквернили дом Господа, который Он освятил в Иерусалиме."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И посылал к ним Господь, Бог отцов их, посланников Своих от раннего утра, потому что Он жалел Свой народ и Свое жилище."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было %ему% спасения."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И Он навел на них царя халдейского, и тот умертвил юношей их мечом в доме святыни их и не пощадил ни юноши, ни девицы, ни старца, ни седовласого – все предал% Бог% в руку его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И все сосуды дома Божьего, большие и малые, и сокровища дома Господнего, и сокровища царя и князей его – все принес он в Вавилон."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сожгли дом Божий, и разрушили стену Иерусалима, и все чертоги его сожгли огнем, и все драгоценности его истребили."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И переселил он оставшихся от меча в Вавилон, и были они рабами его и сыновей его, до воцарения царя персидского,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И низложил его царь египетский в Иерусалиме, и наложил на землю пеню – сто талантов серебра и талант золота."
                },
                {
                    "verseNumber": 21,
                    "verseText": "доколе, во исполнение слова Господнего, %сказанного% устами Иеремии, земля не отпраздновала суббот своих. Во все дни запустения она субботствовала до исполнения семидесяти лет."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А в первый год Кира, царя персидского, во исполнение слова Господнего, %сказанного% устами Иеремии, возбудил Господь дух Кира, царя персидского, и он велел объявить по всему царству своему, словесно и письменно, и сказать:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Так говорит Кир, царь персидский: „Все царства земли дал мне Господь, Бог Небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее. Кто есть из вас – из всего народа Его, – %да будет% Господь, Бог его, с ним, и пусть он туда идет“»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И воцарил царь египетский над Иудеей и Иерусалимом Елиакима, брата его, и переменил имя его на Иоакима, а Иоахаза, брата его, взял Нехао и отвел его в Египет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Двадцати пяти лет% был% Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме. И делал он неугодное в очах Господа, Бога своего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Против него вышел Навуходоносор, царь вавилонский, и оковал его оковами, чтоб отвести его в Вавилон."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И часть сосудов дома Господнего перенес Навуходоносор в Вавилон и положил их в капище своем в Вавилоне."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Прочие дела Иоакима и мерзости его, какие он делал и какие найдены в нем, описаны в книге царей израильских и иудейских. И воцарился Иехония, сын его, вместо него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Восемнадцати лет %был% Иехония, когда воцарился, и три месяца и десять дней царствовал в Иерусалиме, и делал он неугодное в очах Господних."
                },
                {
                    "verseNumber": 10,
                    "verseText": "По прошествии года послал царь Навуходоносор и велел взять его в Вавилон вместе с драгоценными сосудами дома Господнего, и воцарил над Иудеей и Иерусалимом Седекию, брата его."
                }
            ]
        }
    ],
    "short_book_title": "2 ПАРАЛИПОМЕНОН",
    "long_book_title": "ВТОРАЯ КНИГА ПАРАЛИПОМЕНОН"
}