{
    "bookId": "WLaA9fb87ErnMwT7ZEYa",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Старец – избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,"
                },
                {
                    "verseNumber": 2,
                    "verseText": " ради истины, которая пребывает в нас и будет с нами вовек."
                },
                {
                    "verseNumber": 11,
                    "verseText": " Ибо приветствующий его участвует в злых делах его."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь прийти к вам и говорить устами к устам, чтобы радость ваша была полна."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Приветствуют тебя дети сестры твоей избранной. Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Я весьма обрадовался, что нашел детей твоих, ходящих в истине, как мы получили заповедь от Отца."
                },
                {
                    "verseNumber": 5,
                    "verseText": " И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой %человек% – обольститель и антихрист."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Наблюдайте за собой, чтобы нам не потерять того, над чем мы трудились, но %чтобы% получить полную награду."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Всякий, преступающий учение Христа и не пребывающий %в нем%, не имеет Бога; пребывающий в учении Христа имеет и Отца, и Сына."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Кто приходит к вам и не приносит этого учения, того не принимайте в дом и не приветствуйте его."
                }
            ]
        }
    ],
    "short_book_title": "2 ИОАННА",
    "long_book_title": "ВТОРОЕ ПОСЛАНИЕ АПОСТОЛА ИОАННА"
}