{
    "bookId": "xQShgmzV8MSoumfFZlLi",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И отложился Моав от Израиля по смерти Ахава."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Охозия же упал через решетку окна горницы своей, что в Самарии, и занемог. И послал послов, и сказал им: «Пойдите, спросите у Веельзевула, божества аккаронского: выздоровею ли я от этой болезни?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И послал к нему царь другого пятидесятника с его пятидесятком. И он стал говорить ему: «Человек Божий! Так сказал царь: „Сойди скорее“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отвечал Илия и сказал ему: «Если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток». И сошел огонь Божий с неба, и попалил его и пятидесяток его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И еще послал в третий раз пятидесятника с его пятидесятком. И поднялся, и пришел пятидесятник третий, и пал на колени свои перед Илией, и умолял его и говорил ему: «Человек Божий! Да не будет презрена душа моя и душа рабов твоих – этих пятидесяти – пред очами твоими;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "вот, сошел огонь с неба и попалил двух пятидесятников прежних с их пятидесятками; но теперь да не будет презрена душа моя пред очами твоими!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал ангел Господен Илии: «Пойди с ним, не бойся его». И он встал и пошел с ним к царю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал ему: «Так говорит Господь: „За то, что ты посылал послов вопрошать Веельзевула, божество аккаронское, как будто в Израиле нет Бога, чтобы вопрошать о слове Его, с постели, на которую ты лег, не сойдешь с нее, но умрешь“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И умер он по слову Господнему, которое изрек Илия. И воцарился Иорам вместо него, во второй год Иорама, сына Иосафата, царя иудейского, так как сына у того не было."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Прочее об Охозии, что он сделал, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда ангел Господен сказал Илии фесвитянину: «Встань, пойди навстречу посланным от царя самарийского и скажи им: „Разве нет Бога в Израиле, что вы идете вопрошать Веельзевула, божество аккаронское?“"
                },
                {
                    "verseNumber": 4,
                    "verseText": "За это так говорит Господь: „С постели, на которую ты лег, не сойдешь с нее, но умрешь“». И пошел Илия."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И возвратились к %Охозии% посланные. И он сказал им: «Что это вы возвратились?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказали ему: «Навстречу нам вышел человек и сказал нам: „Пойдите, возвратитесь к царю, который послал вас, и скажите ему – так говорит Господь: \"Разве нет Бога в Израиле, что ты посылаешь вопрошать Веельзевула, божество аккаронское? За то с постели, на которую ты лег, не сойдешь с нее, но умрешь\"“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал им: «Каков видом тот человек, который вышел навстречу вам и говорил вам слова эти?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Они сказали ему: «Человек тот весь в волосах и кожаным поясом подпоясан по чреслам своим». И сказал он: «Это Илия фесвитянин»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И послал к нему пятидесятника с его пятидесятком. И он взошел к нему, когда Илия сидел на верху горы, и сказал ему: «Человек Божий! Царь говорит: „Сойди“»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отвечал Илия и сказал пятидесятнику: «Если я человек Божий, то пусть сойдет огонь с неба и попалит тебя и твой пятидесяток». И сошел огонь с неба и попалил его и пятидесяток его."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Илия Елисею: «Останься здесь, ибо Господь посылает меня в Вефиль». Но Елисей сказал: «Жив Господь и жива душа твоя! Не оставлю тебя». И пошли они в Вефиль."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда они шли и дорогой разговаривали, вдруг явилась колесница огненная и кони огненные, и разлучили их обоих, и понесся Илия в вихре на небо."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Елисей же смотрел и воскликнул: «Отец мой, отец мой, колесница Израиля и конница его!» И не видел его более. И схватил он одежды свои и разодрал их на две части."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И поднял милоть Илии, упавшую с него, и пошел назад, и стал на берегу Иордана;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и взял милоть Илии, упавшую с него, и ударил ею по воде, и сказал: «Где Господь, Бог Илии, Он Самый?» И ударил по воде, и она расступилась туда и сюда, и перешел Елисей."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И увидели его сыновья пророков, которые в Иерихоне, издали, и сказали: «Опочил дух Илии на Елисее». И пошли навстречу ему, и поклонились ему до земли,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и сказали ему: «Вот, есть %у нас%, рабов твоих, человек пятьдесят, люди сильные; пусть бы они пошли и поискали господина твоего; может быть, унес его Дух Господен и поверг его на одной из гор или на одной из долин». Он же сказал: «Не посылайте»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но они приступали к нему долго, так что наскучили ему, и он сказал: «Пошлите». И послали пятьдесят человек, и искали три дня, и не нашли его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И возвратились к нему, между тем как он оставался в Иерихоне, и сказал им: «Не говорил ли я вам: не ходите?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказали жители того города Елисею: «Вот, положение этого города хорошо, как видит господин мой; но вода нехороша и земля бесплодна»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал он: «Дайте мне новую чашу и положите туда соли». И дали ему."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И вышли сыновья пророков, которые в Вефиле, к Елисею и сказали ему: «Знаешь ли, что сегодня Господь вознесет господина твоего над главой твоей?» Он сказал: «Я также знаю, молчите»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И вышел он к истоку воды, и бросил туда соли, и сказал: «Так говорит Господь: „Я сделал воду эту здоровой, не будет от нее впредь ни смерти, ни бесплодия“»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И вода стала здоровой до сего дня, по слову Елисея, которое он сказал."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И пошел он оттуда в Вефиль. Когда он шел дорогой, малые дети вышли из города и насмехались над ним и говорили ему: «Иди, плешивый! Иди, плешивый!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Он оглянулся и увидел их и проклял их именем Господним. И вышли две медведицы из леса, и растерзали из них сорок два ребенка."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Отсюда пошел он на гору Кармил, а оттуда возвратился в Самарию."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал ему Илия: «Елисей, останься здесь, ибо Господь посылает меня в Иерихон». И сказал он: «Жив Господь и жива душа твоя! Не оставлю тебя». И пришли в Иерихон."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И подошли сыновья пророков, которые в Иерихоне, к Елисею и сказали ему: «Знаешь ли, что сегодня Господь берет господина твоего и вознесет над главой твоей?» Он сказал: «Я также знаю, молчите»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал ему Илия: «Останься здесь, ибо Господь посылает меня к Иордану». И сказал он: «Жив Господь и жива душа твоя! Не оставлю тебя». И пошли оба."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Пятьдесят человек из сыновей пророческих пошли и стали вдали напротив их, а они оба стояли у Иордана."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И взял Илия милоть свою, и свернул, и ударил ею по воде, и расступилась она туда и сюда, и перешли оба посуху."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда они перешли, Илия сказал Елисею: «Проси, что сделать тебе, прежде нежели я буду взят от тебя». И сказал Елисей: «Дух, который в тебе, пусть будет на мне вдвойне»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал он: «Трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иорам, сын Ахава, воцарился над Израилем в Самарии в восемнадцатый год Иосафата, царя иудейского, и царствовал двенадцать лет,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и делал неугодное в очах Господних, хотя не так, как отец его и мать его: он снял статую Ваала, которую сделал отец его;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Иосафат: «Нет ли здесь пророка Господнего, чтобы нам вопросить Господа через него?» И отвечал один из слуг царя израильского и сказал: «Здесь Елисей, сын Сафата, который подавал воду на руки Илии»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Иосафат: «Есть у него слово Господне». И пошли к нему царь израильский, и Иосафат, и царь эдомский."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Елисей царю израильскому: «Что мне и тебе? Пойди к пророкам отца твоего и к пророкам матери твоей». И сказал ему царь израильский: «Нет, потому что Господь созвал сюда трех царей этих, чтобы предать их в руку Моава»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Елисей: «Жив Господь Саваоф, пред Которым я стою! Если бы я не почитал Иосафата, царя иудейского, то не взглянул бы на тебя и не видел бы тебя;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "теперь позовите мне гуслиста». И когда гуслист играл на гуслях, тогда рука Господня коснулась Елисея"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и он сказал: «Так говорит Господь: „Делайте на этой долине рвы за рвами“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо так говорит Господь: „Не увидите ветра и не увидите дождя, а долина эта наполнится водой, которую будете пить вы и мелкий и крупный скот ваш“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но этого мало пред очами Господа; Он и Моава предаст в руки ваши,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и вы поразите все города укрепленные и все города главные, и все лучшие деревья срубите, и все источники водные запрудите, и все лучшие участки полевые испортите камнями»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Поутру, когда возносят хлебное приношение, вдруг полилась вода по пути от Эдома, и наполнилась земля водой."
                },
                {
                    "verseNumber": 3,
                    "verseText": "однако же грехов Иеровоама, сына Навата, который ввел в грех Израиля, он держался, не отставал от них."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Когда моавитяне услышали, что идут цари воевать с ними, тогда собраны были все, начиная от носящего пояс и старше, и стали на границе."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Поутру встали они рано. И когда солнце воссияло над водой, моавитянам издали показалась эта вода красной как кровь."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказали они: «Это кровь; сразились цари между собой и истребили друг друга; теперь на добычу, Моав!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "И пришли они к стану израильскому. И встали израильтяне и стали бить моавитян, и те побежали от них, а они продолжали идти на них и бить моавитян."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И города разрушили, и на всякий лучший участок в поле бросили каждый по камню и закидали его; и все протоки вод запрудили, и все деревья лучшие срубили, так что оставались только камни в Кир-Харешете. И обступили его пращники, и разрушили его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И увидел царь моавитский, что в битве одолевают его, и взял с собой семьсот человек, владеющих мечом, чтобы пробиться к царю эдомскому; но не могли."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И взял он сына своего, первенца, которому следовало царствовать вместо него, и вознес его во всесожжение на стене. Это произвело большое негодование в израильтянах, и они отступили от него и возвратились в свою землю."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Меса, царь моавитский, был богат скотом и присылал царю израильскому по сто тысяч овец и по сто тысяч неостриженных баранов."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но когда умер Ахав, царь моавитский отложился от царя израильского."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И выступил царь Иорам в то время из Самарии, и сделал смотр всем израильтянам;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и пошел и послал к Иосафату, царю иудейскому, сказать: «Царь моавитский отложился от меня. Пойдешь ли со мной на войну против Моава?» Он сказал: «Пойду. Как ты, так и я, как твой народ, так и мой народ; как твои кони, так и мои кони»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал: «Какой дорогой идти нам?» Он сказал: «Дорогой пустыни Эдомской»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пошел царь израильский, и царь иудейский, и царь эдомский, и шли они обходом семь дней, и не было воды для войска и для скота, который %шел% за ними."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал царь израильский: «Ах! Созвал Господь трех царей этих, чтобы предать их в руку Моава»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Одна из жен сынов пророческих с воплем говорила Елисею: «Раб твой, мой муж, умер; а ты знаешь, что раб твой боялся Господа; теперь пришел заимодавец взять обоих детей моих в рабы себе»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал ей Елисей: «Что мне сделать тебе? Скажи мне, что есть у тебя в доме?» Она сказала: «Нет у рабы твоей ничего в доме, кроме сосуда с елеем»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Однажды он пришел туда, и зашел в горницу, и лег там,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и сказал Гиезию, слуге своему: «Позови эту сонамитянку». И позвал ее, и она стала пред ним."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал ему: «Скажи ей: „Вот ты так заботишься о нас; что сделать бы тебе? Не нужно ли поговорить о тебе с царем или с военачальником?“» Она сказала: «Нет, среди своего народа я живу»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал он: «Что же сделать ей?» И сказал Гиезий: «Да вот, сына нет у нее, а муж ее стар»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал он: «Позови ее». Он позвал ее, и стала она в дверях."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал он: «Через год, в это самое время, ты будешь держать на руках сына». И сказала она: «Нет, господин мой, человек Божий, не обманывай рабу твою»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И женщина стала беременной и родила сына на другой год, в то самое время, как сказал ей Елисей."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И подрос ребенок и однажды пошел к отцу своему, к жнецам."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал отцу своему: «Голова моя! Голова моя болит!» И сказал тот слуге своему: «Отнеси его к матери его»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И понес его и принес его к матери его. И он сидел на коленях у нее до полудня и умер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал он: «Пойди попроси себе сосудов на стороне, у всех соседей твоих, сосудов порожних; набери немало,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И пошла она, и положила его на постели человека Божьего, и заперла его, и вышла,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и позвала мужа своего и сказала: «Пришли мне одного из слуг и одну из ослиц, я поеду к человеку Божьему и возвращусь»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он сказал: «Зачем тебе ехать к нему? Сегодня не новомесячие и не суббота». Но она сказала: «Хорошо»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И оседлала ослицу, и сказала слуге своему: «Веди и иди; не останавливайся, доколе не скажу тебе»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И отправилась и прибыла к человеку Божьему, к горе Кармил. И когда увидел человек Божий ее издали, то сказал слуге своему Гиезию: «Это та сонамитянка."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Побеги к ней навстречу и скажи ей: „Здорова ли ты? Здоров ли муж твой? Здоров ли ребенок?“» Она сказала: «Здоровы»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда же пришла к человеку Божьему на гору, ухватилась за ноги его. И подошел Гиезий, чтобы отвести ее; но человек Божий сказал: «Оставь ее, душа у нее огорчена, а Господь скрыл от меня и не объявил мне»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказала она: «Просила ли я сына у господина моего? Не говорила ли я: „Не обманывай меня“?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал он Гиезию: «Опояшь чресла твои, и возьми посох мой в руку твою, и пойди; если встретишь кого, не приветствуй его, и если кто будет тебя приветствовать, не отвечай ему; и положи посох мой на лицо ребенка»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказала мать ребенка: «Жив Господь и жива душа твоя! Не отстану от тебя». И он встал и пошел за ней."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и пойди, запри дверь за собой и за сыновьями твоими, и наливай во все эти сосуды; полные отставляй»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Гиезий пошел впереди них и положил посох на лицо ребенка. Но не было ни голоса, ни ответа. И вышел навстречу ему, и донес ему и сказал: «Не пробуждается ребенок»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И вошел Елисей в дом, и вот, ребенок умерший лежит на постели его."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И вошел, и запер дверь за собой, и помолился Господу."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И поднялся, и лег над ребенком, и приложил свои уста к его устам, и свои глаза к его глазам, и свои ладони к его ладоням, и простерся на нем; и согрелось тело ребенка."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И встал и прошел по горнице взад и вперед; потом опять поднялся и простерся на нем. И чихнул ребенок раз семь, и открыл ребенок глаза свои."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И позвал он Гиезия и сказал: «Позови эту сонамитянку». И тот позвал ее. Она пришла к нему, и он сказал: «Возьми сына твоего»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И подошла, и упала ему в ноги, и поклонилась до земли, и взяла сына своего, и пошла."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Елисей же возвратился в Галгал. И был голод в земле той, и сыновья пророков сидели перед ним. И сказал он слуге своему: «Поставь большой котел и свари похлебку для сыновей пророческих»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И вышел один из них в поле собирать овощи, и нашел дикое вьющееся растение, и набрал с него диких плодов полную одежду свою, и пришел и накрошил их в котел с похлебкой, так как они не знали %их%."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И налили им есть. Но как скоро они стали есть похлебку, то подняли крик и говорили: «Смерть в котле, человек Божий!» И не могли есть."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пошла от него и заперла дверь за собой и за сыновьями своими. Они подавали ей, а она наливала."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И сказал он: «Подайте муки». И всыпал ее в котел и сказал% Гиезию%: «Наливай людям, пусть едят». И не стало ничего вредного в котле."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Пришел некто из Ваал-Шалиши и принес человеку Божьему хлебный начаток – двадцать ячменных хлебцев и сырые зерна в шелухе. И сказал Елисей: «Отдай людям, пусть едят»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И сказал слуга его: «Что тут я дам ста человекам?» И сказал он: «Отдай людям, пусть едят, ибо так говорит Господь: „Насытятся, и останется“»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Он подал им, и они насытились, и еще осталось, по слову Господнему."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда наполнены были сосуды, она сказала сыну своему: «Подай мне еще сосуд». Он сказал ей: «Нет более сосудов». И остановилось масло."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пришла она, и пересказала человеку Божьему. Он сказал: «Пойди продай масло и заплати долги твои; а что останется, тем будешь жить с сыновьями твоими»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В один из дней пришел Елисей в Сонам. Там одна богатая женщина упросила его %к себе% есть хлеба; и когда он ни проходил, всегда заходил туда есть хлеба."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказала она мужу своему: «Вот я знаю, что человек Божий, который проходит мимо нас постоянно, святой;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сделаем небольшую горницу над стеной и поставим ему там постель, и стол, и седалище, и светильник; и когда он будет приходить к нам, пусть заходит туда»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Нееман, военачальник царя сирийского, был великий человек у господина своего и уважаемый, потому что через него дал Господь победу сирийцам; и человек этот был отличный воин, но прокаженный."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Сирийцы %однажды% пошли отрядами и взяли в плен из земли израильской маленькую девочку, и она служила жене Неемана."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И разгневался Нееман, и пошел, и сказал: «Вот, я думал, что он выйдет, станет и призовет имя Господа, Бога своего, и возложит руку свою на то место и снимет проказу;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "разве Авана и Фарфар, реки дамасские, не лучше всех вод израильских? Разве я не мог бы омыться в них и очиститься?» И повернулся, и удалился в гневе."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И подошли рабы его, и говорили ему и сказали: «Отец мой,% если бы% что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? А тем более, когда он сказал тебе только: „Омойся – и будешь чист“»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пошел он и окунулся в Иордане семь раз, по слову человека Божьего, и обновилось тело его, как тело малого ребенка, и очистился."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И возвратился к человеку Божьему он и все сопровождавшие его, и пришел, и стал перед ним, и сказал: «Вот, я узнал, что на всей земле нет Бога, как только у Израиля; итак, прими дар от раба твоего»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал он: «Жив Господь, пред лицом Которого стою! Не приму». И тот принуждал его взять, но он не согласился."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Нееман: «Если уже не так, то пусть рабу твоему дадут земли, сколько снесут два лошака, потому что не будет впредь раб твой приносить всесожжения и жертвы другим богам, кроме Господа."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Только вот в чем да простит Господь раба твоего: когда пойдет господин мой в дом Риммона для поклонения там, и обопрется на руку мою, и поклонюсь я в доме Риммона, то за мое поклонение в доме Риммона да простит Господь раба твоего в случае этом»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал ему: «Иди с миром». И он отъехал от него на небольшое расстояние."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Гиезий, слуга Елисея, человека Божьего: «Вот, господин мой отказался взять из руки Неемана, этого сирийца, то, что он приносил. Жив Господь! Побегу я за ним и возьму у него что-нибудь»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказала она госпоже своей: «О, если бы господин мой побывал у пророка, который в Самарии, то он снял бы с него проказу его!»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И погнался Гиезий за Нееманом. И увидел Нееман бегущего за собой, и сошел с колесницы навстречу ему, и сказал: «С миром ли?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он отвечал: «С миром; господин мой послал меня сказать: „Вот теперь пришли ко мне с горы Ефремовой два молодых человека из сыновей пророческих; дай им талант серебра и две перемены одежд“»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Нееман: «Возьми, пожалуй, два таланта». И упрашивал его. И завязал он два таланта серебра в два мешка и две перемены одежд и отдал двум слугам своим, и понесли перед ним."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда он пришел к холму, то взял из рук их и спрятал дома. И отпустил людей, и они ушли."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда он пришел и явился к господину своему, Елисей сказал ему: «Откуда, Гиезий?» И сказал он: «Никуда не ходил раб твой»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал он ему: «Разве сердце мое не сопутствовало тебе, когда обратился навстречу тебе человек тот с колесницы своей? Время ли брать серебро и брать одежды или масличные деревья и виноградники, и мелкий или крупный скот, и рабов или рабынь?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Пусть же проказа Неемана пристанет к тебе и к потомству твоему навек». И вышел он от него %белый% от проказы как снег."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пошел %Нееман%, и передал это господину своему, говоря: «Так и так говорит девочка, которая из земли израильской»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал царь сирийский %Нееману%: «Пойди сходи, а я пошлю письмо к царю израильскому». Он пошел и взял с собой десять талантов серебра, и шесть тысяч %сиклей% золота, и десять перемен одежд;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и принес письмо царю израильскому, в котором было сказано: «Вместе с письмом этим, вот, я посылаю к тебе Неемана, слугу моего, чтобы ты снял с него проказу его»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Царь израильский, прочитав письмо, разодрал одежды свои и сказал: «Разве я Бог, чтобы умерщвлять и оживлять, что он посылает ко мне, чтобы я снял с человека проказу его? Вот теперь знайте и смотрите, что он ищет предлога враждовать против меня»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Когда услышал Елисей, человек Божий, что царь израильский разодрал одежды свои, то послал сказать царю: «Почему ты разодрал одежды свои? Пусть он придет ко мне и узнает, что есть пророк в Израиле»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисея."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И выслал к нему Елисей слугу сказать: «Пойди омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказали сыны пророков Елисею: «Вот, место, где мы живем при тебе, тесно для нас;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "пойдем к Иордану и возьмем оттуда каждый по одному бревну и сделаем себе там место для жительства». Он сказал: «Пойдите»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И встревожилось сердце царя сирийского по этому случаю, и призвал он рабов своих и сказал им: «Скажите мне, кто из наших %в общении %с царем израильским?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал один из слуг его: «Никто, господин мой царь; а Елисей, пророк, который у Израиля, пересказывает царю израильскому и те слова, которые ты говоришь в спальной комнате твоей»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал он: «Пойдите, узнайте, где он; я пошлю и возьму его». И донесли ему и сказали: «Вот, он в Дофаиме»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И послал туда коней, и колесницы, и много войска. И пришли ночью и окружили город."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Поутру служитель человека Божьего встал и вышел; и вот, войско вокруг города, и кони, и колесницы. И сказал ему слуга его: «Увы, господин мой. Что нам делать?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал он: «Не бойся, потому что тех, которые с нами, больше, нежели тех, которые с ними»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И молился Елисей и говорил: «Господи! Открой ему глаза, чтобы он увидел». И открыл Господь глаза слуге, и он увидел, и вот, вся гора наполнена конями и колесницами огненными кругом Елисея."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Когда пошли к нему сирийцы, Елисей помолился Господу и сказал: «Порази их слепотой». И Он поразил их слепотой по слову Елисея."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал им Елисей: «Это не та дорога и не тот город; идите за мной, и я провожу вас к тому человеку, которого вы ищете». И привел их в Самарию."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда они пришли в Самарию, Елисей сказал: «Господи! Открой глаза им, чтобы они видели». И открыл Господь глаза их, и увидели, что они в середине Самарии."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал один: «Сделай милость, пойди и ты с рабами твоими». И сказал он: «Пойду»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал царь израильский Елисею, увидев их: «Не избить ли их, отец мой?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал он: «Не убивай. Разве мечом твоим и луком твоим ты пленил их, чтобы убивать их? Предложи им хлеба и воды; пусть едят и пьют и пойдут к государю своему»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И приготовил им большой обед, и они ели и пили. И отпустил их, и пошли к государю своему. И не ходили более те полчища сирийские в землю Израилеву."
                },
                {
                    "verseNumber": 24,
                    "verseText": "После того собрал Венадад, царь сирийский, все войско свое, и выступил, и осадил Самарию."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И был большой голод в Самарии, когда они осадили ее, так что ослиная голова продавалась по восемьдесят сиклей серебра, и четвертая часть каба голубиного помета – по пять сиклей серебра."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Однажды царь израильский проходил по стене, и женщина с воплем говорила ему: «Помоги, господин мой царь»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал он: «Если не поможет тебе Господь, из чего я помогу тебе? С гумна ли, с точила ли?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал ей царь: «Что тебе?» И сказала она: «Эта женщина говорила мне: „Отдай своего сына, съедим его сегодня, а сына моего съедим завтра“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сварили мы моего сына, и съели его. И я сказала ей на другой день: „Отдай же твоего сына, и съедим его“. Но она спрятала своего сына»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Царь, выслушав слова женщины, разодрал одежды свои; и проходил он по стене, и народ видел, что вретище на самом теле его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пошел с ними, и пришли к Иордану и стали рубить деревья."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сказал: «Пусть то и то сделает мне Бог и еще более сделает, если останется голова Елисея, сына Сафата, на нем сегодня»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Елисей же сидел в своем доме, и старцы сидели у него. И послал %царь% человека от себя. Прежде нежели пришел посланный к нему, он сказал старцам: «Видите ли, что этот сын убийцы послал снять с меня голову? Смотрите, когда придет посланный, затворите дверь и прижмите его дверью. А вот и топот ног господина его за ним!»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Еще говорил он с ними, и вот посланный пришел к нему и сказал: «Вот какое бедствие от Господа! Чего мне впредь ждать от Господа?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда один валил бревно, топор его упал в воду. И закричал он и сказал: «Ах, господин мой! Он взят был на подержание!»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал человек Божий: «Где он упал?» Он указал ему место. И отрубил он %кусок% дерева и бросил туда, и всплыл топор."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал он: «Возьми себе». Он протянул руку свою и взял его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Царь сирийский пошел войной на израильтян и советовался со слугами своими, говоря: «В таком-то и в таком-то месте я расположу свой стан»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И посылал человек Божий к царю израильскому сказать: «Берегись проходить этим местом, ибо там сирийцы залегли»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И посылал царь израильский на то место, о котором говорил ему человек Божий и предостерегал его; и сберег себя там не раз и не два."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Елисей: «Выслушайте слово Господне – так говорит Господь: „Завтра в это время мера муки лучшей %будет% по сиклю и две меры ячменя по сиклю у ворот Самарии“»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И отвечал сановник, на руку которого царь опирался, человеку Божьему и сказал: «Если бы Господь и открыл окна на небе, и тогда может ли это быть?» И сказал тот: «Вот увидишь глазами твоими, но есть этого не будешь»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И позвали привратников, и они передали весть в самый дворец царский."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И встал царь ночью, и сказал слугам своим: «Скажу вам, что делают с нами сирийцы. Они знают, что мы терпим голод, и вышли из стана, чтобы спрятаться в поле, думая так: „Когда они выйдут из города, мы захватим их живыми и вторгнемся в город“»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И отвечал один из служащих при нем и сказал: «Пусть возьмут пять из остальных коней, которые остались в городе, и пошлем, и посмотрим»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И взяли две пары коней, запряженных в колесницы. И послал царь вслед сирийского войска, сказав: «Пойдите посмотрите»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И ехали за ним до Иордана, и вот вся дорога устлана одеждами и вещами, которые побросали сирийцы при торопливом бегстве своем. И возвратились посланные, и донесли царю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И вышел народ, и разграбил стан сирийский, и была мера муки лучшей по сиклю, и две меры ячменя по сиклю, по слову Господнему."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И царь поставил того сановника, на руку которого опирался, у ворот; и растоптал его народ в воротах, и он умер, как сказал человек Божий, который говорил, когда приходил к нему царь."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Когда говорил человек Божий царю так: «Две меры ячменя по сиклю, и мера муки лучшей по сиклю будут завтра в это время у ворот Самарии»,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "тогда отвечал этот сановник человеку Божьему и сказал: «Если бы Господь и открыл окна на небе, и тогда может ли это быть?» А он сказал: «Увидишь твоими глазами, но есть этого не будешь»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Так и сбылось с ним; и затоптал его народ в воротах, и он умер."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Четыре человека прокаженных находились при входе в ворота, и говорили они друг другу: «Что нам сидеть здесь, ожидая смерти?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Если решиться нам пойти в город, то в городе голод и мы там умрем; если же сидеть здесь, то также умрем. Пойдем лучше в стан сирийский. Если оставят нас в живых, будем жить, а если умертвят, умрем»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И встали в сумерки, чтобы пойти в стан сирийский. И пришли к краю стана сирийского, и вот, нет там ни одного человека."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Господь сделал то, что стану сирийскому послышался стук колесниц и ржание коней, шум войска большого. И сказали они друг другу: «Верно, нанял против нас царь израильский царей хеттских и египетских, чтобы пойти на нас»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И встали и побежали в сумерки, и оставили шатры свои, и коней своих, и ослов своих – весь стан, как он был, и побежали, спасая себя."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришли те прокаженные к краю стана, и вошли в один шатер, и ели и пили, и взяли оттуда серебро, и золото, и одежды, и пошли и спрятали. Пошли еще в другой шатер, и там взяли, и пошли и спрятали."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказали друг другу: «Не так мы делаем. День этот – день радостной вести; если мы замедлим и будем дожидаться утреннего света, то падет на нас вина. Пойдем же и уведомим дом царский»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И пришли, и позвали привратников городских, и рассказали им, говоря: «Мы ходили в стан сирийский, и вот, нет там ни человека, ни голоса человеческого, а только кони привязанные, и ослы привязанные, и шатры, как быть им»."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И говорил Елисей женщине, сына которой воскресил он, и сказал: «Встань и пойди, ты и дом твой, и поживи там, где можешь пожить, ибо призвал Господь голод, и он придет на эту землю на семь лет»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И встала та женщина, и сделала по слову человека Божьего; и пошла она и дом ее, и жила в земле филистимской семь лет."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И устремил на него %Елисей% взор свой, и так оставался до того, что привел его в смущение; и заплакал человек Божий."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Азаил: «Отчего господин мой плачет?» И сказал он: «Оттого, что я знаю, какое наделаешь ты сынам Израилевым зло: крепости их предашь огню, и юношей их мечом умертвишь, и грудных детей их побьешь, и беременных %женщин% у них разрубишь»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Азаил: «Что такое раб твой, пес мертвый, чтобы мог сделать такое большое дело?» И сказал Елисей: «Указал мне Господь в тебе царя Сирии»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пошел он от Елисея, и пришел к государю своему. И сказал ему %этот%: «Что говорил тебе Елисей?» И сказал: «Он говорил мне, что ты выздоровеешь»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А на другой день он взял одеяло, намочил его водой и положил на лицо его, и он умер. И воцарился Азаил вместо него."
                },
                {
                    "verseNumber": 16,
                    "verseText": "В пятый год Иорама, сына Ахава, царя израильского, за Иосафатом, царем иудейским, воцарился Иорам, сын Иосафата, царь иудейский."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тридцати двух лет был он, когда воцарился, и восемь лет царствовал в Иерусалиме,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и ходил путем царей израильских, как поступал дом Ахавов, потому что дочь Ахава была женой его, и делал неугодное в очах Господних."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Однако же не хотел Господь погубить Иуду ради Давида, раба Своего, так как Он обещал дать ему светильник в детях его на все времена."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Во дни его выступил Эдом из-под руки Иуды, и поставили они над собою царя."
                },
                {
                    "verseNumber": 3,
                    "verseText": "По прошествии семи лет возвратилась эта женщина из земли филистимской и пришла просить царя о доме своем и о поле своем."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И пошел Иорам в Цаир, и все колесницы с ним; и встал он ночью, и поразил идумеев, окружавших его, и начальников над колесницами, но народ убежал в шатры свои."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И выступил Эдом из-под руки Иуды до сего дня. В то же время выступила и Ливна."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Прочее об Иораме и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И почил Иорам с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Охозия, сын его, вместо него."
                },
                {
                    "verseNumber": 25,
                    "verseText": "В двенадцатый год Иорама, сына Ахава, царя израильского, воцарился Охозия, сын Иорама, царя иудейского."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Двадцати двух лет был Охозия, когда воцарился, и один год царствовал в Иерусалиме. Имя же матери его Гофолия, дочь Амврия, царя израильского."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И ходил путем дома Ахавова, и делал неугодное в очах Господних, подобно дому Ахавову, потому что он был в родстве с домом Ахавовым."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пошел он с Иорамом, сыном Ахава, на войну с Азаилом, царем сирийским, в Рамоф галаадский, и ранили сирийцы Иорама."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И возвратился Иорам, царь, чтобы лечиться в Изрееле от ран, которые причинили ему сирийцы в Рамофе, когда он воевал с Азаилом, царем сирийским. И Охозия, сын Иорама, царь иудейский, пришел посетить Иорама, сына Ахава, в Изреель, так как он был болен."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Царь тогда разговаривал с Гиезием, слугой человека Божьего, и сказал: «Расскажи мне все замечательное, что сделал Елисей»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И между тем как он рассказывал царю, что тот воскресил умершего, женщина, которой сына воскресил он, просила царя о доме своем и о поле своем. И сказал Гиезий: «Господин мой царь, это та самая женщина и тот самый сын ее, которого воскресил Елисей»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И спросил царь у женщины, и она рассказала ему. И дал ей царь одного из придворных, сказав: «Возвратить ей все принадлежащее ей и все доходы с поля с того дня, как она оставила землю, поныне»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пришел Елисей в Дамаск, когда Венадад, царь сирийский, был болен. И донесли ему, говоря: «Пришел человек Божий сюда»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал царь Азаилу: «Возьми в руку твою дар, и пойди навстречу человеку Божьему, и вопроси Господа через него, говоря: „Выздоровею ли я от этой болезни?“»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пошел Азаил навстречу ему, и взял дар в руку свою и всего лучшего в Дамаске, сколько могут нести сорок верблюдов, и пришел и стал пред лицом его, и сказал: «Сын твой Венадад, царь сирийский, послал меня к тебе спросить: „Выздоровею ли я от этой болезни?“»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал ему Елисей: «Пойди скажи ему: „Выздоровеешь“; однако ж открыл мне Господь, что он умрет»."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Елисей, пророк, призвал одного из сыновей пророческих и сказал ему: «Опояшь чресла твои, и возьми этот сосуд с елеем в руку твою, и пойди в Рамоф галаадский."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Придя туда, отыщи там Ииуя, сына Иосафата, сына Намессии, и подойди, и вели выступить ему из среды братьев своих, и введи его во внутреннюю комнату;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вышел Ииуй к слугам господина своего, и сказали ему: «С миром ли? Зачем приходил этот неистовый к тебе?» И сказал им: «Вы знаете этого человека и что он говорит»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказали: «Неправда, скажи нам». И сказал он: «То и то он сказал мне, говоря: „Так говорит Господь: \"Помазываю тебя в царя над Израилем\"“»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И поспешили они, и взяли каждый одежду свою, и подостлали ему на самых ступенях, и затрубили трубой, и сказали: «Воцарился Ииуй!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И восстал Ииуй, сын Иосафата, сына Намессии, против Иорама; Иорам же находился со всеми израильтянами в Рамофе галаадском на страже против Азаила, царя сирийского."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Впрочем, сам царь Иорам возвратился, чтобы лечиться в Изрееле от ран, которые причинили ему сирийцы, когда он воевал с Азаилом, царем сирийским. И сказал Ииуй: «Если вы согласны со мной, то пусть никто не уходит из города, чтобы идти подать весть в Изрееле»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сел Ииуй на коня, и поехал в Изреель, где лежал Иорам и куда Охозия, царь иудейский, пришел посетить Иорама."
                },
                {
                    "verseNumber": 17,
                    "verseText": "На башне в Изрееле стоял сторож, и увидел он полчище Ииуя, когда оно шло, и сказал: «Полчище вижу я». И сказал Иорам: «Возьми всадника и пошли навстречу им, и пусть скажет: „С миром ли?“»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И выехал всадник на коне навстречу ему и сказал: «Так говорит царь: „С миром ли?“» И сказал Ииуй: «Что тебе до мира? Поезжай за мной». И донес сторож и сказал: «Доехал до них, но не возвращается»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И послали другого всадника, и он приехал к ним и сказал: «Так говорит царь: „С миром ли?“» И сказал Ииуй: «Что тебе до мира? Поезжай за мной»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И донес сторож, сказав: «Доехал до них и не возвращается, а походка, как будто Ииуя, сына Намессии, потому что он идет стремительно»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и возьми сосуд с елеем, и вылей на голову его, и скажи: „Так говорит Господь: \"Помазываю тебя в царя над Израилем\"“. Потом отвори дверь, и беги, и не жди»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Иорам: «Запрягай». И запрягли колесницу его. И выступил Иорам, царь израильский, и Охозия, царь иудейский, каждый на колеснице своей. И выступили навстречу Ииую, и встретились с ним на поле Навуфея изреелитянина."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И когда увидел Иорам Ииуя, то сказал: «С миром ли, Ииуй?» И сказал он: «Какой мир при любодействе Иезавели, матери твоей, и при многих волхвованиях ее?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И поворотил Иорам руки свои, и побежал, и сказал Охозии: «Измена, Охозия!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "А Ииуй натянул лук рукой своей и поразил Иорама между плечами его, и прошла стрела через сердце его, и пал он на колеснице своей."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Ииуй Бидекару, сановнику своему: «Возьми, брось его на участок поля Навуфея изреелитянина, ибо вспомни, как мы с тобой ехали вдвоем сзади Ахава, отца его, и как Господь изрек на него такое пророчество:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "„Истинно, кровь Навуфея и кровь сыновей его видел Я вчера, – говорит Господь, – и отомщу тебе на этом поле“. Итак, возьми, брось его на поле, по слову Господнему»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Охозия, царь иудейский, увидев это, побежал по дороге к дому, что в саду. И погнался за ним Ииуй, и сказал: «И его бейте на колеснице». %Это было% на возвышенности Гур, что при Ивлеаме. И побежал он в Мегиддон, и умер там."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И отвезли его рабы его в Иерусалим, и похоронили его в гробнице его, с отцами его, в городе Давидовом."
                },
                {
                    "verseNumber": 29,
                    "verseText": "В одиннадцатый год Иорама, сына Ахава, воцарился Охозия в Иудее."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И прибыл Ииуй в Изреель. Иезавель же, получив весть, нарумянила лицо свое и украсила голову свою и глядела в окно."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пошел отрок, слуга пророка, в Рамоф галаадский,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Когда Ииуй вошел в ворота, она сказала: «Мир ли Замврию, убийце государя своего?»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "И поднял он лицо свое к окну и сказал: «Кто со мной, кто?» И выглянули к нему два-три евнуха."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сказал он: «Выбросьте ее». И выбросили ее. И брызнула кровь ее на стену и на коней, и растоптали ее."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И пришел Ииуй, и ел, и пил, и сказал: «Отыщите эту проклятую и похороните ее, так как царская дочь она»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И пошли хоронить ее, и не нашли от нее ничего, кроме черепа, и ног, и кистей рук."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И возвратились, и донесли ему. И сказал он: «Таково было слово Господа, которое Он изрек через раба Своего Илию фесвитянина, сказав: «На поле изреельском съедят псы тело Иезавели,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и будет труп Иезавели на участке изреельском как навоз на поле, так что никто не скажет: „Это Иезавель“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и пришел, и вот сидят военачальники. И сказал: «У меня слово к тебе, военачальник». И сказал Ииуй: «К кому из всех нас?» И сказал он: «К тебе, военачальник»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И встал он, и вошел в дом. И %отрок% вылил елей на голову его и сказал ему: «Так говорит Господь, Бог Израилев: „Помазываю тебя в царя над народом Господним, над Израилем,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и ты истребишь дом Ахавов, господина твоего, чтобы Мне отомстить за кровь рабов Моих, пророков, и за кровь всех рабов Господних, %павших% от руки Иезавели;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и погибнет весь дом Ахавов, и истреблю у Ахава мочащегося к стене, и заключенного, и оставшегося в Израиле,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сделаю дом Ахавов, как дом Иеровоама, сына Навата, и как дом Ваасы, сына Ахии;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Иезавель же съедят псы на поле изреельском, и никто не похоронит ее“». И отворил дверь, и убежал."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "У Ахава было семьдесят сыновей в Самарии. И написал Ииуй письма, и послал в Самарию к начальникам изреельским, старейшинам и воспитателям детей Ахава, такого содержания:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Когда придет это письмо к вам, то, так как у вас и сыновья господина вашего, у вас же и колесницы, и кони, и укрепленный город, и оружие,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И умертвил Ииуй всех оставшихся из дома Ахавова в Изрееле, и всех вельмож его, и близких его, и священников его, так что не осталось от него ни одного уцелевшего."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И встал, и пошел, и пришел в Самарию. Находясь на пути при Беф-Екеде пастушеском,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "встретил Ииуй братьев Охозии, царя иудейского, и сказал: «Кто вы?» Они сказали: «Мы братья Охозии, идем узнать о здоровье сыновей царя и сыновей государыни»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал он: «Возьмите их живых». И взяли их живых, и закололи их – сорок два человека, при колодце Беф-Екеда, и не осталось из них ни одного."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И поехал оттуда, и встретился с Ионадавом, сыном Рихава, %шедшим% навстречу ему, и приветствовал его, и сказал ему: «Расположено ли твое сердце так, как мое сердце к твоему сердцу?» И сказал Ионадав: «Да». «Если так, то дай руку твою». И подал он руку свою, и приподнял он его к себе в колесницу,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и сказал: «Поезжай со мной и смотри на мою ревность о Господе». И посадили его в колесницу."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Прибыв в Самарию, он убил всех, остававшихся у Ахава в Самарии, так что совсем истребил его, по слову Господа, которое Он изрек Илии."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И собрал Ииуй весь народ и сказал им: «Ахав мало служил Ваалу; Ииуй будет служить ему более."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, созовите ко мне всех пророков Ваала, всех служителей его и всех священников его, чтобы никто не был в отсутствии, потому что у меня будет великая жертва Ваалу. А всякий, кто не явится, не останется жив». Ииуй делал %это %с хитрым намерением, чтобы истребить служителей Ваала."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Ииуй: «Назначьте праздничное собрание ради Ваала». И провозгласили %собрание%."
                },
                {
                    "verseNumber": 3,
                    "verseText": "выберите лучшего и достойнейшего из сыновей государя своего, и посадите на престол отца его, и воюйте за дом государя своего»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И послал Ииуй по всему Израилю, и пришли все служители Ваала; не оставалось ни одного человека, кто бы не пришел; и вошли в дом Ваала, и наполнился дом Ваала от края до края."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал он хранителю одежд: «Принеси одежду для всех служителей Ваала». И он принес им одежду."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И вошел Ииуй с Ионадавом, сыном Рихава, в дом Ваала, и сказал служителям Ваала: «Разведайте и разглядите, не находится ли у вас кто-нибудь из служителей Господних, так как здесь должны находиться только одни служители Ваала»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И приступили они к совершению жертв и всесожжений. А Ииуй поставил вне %дома% восемьдесят человек и сказал: «Душа того, у которого спасется кто-либо из людей, которых я отдаю вам в руки, будет вместо души %спасшегося%»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда кончено было всесожжение, сказал Ииуй скороходам и начальникам: «Пойдите, бейте их, чтобы ни один не ушел». И поразили их острием меча, и бросили %их% скороходы и начальники, и пошли в город, где было капище Ваала."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И вынесли статуи из капища Ваала и сожгли их."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И разбили статую Ваала, и разрушили капище Ваала; и сделали из него место нечистот до сего дня."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И истребил Ииуй Ваала с земли израильской."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Впрочем, от грехов Иеровоама, сына Навата, который ввел Израиля в грех, от них не отступал Ииуй – от золотых тельцов, которые в Вефиле и которые в Дане."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал Господь Ииую: «За то, что ты охотно сделал, что было праведно в очах Моих, выполнил над домом Ахавовым все, что было на сердце у Меня, сыновья твои до четвертого рода будут сидеть на престоле Израилевом»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Они испугались чрезвычайно и сказали: «Вот, два царя не устояли перед ним, как же нам устоять?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Но Ииуй не старался ходить в законе Господа, Бога Израилева, от всего сердца. Он не отступал от грехов Иеровоама, который ввел Израиля в грех."
                },
                {
                    "verseNumber": 32,
                    "verseText": "В те дни начал Господь отрезать части от израильтян, и поражал их Азаил во всем пределе Израилевом,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "на восток от Иордана, всю землю Галаад, %колена% Гадово, Рувимово, Манассиино, %начиная% от Ароера, который при потоке Арнон, и Галаад, и Васан."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Прочее об Ииуе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей израильских."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Времени же царствования Ииуя над Израилем в Самарии было двадцать восемь лет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И послал начальствующий над домом %царским%, и градоначальник, и старейшины, и воспитатели к Ииую сказать: «Мы рабы твои, и что скажешь нам, то и сделаем; мы никого не поставим царем, что угодно тебе, то и делай»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И написал он к ним письмо во второй раз такое: «Если вы мои и слову моему повинуетесь, то возьмите головы сыновей государя своего и придите ко мне завтра в это время в Изреель»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда пришло к ним письмо, они взяли царских сыновей и закололи их – семьдесят человек, и положили головы их в корзины, и послали к нему в Изреель."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришел посланный, и донес ему, и сказал: «Принесли головы сыновей царских». И сказал он: «Разложите их на две груды у входа в ворота, до утра»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Поутру он вышел, и стал, и сказал всему народу: «Вы невиновны. Вот я восстал против государя моего и умертвил его, а их всех кто убил?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Знайте же теперь, что не падет на землю ни одно слово Господа, которое Он изрек о доме Ахавовом; Господь сделал то, что изрек через раба Своего Илию»."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Гофолия, мать Охозии, видя, что сын ее умер, встала и истребила все царское племя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Но Иосавеф, дочь царя Иорама, сестра Охозии, взяла Иоаса, сына Охозии, и тайно увела его из среды умерщвляемых сыновей царских, его и кормилицу его, в постельную комнату; и скрыли его от Гофолии, и он не умерщвлен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И стали скороходы, каждый с оружием в руке своей, от правой стороны дома до левой стороны дома, у жертвенника и у дома, вокруг царя."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И вывел он царского сына, и возложил на него %царский% венец и украшения, и воцарили его, и помазали его, и рукоплескали и восклицали: «Да живет царь!»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И услышала Гофолия голос бегущего народа, и пошла к народу в дом Господен."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И видит, и вот, царь стоит на возвышении, по обычаю, и князья и трубы подле царя; и весь народ земли веселится, и трубят трубами. И разодрала Гофолия одежды свои, и закричала: «Заговор! Заговор!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И дал приказание Иодай, священник, сотникам, начальствующим над войском, и сказал им: «Выведите ее за ряды, а кто пойдет за нею, умерщвляйте мечом», так как думал священник, чтобы не умертвили ее в доме Господнем."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И дали ей место, и она прошла через вход конский к дому царскому, и умерщвлена там."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И заключил Иодай завет между Господом и между царем и народом, чтобы он был народом Господним, и между царем и народом."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И пошел весь народ земли в дом Ваала, и разрушили жертвенники его, и изображения его совершенно разбили, и Матфана, жреца Ваала, убили перед жертвенниками. И учредил священник наблюдение над домом Господним."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И взял сотников, и телохранителей, и скороходов, и весь народ земли, и проводили царя из дома Господнего, и пришли по дороге через ворота телохранителей в дом царский; и он воссел на престоле царей."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом в царском доме."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И был он с нею скрываем в доме Господнем шесть лет, между тем как Гофолия царствовала над землей."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Семи лет был Иоас, когда воцарился."
                },
                {
                    "verseNumber": 4,
                    "verseText": "В седьмой год послал Иодай, и взял сотников из телохранителей и скороходов, и привел их к себе в дом Господен, и сделал с ними договор, и взял с них клятву в доме Господнем, и показал им царского сына."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дал им приказание, сказав: «Вот что вы сделайте: третья часть из вас, из приходящих в субботу, будет содержать стражу при царском доме;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "третья часть – у ворот Сур, и третья часть – у ворот сзади телохранителей, и содержите стражу дома, чтобы не было повреждения;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и две части из вас, из всех отходящих в субботу, будут содержать стражу при доме Господнем для царя;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и окружите царя со всех сторон, каждый с оружием своим в руке своей; и кто вошел бы в ряды, тот да будет умерщвлен. И будьте при царе, когда он выходит и когда входит»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сделали сотники всё, что приказал Иодай, священник, и взяли каждый людей своих, приходящих в субботу и отходящих в субботу, и пришли к Иодаю, священнику."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И раздал священник сотникам копья и щиты царя Давида, которые были в доме Господнем."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В седьмой год Ииуя воцарился Иоас и сорок лет царствовал в Иерусалиме. Имя матери его Цивья, из Вирсавии."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал Иоас угодное в очах Господних во все дни свои, доколе наставлял его священник Иодай;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и отдавали сосчитанное серебро в руки производителям работ, приставленным к дому Господнему, а эти издерживали его на плотников и строителей, работавших в доме Господнем,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и на делателей стен и на каменотесов, также на покупку деревьев и тесаных камней, для починки повреждений в доме Господнем, и на все, что расходовалось для поддержания храма."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но не сделано было для дома Господнего серебряных блюд, ножей, чаш %для окропления%, труб, всяких сосудов золотых и сосудов серебряных из серебра, приносимого в дом Господен,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "а производителям работ отдавали его, и починили им дом Господен."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И не требовали отчета от тех людей, которым поручали серебро для раздачи производителям работ, ибо они действовали честно."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Серебро за жертву о преступлении и серебро за жертву о грехе не вносилось в дом Господен: священникам оно принадлежало."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда выступил в поход Азаил, царь сирийский, и пошел войной на Геф, и взял его; и вознамерился Азаил идти на Иерусалим."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но Иоас, царь иудейский, взял все пожертвованное, что пожертвовали %храму %Иосафат, и Иорам, и Охозия, отцы его, цари иудейские, и что он сам пожертвовал, и все золото, найденное в сокровищницах дома Господнего и дома царского, и послал Азаилу, царю сирийскому; и он отступил от Иерусалима."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Прочее об Иоасе и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И восстали слуги его, и составили заговор, и убили Иоаса в доме Милло, на дороге к Силле."
                },
                {
                    "verseNumber": 3,
                    "verseText": "только высоты не были отменены; народ еще приносил жертвы и курения на высотах."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Его убили слуги его: Иозакар, сын Шимеаты, и Иегозавад, сын Шомеры; и он умер, и похоронили его с отцами его в городе Давидовом. И воцарился Амасия, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Иоас священникам: «Все серебро посвящаемое, которое приносят в дом Господен, серебро от приходящих, серебро, %вносимое% за каждую душу по оценке, все серебро, сколько кому приходит на сердце принести в дом Господен,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "пусть берут священники себе, каждый от своего знакомого, и пусть исправляют они поврежденное в храме, везде, где найдется повреждение»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но как до двадцать третьего года царя Иоаса священники не исправляли повреждений в храме,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "то царь Иоас позвал священника Иодая и священников и сказал им: «Почему вы не исправляете повреждений в храме? Не берите же отныне серебра у знакомых своих, а на %починку% повреждений в храме отдайте его»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И согласились священники не брать серебра у народа на исправление повреждений в храме."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И взял священник Иодай один ящик, и сделал отверстие сверху его, и поставил его подле жертвенника на правой стороне, где входили в дом Господен. И полагали туда священники, стоящие на страже у порога, все серебро, приносимое в дом Господен."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда видели, что много серебра в ящике, приходили писец царский и первосвященник, и завязывали %в мешки%, и пересчитывали серебро, найденное в доме Господнем;"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В двадцать третий год Иоаса, сына Охозии, царя иудейского, воцарился Иоахаз, сын Ииуя, над Израилем в Самарии,% и царствовал% семнадцать лет,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и делал неугодное в очах Господних, и ходил в грехах Иеровоама, сына Навата, который ввел Израиля в грех, и не отставал от них."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и делал неугодное в очах Господних; не отставал от всех грехов Иеровоама, сына Навата, который ввел Израиля в грех, но ходил в них."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Прочее об Иоасе и обо всем, что он сделал, и о мужественных подвигах его, как он воевал с Амасией, царем иудейским, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И почил Иоас с отцами своими, а Иеровоам сел на престоле его. И погребен Иоас в Самарии с царями израильскими."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Елисей заболел болезнью, от которой %потом% и умер. И пришел к нему Иоас, царь израильский, и плакал над ним, и говорил: «Отец мой! Отец мой! Колесница Израиля и конница его!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал ему Елисей: «Возьми лук и стрелы». И взял он лук и стрелы."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал царю израильскому: «Положи руку твою на лук». И положил он руку свою. И наложил Елисей руки свои на руки царя,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и сказал: «Отвори окно на восток». И он отворил. И сказал Елисей: «Выстрели». И он выстрелил. И сказал: «Эта стрела избавления от Господа и стрела избавления против Сирии, и ты поразишь сирийцев в Афеке вконец»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал %Елисей%: «Возьми стрелы». И он взял. И сказал царю израильскому: «Бей по земле». И ударил он три раза, и остановился."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И разгневался на него человек Божий, и сказал: «Надобно было бы бить пять или шесть раз, тогда ты побил бы сирийцев совершенно, а теперь %только% три раза поразишь сирийцев»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И умер Елисей, и похоронили его. И полчища моавитян пришли в землю в следующем году."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И возгорелся гнев Господа на Израиля, и Он предавал их в руку Азаила, царя сирийского, и в руку Венадада, сына Азаила, во все дни."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И было, что когда погребали одного человека, то, увидев это полчище, %погребавшие% бросили того человека в гробницу Елисея; и он при падении своем коснулся костей Елисея, и ожил, и встал на ноги свои."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Азаил, царь сирийский, теснил израильтян во все дни Иоахаза."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но Господь умилосердился над ними, и помиловал их, и обратился к ним ради завета Своего с Авраамом, Исааком и Иаковом, и не хотел истребить их, и не отверг их от лица Своего доныне."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И умер Азаил, царь сирийский, и воцарился Венадад, сын его, вместо него."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И взял назад Иоас, сын Иоахаза, из руки Венадада, сына Азаила, города, которые он взял войной из руки отца его, Иоахаза. Три раза разбил его Иоас и возвратил города Израилевы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И помолился Иоахаз лицу Господнему, и услышал его Господь, потому что видел стеснение израильтян, как теснил их царь сирийский."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дал Господь израильтянам избавителя, и вышли они из-под руки сирийцев, и жили сыны Израилевы в шатрах своих, как вчера и третьего дня."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Однако ж не отступали от грехов дома Иеровоама, который ввел Израиля в грех; ходили в них, и дубрава стояла в Самарии."
                },
                {
                    "verseNumber": 7,
                    "verseText": "У Иоахаза оставалось войска только пятьдесят всадников, десять колесниц и десять тысяч пеших, оттого что истребил их царь сирийский и обратил их в прах на попрание."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Прочее об Иоахазе и обо всем, что он сделал, и о мужественных подвигах его написано в летописи царей израильских."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И почил Иоахаз с отцами своими, и похоронили его в Самарии. И воцарился Иоас, сын его, вместо него."
                },
                {
                    "verseNumber": 10,
                    "verseText": "В тридцать седьмой год Иоаса, царя иудейского, воцарился Иоас, сын Иоахаза, над Израилем в Самарии, %и царствовал% шестнадцать лет,"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Во второй год Иоаса, сына Иоахаза, царя израильского, воцарился Амасия, сын Иоаса, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме. Имя матери его Иегоаддань, из Иерусалима."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но не послушался Амасия. И выступил Иоас, царь израильский, и увиделись лично он и Амасия, царь иудейский, в Вефсамисе, что в Иудее."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И разбиты были иудеи израильтянами, и разбежались по шатрам своим."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И Амасию, царя иудейского, сына Иоаса, сына Охозии, захватил Иоас, царь израильский, в Вефсамисе, и пошел в Иерусалим и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угловых на четыреста локтей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И взял все золото и серебро, и все сосуды, какие нашлись в доме Господнем и в сокровищницах царского дома, и заложников, и возвратился в Самарию."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Прочее об Иоасе, что он сделал, и о мужественных подвигах его, и как он воевал с Амасией, царем иудейским, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И почил Иоас с отцами своими, и погребен в Самарии с царями израильскими. И воцарился Иеровоам, сын его, вместо него."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И жил Амасия, сын Иоаса, царь иудейский, по смерти Иоаса, сына Иоахаза, царя израильского, пятнадцать лет."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Прочие дела Амасии записаны в летописи царей иудейских."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И составили против него заговор в Иерусалиме, и убежал он в Лахис. И послали за ним в Лахис, и умертвили его там."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И привезли его на конях, и погребен он был в Иерусалиме с отцами своими в городе Давидовом."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И делал он угодное в очах Господних, впрочем, не так, как отец его Давид: он во всем поступал так, как отец его Иоас."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И взял весь народ иудейский Азарию, которому было шестнадцать лет, и воцарили его вместо отца его Амасии."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он обстроил Елаф и возвратил его Иуде после того, как царь почил с отцами своими."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В пятнадцатый год Амасии, сына Иоаса, царя иудейского, воцарился Иеровоам, сын Иоаса, царя израильского, в Самарии, и %царствовал% сорок один год."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И делал он неугодное в очах Господних: не отступал от всех грехов Иеровоама, сына Навата, который ввел Израиля в грех."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа, Бога Израилева, которое Он изрек через раба Своего Иону, сына Амафиина, пророка из Гафхефера,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "ибо Господь видел бедствие Израиля, весьма горькое, так что не оставалось ни заключенного, ни оставшегося, и не было помощника у Израиля."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И не восхотел Господь искоренить имя израильтян из поднебесной, и спас их рукой Иеровоама, сына Иоаса."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Прочее об Иеровоаме и обо всем, что он сделал, и о мужественных подвигах его, как он воевал и как возвратил Израилю Дамаск и Емаф, принадлежавшие Иуде, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И почил Иеровоам с отцами своими, с царями израильскими. И воцарился Захария, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда утвердилось царство в руках его, тогда он умертвил слуг своих, убивших царя, отца его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но детей убийц не умертвил, так как написано в книге закона Моисеева, в которой заповедал Господь, говоря: «Не должны быть наказываемы смертью отцы за детей, и дети не должны быть наказываемы смертью за отцов, но каждый за свое преступление должен быть наказываем смертью»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Он поразил десять тысяч идумеев на долине Соляной, и взял Селу в бою, и дал ей имя Иокфеил, которое %остается и% до сего дня."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тогда послал Амасия послов к Иоасу, царю израильскому, сыну Иоахаза, сына Ииуя, сказать: «Выйди, повидаемся лично»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И послал Иоас, царь израильский, к Амасии, царю иудейскому, сказать: «Терн, который на Ливане, послал к кедру, который на Ливане же, сказать: „Отдай дочь свою в жены сыну моему“. Но прошли дикие звери, что на Ливане, и истоптали этот терн."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ты поразил идумеев, и возгордилось сердце твое. Величайся и сиди у себя дома. К чему тебе затевать ссору на свою беду? Падешь ты и Иуда с тобой»."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В двадцать седьмой год Иеровоама, царя израильского, воцарился Азария, сын Амасии, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Шестнадцати лет был он, когда воцарился, и пятьдесят два года царствовал в Иерусалиме. Имя матери его Иехолия, из Иерусалима."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Прочее о Захарии написано в летописи царей израильских."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Таково было слово Господа, которое он изрек Ииую, сказав: «Сыновья твои до четвертого рода будут сидеть на престоле Израилевом». И сбылось так."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Селлум, сын Иависа, воцарился в тридцать девятый год Азарии, царя иудейского, и царствовал один месяц в Самарии."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пошел Менаим, сын Гадия из Фирцы, и пришел в Самарию, и поразил Селлума, сына Иависа, в Самарии и умертвил его, и воцарился вместо него."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Прочее о Селлуме и о заговоре его, который он составил, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И поразил Менаим Типсах и всех, которые были в нем и в пределах его, %начиная% от Фирцы, за то, что %город% не отворил %ворот%, и разбил %его%, и всех беременных женщин в нем разрубил."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В тридцать девятом году Азарии, царя иудейского, воцарился Менаим, сын Гадия, над Израилем %и царствовал% десять лет в Самарии."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех, во все дни свои."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда пришел Фул, царь ассирийский, на землю %Израилеву%. И дал Менаим Фулу тысячу талантов серебра, чтобы руки его были за него и чтобы утвердить царство в руке своей."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И разложил Менаим это серебро на израильтян, на всех людей богатых, по пятьдесят сиклей серебра на каждого человека, чтобы отдать царю ассирийскому. И пошел назад царь ассирийский, и не остался там в земле."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он делал угодное в очах Господних во всем так, как поступал Амасия, отец его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Прочее о Менаиме и обо всем, что он сделал, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И почил Менаим с отцами своими. И воцарился Факия, сын его, вместо него."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В пятидесятый год Азарии, царя иудейского, воцарился Факия, сын Менаима, над Израилем в Самарии %и% %царствовал% два года."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И составил против него заговор Факей, сын Ремалии, сановник его, и поразил его в Самарии, в палате царского дома, с Арговом и Арием, имея с собой пятьдесят человек галаадитян, и умертвил его, и воцарился вместо него."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Прочее о Факии и обо всем, что он сделал, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 27,
                    "verseText": "В пятьдесят второй год Азарии, царя иудейского, воцарился Факей, сын Ремалии, над Израилем в Самарии %и царствовал %двадцать лет."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И делал он неугодное в очах Господних: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Во дни Факея, царя израильского, пришел Феглаффелласар, царь ассирийский, и взял Ион, Авел-Беф-Мааху, и Ианох, и Кедес, и Асор, и Галаад, и Галилею, всю землю Неффалимову, и переселил их в Ассирию."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И составил заговор Осия, сын Илы, против Факея, сына Ремалии, и поразил его и умертвил его, и воцарился вместо него в двадцатый год Иоафама, сына Озии."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Прочее о Факее и обо всем, что он сделал, написано в летописи царей израильских."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Во второй год Факея, сына Ремалии, царя израильского, воцарился Иоафам, сын Озии, царя иудейского."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме. Имя матери его Иеруша, дочь Садока."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Он делал угодное в очах Господних: во всем, как поступал Озия, отец его, так поступал и он."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Только высоты не были отменены: народ совершал еще жертвы и курения на высотах. Он построил верхние ворота при доме Господнем."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Прочее об Иоафаме и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 37,
                    "verseText": "В те дни начал Господь посылать на Иудею Рецина, царя сирийского, и Факея, сына Ремалии."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И почил Иоафам с отцами своими, и погребен с отцами своими в городе Давида, отца его. И воцарился Ахаз, сын его, вместо него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И поразил Господь царя, и был он прокаженным до дня смерти своей и жил в отдельном доме. И Иофам, сын царя, %начальствовал% над дворцом и управлял народом земли."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Прочее об Азарии и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И почил Азария с отцами своими, и похоронили его с отцами его в городе Давидовом. И воцарился Иофам, сын его, вместо него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В тридцать восьмой год Азарии, царя иудейского, воцарился Захария, сын Иеровоама, над Израилем в Самарии %и% %царствовал% шесть месяцев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Он делал неугодное в очах Господних, как делали отцы его: не отставал от грехов Иеровоама, сына Навата, который ввел Израиля в грех."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И составил против него заговор Селлум, сын Иависа, и поразил его перед народом и убил его, и воцарился вместо него."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В семнадцатый год Факея, сына Ремалии, воцарился Ахаз, сын Иоафама, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме, и не делал угодного в очах Господа, Бога своего, как Давид, отец его,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И построил священник Урия жертвенник по образцу, который прислал царь Ахаз из Дамаска; и сделал так священник Урия до прибытия царя Ахаза из Дамаска."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пришел царь из Дамаска, и увидел царь жертвенник, и подошел царь к жертвеннику, и принес на нем жертву;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и сжег всесожжение свое и хлебное приношение, и совершил возлияние свое, и окропил кровью мирной жертвы своей жертвенник."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А медный жертвенник, который пред лицом Господним, он передвинул с передней стороны храма, с %места% между жертвенником %новым% и домом Господним, и поставил его сбоку %этого% жертвенника на север."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И дал приказание царь Ахаз священнику Урии, сказав: «На большом жертвеннике сжигай утреннее всесожжение и вечернее хлебное приношение, и всесожжение от царя и хлебное приношение от него, и всесожжение от всех людей земли и хлебное приношение от них, и возлияние от них, и всякой кровью всесожжений и всякой кровью жертв окропляй его, а жертвенник медный останется до моего усмотрения»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сделал священник Урия все так, как приказал царь Ахаз."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И обломал царь Ахаз ободки у подстав, и снял с них умывальницы, и море снял с медных волов, которые %были% под ним, и поставил его на каменный пол."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И отменил крытый субботний ход, который построили при храме, и внешний царский вход к дому Господнему, ради царя ассирийского."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Прочее об Ахазе, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И почил Ахаз с отцами своими, и погребен с отцами своими в городе Давидовом. И воцарился Езекия, сын его, вместо него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "но ходил путем царей израильских, и даже сына своего провел через огонь, %подражая% мерзостям народов, которых прогнал Господь от лица сынов Израилевых,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и совершал жертвы и курения на высотах, и на холмах, и под всяким тенистым деревом."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда пошел Рецин, царь сирийский, и Факей, сын Ремалии, царь израильский, против Иерусалима, чтобы завоевать его, и держали Ахаза в осаде, но одолеть не могли."
                },
                {
                    "verseNumber": 6,
                    "verseText": "В то время Рецин, царь сирийский, возвратил Сирии Елаф и изгнал иудеев из Елафа; и идумеи вступили в Елаф и живут там до сего дня."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И послал Ахаз послов к Феглаффелласару, царю ассирийскому, сказать: «Раб твой и сын твой я; приди и защити меня от руки царя сирийского и от руки царя израильского, восставших на меня»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И взял Ахаз серебро и золото, какое нашлось в доме Господнем и в сокровищницах дома царского, и послал царю ассирийскому в дар."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И послушал его царь ассирийский; и пошел царь ассирийский в Дамаск, и взял его, и переселил жителей его в Кир, а Рецина умертвил."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И пошел царь Ахаз навстречу Феглаффелласару, царю ассирийскому, в Дамаск, и увидел жертвенник, который в Дамаске, и послал царь Ахаз к Урии, священнику, изображение жертвенника и чертеж всего устройства его."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В двенадцатый год Ахаза, царя иудейского, воцарился Осия, сын Илы, в Самарии над Израилем% и царствовал% девять лет."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он неугодное в очах Господних, но не так, как цари израильские, которые были прежде него."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и стали там совершать курения на всех высотах, подобно народам, которых изгнал от них Господь, и делали худые дела, прогневляющие Господа,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и служили идолам, о которых говорил им Господь: «Не делайте этого», –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "тогда Господь через всех пророков Своих, через всякого прозорливца предостерегал Израиля и Иуду, говоря: «Возвратитесь со злых путей ваших и соблюдайте заповеди Мои, уставы Мои, по всему учению, которое Я заповедал отцам вашим и которое Я преподал вам через рабов Моих, пророков»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но они не слушали и ожесточили шею свою, как была шея отцов их, которые не веровали в Господа, Бога своего;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и презирали уставы Его, и завет Его, который Он заключил с отцами их, и откровения Его, какими Он предостерегал их, и пошли вслед суеты и осуетились, и вслед народов окрестных, о которых Господь заповедал им, чтобы не поступали так, как они;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и оставили все заповеди Господа, Бога своего, и сделали себе литые изображения двух тельцов, и устроили дубраву, и поклонялись всему воинству небесному, и служили Ваалу,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и проводили сыновей своих и дочерей своих через огонь, и гадали, и волшебствовали, и предались тому, чтобы делать неугодное в очах Господа и прогневлять Его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И прогневался Господь сильно на израильтян, и отверг их от лица Своего. Не осталось никого, кроме одного колена Иудина."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И Иуда также не соблюдал заповедей Господа, Бога своего, и поступал по обычаям израильтян, как поступали они."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И отвратился Господь от всех потомков Израиля, и смирил их, и отдавал их в руки грабителям, и наконец отверг их от лица Своего."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Против него выступил Салманассар, царь ассирийский, и сделался Осия подвластным ему и давал ему дань."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Израильтяне отторглись от дома Давидова и воцарили Иеровоама, сына Навата; и отклонил Иеровоам израильтян от Господа, и вовлек их в великий грех."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И поступали сыны Израилевы по всем грехам Иеровоама, какие он делал, не отставали от них,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "доколе Господь не отверг Израиля от лица Своего, как говорил через всех рабов Своих, пророков. И переселен Израиль из земли своей в Ассирию, где он и до сего дня."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И перевел царь ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил %их% в городах самарийских вместо сынов Израилевых. И они овладели Самарией и стали жить в городах ее."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И донесли царю ассирийскому и сказали: «Народы, которых ты переселил и поселил в городах самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И повелел царь ассирийский и сказал: «Отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Притом сделал каждый народ и своих богов и поставил в капищах высот, какие устроили самаряне, – каждый народ в своих городах, где живут они."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Вавилоняне сделали Суккот-Бенофа, кутийцы сделали Нергала, емафяне сделали Ашиму,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И заметил царь ассирийский в Осии измену, так как он посылал послов к Сигору, царю египетскому, и не доставлял дани царю ассирийскому каждый год; и взял его царь ассирийский под стражу, и заключил его в дом темничный."
                },
                {
                    "verseNumber": 31,
                    "verseText": "аввийцы сделали Нивхаза и Тартака, а сепарваимцы сжигали сыновей своих в огне Адрамелеху и Анамелеху, богам сепарваимским."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Между тем чтили и Господа и сделали у себя священниками высот некоторых из среды своей, и они служили у них в капищах высот."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Господа они чтили, и богам своим они служили по обычаю народов, из которых выселили их."
                },
                {
                    "verseNumber": 34,
                    "verseText": "До сего дня поступают они по прежним своим обычаям: не боятся Господа и не поступают по уставам, и по обрядам, и по закону, и по заповедям, которые заповедал Господь сынам Иакова, которому дал Он имя Израиль."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Заключил Господь с ними завет и заповедал им, говоря: «Не чтите богов иных, и не поклоняйтесь им, и не служите им, и не приносите жертв им,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "но Господа, Который вывел вас из земли египетской силой великой и мышцей простертой, – Его чтите, и Ему поклоняйтесь, и Ему приносите жертвы;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и уставы, и учреждения, и закон, и заповеди, которые Он написал вам, старайтесь исполнять во все дни, и не чтите богов иных;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и завета, который Я заключил с вами, не забывайте, и не чтите богов иных,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "только Господа, Бога вашего, чтите, и Он избавит вас от руки всех врагов ваших»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Но они не послушали, а поступали по прежним своим обычаям."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пошел царь ассирийский на всю землю, и приступил к Самарии, и держал ее в осаде три года."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Народы эти чтили Господа, но и истуканам своим служили. Да и дети их и дети детей их до сего дня поступают так же, как поступали отцы их."
                },
                {
                    "verseNumber": 6,
                    "verseText": "В девятый год Осии взял царь ассирийский Самарию, и переселил израильтян в Ассирию, и поселил их в Халахе и при Хаворе, реке в Гозане, и в городах мидийских."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда стали грешить сыны Израилевы пред Господом, Богом своим, Который вывел их из земли египетской, из-под руки фараона, царя египетского, и стали чтить богов иных,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и стали поступать по обычаям народов, которых прогнал Господь от лица сынов Израилевых, и% по обычаям% царей израильских, как поступали они;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и стали делать сыны Израилевы дела, неугодные Господу, Богу своему, и построили себе высоты во всех городах своих, %начиная %от сторожевой башни до укрепленного города,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и поставили у себя статуи и изображения астарт на всяком высоком холме и под всяким тенистым деревом,"
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В третий год Осии, сына Илы, царя израильского, воцарился Езекия, сын Ахаза, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Двадцати пяти лет был он, когда воцарился, и двадцать девять лет царствовал в Иерусалиме; имя матери его Ави, дочь Захарии."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И переселил царь ассирийский израильтян в Ассирию, и поселил их в Халахе, и при Хаворе, реке в Гозане, и в городах мидийских"
                },
                {
                    "verseNumber": 12,
                    "verseText": "за то, что они не слушали гласа Господа, Бога своего, и преступили завет Его – всё, что заповедал Моисей, раб Господен, они и не слушали, и не исполняли."
                },
                {
                    "verseNumber": 13,
                    "verseText": "В четырнадцатый год царя Езекии пошел Сеннахирим, царь ассирийский, против всех укрепленных городов Иуды и взял их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И послал Езекия, царь иудейский, к царю ассирийскому в Лахис сказать: «Виновен я; отойди от меня; что наложишь на меня, я внесу». И наложил царь ассирийский на Езекию, царя иудейского, триста талантов серебра и тридцать талантов золота."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И отдал Езекия все серебро, какое нашлось в доме Господнем и в сокровищницах дома царского."
                },
                {
                    "verseNumber": 16,
                    "verseText": "В то время снял Езекия %золото% с дверей дома Господнего и с дверных столбов, которые позолотил Езекия, царь иудейский, и отдал его царю ассирийскому."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И послал царь ассирийский тартана, и рабсариса, и рабсака из Лахиса к царю Езекии с большим войском в Иерусалим. И пошли и пришли к Иерусалиму; и пошли, и пришли, и стали у водопровода верхнего пруда, который на дороге поля белильничьего."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И звали они царя. И вышел к ним Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал им рабсак: «Скажите Езекии – так говорит царь великий, царь ассирийский: „Что это за упование, на которое ты уповаешь?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ты говорил только пустые слова: для войны нужны совет и сила. Ныне же на кого ты уповаешь, что отложился от меня?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И делал он угодное в очах Господних во всем так, как делал Давид, отец его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Вот ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто обопрется на нее, войдет ему в руку и проколет ее. Таков фараон, царь египетский, для всех уповающих на него."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А если вы скажете мне: \"На Господа, Бога нашего, мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"Перед этим только жертвенником поклоняйтесь в Иерусалиме\"?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Итак, вступи в союз с господином моим, царем ассирийским: я дам тебе две тысячи коней, можешь ли достать себе всадников на них?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Как тебе одолеть и одного вождя из малейших слуг господина моего? И уповаешь на Египет ради колесниц и коней?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Притом же разве я без воли Господней пошел на место это, чтобы разорить его? Господь сказал мне: \"Пойди на землю эту и разори ее\"“»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал Елиаким, сын Хелкии, и Севна, и Иоах рабсаку: «Говори рабам твоим по-арамейски, потому что понимаем мы, а не говори с нами по-иудейски вслух народа, который на стене»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал им рабсак: «Разве %только% к господину твоему и к тебе послал меня господин мой сказать эти слова? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И встал рабсак, и возгласил громким голосом по-иудейски, и говорил и сказал: «Слушайте слово царя великого, царя ассирийского!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Так говорит царь: „Пусть не обольщает вас Езекия, ибо он не может вас спасти от руки моей;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и пусть не обнадеживает вас Езекия Господом, говоря: \"Спасет нас Господь, и не будет город этот отдан в руки царя ассирийского\"“."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он отменил высоты, разбил статуи, срубил дубраву и истребил медного змея, которого сделал Моисей, потому что до самых тех дней сыны Израилевы кадили ему и называли его Нехуштан."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Не слушайте Езекию. Ибо так говорит царь ассирийский: „Примиритесь со мной и выйдите ко мне, и пусть каждый ест %плоды% виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодца,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "пока я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников, в землю масличных деревьев и меда; и будете жить, и не умрете“. Не слушайте же Езекию, который обольщает вас, говоря: „Господь спасет нас“."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Спасли ли боги народов, каждый свою землю, от руки царя ассирийского?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Где боги Емафа и Арпада? Где боги Сепарваима, Ены и Иввы? Спасли ли они Самарию от руки моей?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Кто из всех богов земель этих спас землю свою от руки моей? Так неужели Господь спасет Иерусалим от руки моей?»"
                },
                {
                    "verseNumber": 36,
                    "verseText": "И молчал народ, и не отвечали ему ни слова, потому что было приказание царя: «Не отвечайте ему»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И пришел Елиаким, сын Хелкии, начальник дворца, и Севна, писец, и Иоах, сын Асафа, дееписатель, к Езекии в разодранных одеждах, и пересказали ему слова рабсака."
                },
                {
                    "verseNumber": 5,
                    "verseText": "На Господа, Бога Израилева, уповал он; и такого, как он, не бывало между всеми царями иудейскими и после него, и прежде него."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И прилепился он к Господу и не отступал от Него, и соблюдал заповеди Его, какие заповедал Господь Моисею."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И был Господь с ним: везде, куда он ни ходил, поступал он благоразумно. И отложился он от царя ассирийского, и не стал служить ему."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Он поразил филистимлян до Газы и в пределах ее, от сторожевой башни до укрепленного города."
                },
                {
                    "verseNumber": 9,
                    "verseText": "В четвертый год царя Езекии, то есть в седьмой год Осии, сына Илы, царя израильского, пошел Салманассар, царь ассирийский, на Самарию, и осадил ее,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и взял ее через три года; в шестой год Езекии, то есть в девятый год Осии, царя израильского, взята Самария."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда услышал %это% царь Езекия, то разодрал одежды свои, и покрылся вретищем, и пошел в дом Господен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И послал Елиакима, начальника дворца, и Севну, писца, и старших священников, покрытых вретищами, к Исаии, пророку, сыну Амоса."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ведь ты слышал, что сделали цари ассирийские со всеми землями, положив на них заклятие, – и ты ли уцелеешь?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Боги народов, которых разорили отцы мои, спасли ли их? %Спасли ли% Гозан, и Харран, и Рецеф, и сынов Едена, что в Фалассаре?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Где царь Емафа, и царь Арпада, и царь города Сепарваима, Ены и Иввы?“»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И взял Езекия письмо из руки послов, и прочитал его, и пошел в дом Господен, и развернул его Езекия перед лицом Господним,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и молился Езекия пред лицом Господним и говорил: «Господи, Боже Израилев, сидящий на херувимах! Ты один Бог всех царств земли, Ты сотворил небо и землю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Приклони, Господи, ухо Твое и услышь меня; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живого!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Правда, о Господи, цари ассирийские разорили народы и земли их"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и побросали богов их в огонь; но это не боги, а изделие рук человеческих, дерево и камень; потому и истребили их."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И ныне, Господи, Боже наш, спаси нас от руки его, и узнают все царства земли, что Ты, Господи, Бог один»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И послал Исаия, сын Амоса, к Езекии сказать: «Так говорит Господь, Бог Израилев: „То, о чем ты молился Мне против Сеннахирима, царя ассирийского, Я услышал“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И они сказали ему: «Так говорит Езекия: „День скорби и наказания и посрамления – день этот; ибо дошли младенцы до отверстия утробы материнской, а силы нет родить."
                },
                {
                    "verseNumber": 21,
                    "verseText": "<div>Вот слово, которое изрек Господь о нем:&nbsp;<span style=\"font-size: 1rem;\">„</span><span style=\"font-size: 1rem;\">Презрит тебя, посмеется над тобой девствующая дочь Си</span><span style=\"font-size: 1rem;\">она; вслед тебе&nbsp;</span><span style=\"font-size: 1rem;\">покачает головой дочь Иерусалима.</span></div>"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кого ты порицал и поносил? И на кого ты возвысил голос и поднял так высоко глаза свои? На Святого Израилева!"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Через послов твоих ты порицал Господа и сказал: \"Со множеством колесниц моих я взошел на высоту гор, на ребра Ливана, и срубил рослые кедры его, отличные кипарисы его, и пришел на самое крайнее пристанище его, в рощу сада его;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и откапывал я и пил воду чужую, и осушу ступнями ног моих все реки египетские\"."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Разве ты не слышал, что Я издавна сделал это, в древние дни предначертал это, а ныне выполнил тем, что ты опустошаешь укрепленные города, %превращая% в груды развалин?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "И жители их сделались маломощны, трепещут и остаются в стыде. Они стали %как% трава на поле и нежная зелень, как порост на кровлях и опаленный хлеб, прежде нежели выколосился."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сядешь ли ты, выйдешь ли, войдешь ли, Я все знаю; %знаю% и дерзость твою против Меня."
                },
                {
                    "verseNumber": 28,
                    "verseText": "За твою дерзость против Меня и %за то, что% надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой и возвращу тебя назад той же дорогой, которой пришел ты“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И вот тебе, %Езекия%, знамение: ешьте в этот год выросшее от упавшего зерна, и в другой год – самородное, а на третий год сейте и жните, и сажайте виноградные сады и ешьте плоды их."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И уцелевшее в доме Иудином, оставшееся пустит опять корень внизу и принесет плод вверху,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Может быть, услышит Господь, Бог твой, все слова рабсака, которого послал царь ассирийский, господин его, хулить Бога живого и поносить словами, какие слышал Господь, Бог твой. Принеси же молитву об оставшихся, которые находятся еще в живых“»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "ибо из Иерусалима произойдет остаток, и спасенное – от горы Сион. Ревность Господа Саваофа сделает это."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Поэтому так говорит Господь о царе ассирийском: „Не войдет он в этот город, и не бросит туда стрелы, и не приступит к нему со щитом, и не насыплет против него вала."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Той же дорогой, которой пришел, возвратится, и в город этот не войдет, – говорит Господь. –"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Я буду охранять город этот, чтобы спасти его ради Себя и ради Давида, раба Моего“»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И случилось в ту ночь: пошел ангел Господен и поразил в стане ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И отправился, и пошел, и возвратился Сеннахирим, царь ассирийский, и жил в Ниневии."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю араратскую. И воцарился Асардан, сын его, вместо него."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пришли слуги царя Езекии к Исаии,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сказал им Исаия: «Так скажите господину вашему – так говорит Господь: „Не бойся слов, которые ты слышал, которыми поносили Меня слуги царя ассирийского."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Вот Я пошлю в него дух, и он услышит весть, и возвратится в землю свою, и Я поражу его мечом в земле его“»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И возвратился рабсак, и нашел царя ассирийского воюющим против Ливны, ибо он слышал, что тот отошел от Лахиса."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И услышал он о Тиргаке, царе эфиопском; ему сказали: «Вот, он вышел сразиться с тобой». И снова послал он послов к Езекии сказать:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Так скажите Езекии, царю иудейскому: „Пусть не обманывает тебя Бог твой, на Которого ты уповаешь, думая: не будет отдан Иерусалим в руки царя ассирийского."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амоса, пророк, и сказал ему: «Так говорит Господь: „Сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь“»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И отворотился %Езекия% лицом своим к стене и молился Господу, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И воззвал Исаия, пророк, к Господу, и возвратил тень назад на ступенях, где она спускалась по ступеням Ахаза, на десять ступеней."
                },
                {
                    "verseNumber": 12,
                    "verseText": "В то время послал Беродах Баладан, сын Баладана, царь вавилонский, письма и подарок Езекии, ибо он слышал, что Езекия был болен."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Езекия, выслушав посланных, показал им кладовые свои, серебро, и золото, и ароматы, и мази дорогие, и весь оружейный дом свой, и все, что находилось в сокровищницах его; не оставалось ни одной вещи, которой не показал бы им Езекия в доме своем и во всем владении своем."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пришел Исаия, пророк, к царю Езекии и сказал ему: «Что говорили эти люди, и откуда они приходили к тебе?» И сказал Езекия: «Из земли далекой они приходили, из Вавилона»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал %Исаия%: «Что они видели в доме твоем?» И сказал Езекия: «Все, что в доме моем, они видели, не осталось ни одной вещи, которой я не показал бы им в сокровищницах моих»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Исаия Езекии: «Выслушай слово Господа:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "„Вот придут дни, и взято будет все, что в доме твоем и что собрали отцы твои до этого дня, в Вавилон; ничего не останется, – говорит Господь. –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Из сынов твоих, которые произойдут от тебя, которых ты родишь, возьмут, и будут они евнухами во дворце царя вавилонского“»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал Езекия Исаии: «Благо слово Господа, которое ты изрек, – и продолжал: – Да будет мир и благосостояние во дни мои!»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Прочее об Езекии и о всех подвигах его, и о том, что он сделал пруд и водопровод и провел воду в город, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«О Господи! Вспомни, что я ходил пред лицом Твоим верно и с преданным %Тебе %сердцем и делал угодное в очах Твоих». И заплакал Езекия сильно."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И почил Езекия с отцами своими, и воцарился Манассия, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Исаия еще не вышел из города, как было к нему слово Господа:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Возвратись и скажи Езекии, владыке народа Моего: „Так говорит Господь, Бог Давида, отца твоего: \"Я услышал молитву твою, увидел слезы твои. Вот, Я исцелю тебя; на третий день пойдешь в дом Господен;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и прибавлю ко дням твоим пятнадцать лет, и от руки царя ассирийского спасу тебя и город этот, и защищу город этот ради Себя и ради Давида, раба Моего\"“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Исаия: «Возьмите пласт смокв». И взяли и приложили к нарыву; и он выздоровел."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Езекия Исаии: «Какое знамение, что Господь исцелит меня и что пойду я на третий день в дом Господен?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Исаия: «Вот тебе знамение от Господа, что исполнит Господь слово, которое Он изрек: вперед ли пройти тени на десять ступеней или воротиться на десять ступеней?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Езекия: «Легко тени подвинуться вперед на десять ступеней; нет, пусть воротится тень назад на десять ступеней»."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Двенадцати лет был Манассия, когда воцарился, и пятьдесят лет царствовал в Иерусалиме; имя матери его Хефциба."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он неугодное в очах Господних, %подражая% мерзостям народов, которых прогнал Господь от лица сынов Израилевых."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«За то, что сделал Манассия, царь иудейский, такие мерзости, хуже всего того, что делали аморреи, которые были прежде него, и ввел Иуду в грех идолами своими,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "за то, – так говорит Господь, Бог Израилев, – вот, Я наведу такое зло на Иерусалим и на Иуду, о котором кто услышит, зазвенит в обоих ушах у того;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и протяну на Иерусалим мерную вервь Самарии и отвес дома Ахавова, и вытру Иерусалим так, как вытирают чашу, – вытрут и опрокинут ее;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и отвергну остаток удела Моего, и отдам их в руку врагов их, и будут на расхищение и разграбление всем неприятелям своим,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "за то, что они делали неугодное в очах Моих и прогневляли Меня с того дня, как вышли отцы их из Египта, и до сего дня»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Еще же пролил Манассия и весьма много невинной крови, так что наполнил% ею% Иерусалим от края до края, сверх своего греха, что он завлек Иуду в грех – делать неугодное в очах Господних."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Прочее о Манассии и обо всем, что он сделал, и о грехах его, в чем он согрешил, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И почил Манассия с отцами своими, и погребен в саду при доме его, в саду Уззы. И воцарился Аммон, сын его, вместо него."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Двадцати двух лет был Аммон, когда воцарился, и два года царствовал в Иерусалиме; имя матери его Мешуллемеф, дочь Харуца, из Ятбы."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И делал он неугодное в очах Господних, так, как делал Манассия, отец его;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И снова устроил высоты, которые уничтожил отец его Езекия, и поставил жертвенники Ваалу, и сделал дубраву, как делал Ахав, царь израильский; и поклонялся всему воинству небесному, и служил ему."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и ходил той же точно дорогой, которой ходил отец его, и служил идолам, которым служил отец его, и поклонялся им,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и оставил Господа, Бога отцов своих, не ходил путем Господним."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И составили заговор слуги Аммона против него, и умертвили царя в доме его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но народ земли перебил всех, бывших в заговоре против царя Аммона; и воцарил народ земли Иосию, сына его, вместо него."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Прочее об Аммоне, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И похоронили его в гробнице его, в саду Уззы. И воцарился Иосия, сын его, вместо него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И соорудил жертвенники в доме Господнем, о котором сказал Господь: «В Иерусалиме положу имя Мое»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И соорудил жертвенники всему воинству небесному на обоих дворах дома Господнего,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и провел сына своего через огонь, и гадал, и ворожил, и завел вызывателей мертвецов и волшебников; много сделал неугодного в очах Господа, чтобы прогневать Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И поставил истукан Астарты, который сделал, в доме, о котором говорил Господь Давиду и Соломону, сыну его: «В доме этом и в Иерусалиме, который Я избрал из всех колен Израилевых, Я полагаю имя Мое навек;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и не дам впредь выступить ноге израильтянина из земли, которую Я дал отцам их, если только они будут стараться поступать согласно со всем тем, что Я повелел им, и со всем законом, который заповедал им раб Мой Моисей»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но они не послушались; и совратил их Манассия до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И говорил Господь через рабов Своих, пророков, и сказал:"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Восьми лет был Иосия, когда воцарился, и тридцать один год царствовал в Иерусалиме; имя матери его Иедида, дочь Адаии, из Боцкафы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И делал он угодное в очах Господних, и ходил во всем путем Давида, отца своего, и не уклонялся ни направо, ни налево."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда услышал царь слова книги закона, то разодрал одежды свои."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И повелел царь Хелкии, священнику, и Ахикаму, сыну Шафана, и Ахбору, сыну Михея, и Шафану, писцу, и Асаии, слуге царскому, говоря:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Пойдите, вопросите Господа за меня и за народ и за всю Иудею о словах этой найденной книги, потому что велик гнев Господен, который воспылал на нас за то, что не слушали отцы наши слов книги этой, чтобы поступать согласно с предписанным нам»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И пошел Хелкия, священник, и Ахикам, и Ахбор, и Шафан, и Асаия к Олдаме, пророчице, жене Шаллума, сына Тиквы, сына Хархаса, хранителя одежд, – жила же она в Иерусалиме, во второй части, – и говорили с ней."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И она сказала им: «Так говорит Господь, Бог Израилев, – скажите человеку, который послал вас ко мне, –"
                },
                {
                    "verseNumber": 16,
                    "verseText": "так говорит Господь: „Наведу зло на место это и на жителей его, – все слова книги, которую читал царь иудейский, –"
                },
                {
                    "verseNumber": 17,
                    "verseText": "за то, что оставили Меня и кадят другим богам, чтобы раздражать Меня всеми делами рук своих, воспылал гнев Мой на место это и не погаснет“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "А царю иудейскому, пославшему вас вопросить Господа, скажите: „Так говорит Господь, Бог Израилев, о словах, которые ты слышал:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "\"Так как смягчилось сердце твое, и ты смирился пред Господом, услышав то, что Я изрек на место это и на жителей его, что они будут предметом ужаса и проклятия, и ты разодрал одежды свои, и плакал предо Мною, то и Я услышал тебя, – говорит Господь, –"
                },
                {
                    "verseNumber": 20,
                    "verseText": "за это, вот, Я приложу тебя к отцам твоим, и ты положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место это\"“». И принесли царю ответ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В восемнадцатый год царя Иосии послал царь Шафана, сына Ацалии, сына Мешуллама, писца, в дом Господен, сказав:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Пойди к Хелкии, первосвященнику, пусть он пересчитает серебро, принесенное в дом Господен, которое собрали от народа стоящие на страже у порога;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и пусть отдадут его в руки производителям работ, приставленным к дому Господнему, а эти пусть раздают его работающим в доме Господнем на исправление повреждений дома,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "плотникам и каменщикам, и делателям стен, и на покупку деревьев и тесаных камней для исправления дома;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "впрочем, не требовать у них отчета в серебре, переданном в руки их, потому что они поступают честно»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Хелкия, первосвященник, Шафану, писцу: «Книгу закона я нашел в доме Господнем». И подал Хелкия книгу Шафану, и он читал ее."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришел Шафан, писец, к царю, и принес царю ответ, и сказал: «Взяли рабы твои серебро, найденное в доме, и передали его в руки производителям работ, приставленным к дому Господнему»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И донес Шафан, писец, царю, говоря: «Книгу дал мне Хелкия, священник». И читал ее Шафан пред царем."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И послал царь, и собрали к нему всех старейшин Иуды и Иерусалима."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И пошел царь в дом Господен, и все иудеи, и все жители Иерусалима с ним, и священники, и пророки, и весь народ, от малого до большого, и прочел вслух их все слова книги завета, найденной в доме Господнем."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и отменил коней, которых ставили цари иудейские солнцу перед входом в дом Господен, близ комнат Нефан-Мелеха, евнуха, что в Фаруриме, колесницы же солнца сжег огнем."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И жертвенники на кровле горницы Ахаза, которые сделали цари иудейские, и жертвенники, которые сделал Манассия на обоих дворах дома Господнего, разрушил царь, и низверг оттуда, и бросил прах их в поток Кедрон."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И высоты, которые перед Иерусалимом, направо от Масличной горы, которые устроил Соломон, царь Израилев, Астарте, мерзости сидонской, и Хамосу, мерзости моавитской, и Милхому, мерзости аммонитской, осквернил царь;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и изломал статуи, и срубил дубравы, и наполнил место их костями человеческими."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Также и жертвенник, который в Вефиле, высоту, устроенную Иеровоамом, сыном Навата, который ввел Израиля в грех, – также и жертвенник тот и высоту он разрушил, и сжег эту высоту, стер в прах, и сжег дубраву."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И взглянул Иосия и увидел могилы, которые %были% там на горе, и послал и взял кости из могил, и сжег на жертвеннике, и осквернил его по слову Господнему, которое провозгласил человек Божий, предрекший события эти."
                },
                {
                    "verseNumber": 17,
                    "verseText": "и сказал %Иосия%: «Что это за памятник, который я вижу?» И сказали ему жители города: «%Это% могила человека Божьего, который приходил из Иудеи и провозгласил о том, что ты сделаешь над жертвенником вефильским»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал он: «Оставьте его в покое, никто не трогай костей его». И сохранили кости его и кости пророка, который приходил из Самарии."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Также и все капища высот в городах самарийских, которые построили цари израильские, прогневляя %Господа%, разрушил Иосия и сделал с ними то же, что сделал в Вефиле;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и заколол всех жрецов высот, которые там были, на жертвенниках, и сжег кости человеческие на них, и возвратился в Иерусалим."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Потом стал царь на возвышенное место и заключил пред лицом Господним завет – последовать Господу и соблюдать заповеди Его, и откровения Его, и уставы Его от всего сердца и от всей души, чтобы выполнить слова завета этого, написанные в книге этой. И весь народ вступил в завет."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И повелел царь всему народу, сказав: «Совершите Пасху Господу, Богу вашему, как написано в этой книге завета», –"
                },
                {
                    "verseNumber": 22,
                    "verseText": "потому что не была совершена такая Пасха от дней судей, которые судили Израиля, и во все дни царей израильских и царей иудейских;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "а в восемнадцатый год царя Иосии была совершена эта Пасха Господу в Иерусалиме."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И вызывателей мертвых, и волшебников, и терафимов, и идолов, и все мерзости, которые появлялись в земле иудейской и в Иерусалиме, истребил Иосия, чтобы исполнить слова закона, написанные в книге, которую нашел Хелкия, священник, в доме Господнем."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Подобного ему не было царя прежде него, который обратился бы к Господу всем сердцем своим, и всею душою своею, и всеми силами своими, по всему закону Моисееву; и после него не восстал подобный ему."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Однако ж Господь не отложил великой ярости гнева Своего, какой воспылал гнев Его на Иуду за все оскорбления, какими прогневал Его Манассия."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал Господь: «И Иуду отрину от лица Моего, как отринул Я Израиля, и отвергну город этот Иерусалим, который Я избрал, и дом, о котором Я сказал: „Будет имя Мое там“»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Прочее об Иосии и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Во дни его пошел фараон Нехао, царь египетский, против царя ассирийского на реку Евфрат. И вышел царь Иосия навстречу ему, и тот умертвил его в Мегиддоне, когда увидел его."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И рабы его повезли его мертвого из Мегиддона, и привезли его в Иерусалим, и похоронили его в гробнице его. И взял народ земли Иоахаза, сына Иосии, и помазали его и воцарили его вместо отца его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И повелел царь Хелкии, первосвященнику, и вторым священникам, и стоящим на страже у порога вынести из храма Господнего все вещи, сделанные для Ваала, и для Астарты, и для всего воинства небесного, и сжег их за Иерусалимом, в долине Кедрон, и %велел% прах их отнести в Вефиль."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И делал он неугодное в очах Господних во всем, так, как делали отцы его."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И задержал его фараон Нехао в Ривле, в земле емафской, чтобы он не царствовал в Иерусалиме, – и наложил пени на землю: сто талантов серебра и сто талантов золота."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И воцарил фараон Нехао Елиакима, сына Иосии, вместо Иосии, отца его, и переменил имя его на Иоакима; Иоахаза же взял и отвел в Египет, где он и умер."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И серебро, и золото давал Иоаким фараону; он сделал оценку земле, чтобы давать серебро по приказанию фараона; от каждого из народа земли, по оценке своей, он взыскивал серебро и золото для того, чтобы отдавать фараону Нехао."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Двадцати пяти лет был Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Зебудда, дочь Федаии, из Румы."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И делал он неугодное в очах Господних во всем, так, как делали отцы его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И отставил жрецов, которых поставили цари иудейские, чтобы совершать курения на высотах в городах иудейских и окрестностях Иерусалима, и которые кадили Ваалу, солнцу, и луне, и созвездиям, и всему воинству небесному;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и вынес Астарту из дома Господнего за Иерусалим, к потоку Кедрон, и сжег ее у потока Кедрон, и истер ее в прах, и бросил прах ее на кладбище общенародное;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и разрушил дома блудилищные, которые %были% при храме Господнем, где женщины ткали одежды для Астарты;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и вывел всех жрецов из городов иудейских, и осквернил высоты, на которых совершали курения жрецы, от Гевы до Вирсавии, и разрушил высоты %перед% воротами: ту, которая у входа в ворота Иисуса, градоначальника, и ту, которая на левой стороне у городских ворот."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Впрочем, жрецы высот не приносили жертв на жертвеннике Господнем в Иерусалиме, опресноки же ели вместе с братьями своими."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И осквернил он Тофет, что на долине сыновей Еннома, чтобы никто не проводил сына своего и дочери своей через огонь Молоху;"
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Во дни его выступил Навуходоносор, царь вавилонский, и сделался Иоаким подвластным ему на три года, но потом отложился от него."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И посылал на него Господь полчища халдеев, и полчища сирийцев, и полчища моавитян, и полчища аммонитян, – посылал их на Иуду, чтобы погубить его по слову Господа, которое Он изрек через рабов Своих, пророков."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И пришел Навуходоносор, царь вавилонский, к городу, когда рабы его осаждали его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И вышел Иехония, царь иудейский, к царю вавилонскому – он, и мать его, и слуги его, и князья его, и евнухи его, – и взял его царь вавилонский в восьмой год своего царствования."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И вывез он оттуда все сокровища дома Господнего и сокровища царского дома; и изломал, как изрек Господь, все золотые сосуды, которые Соломон, царь израильский, сделал в храме Господнем;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и выселил весь Иерусалим, и всех князей, и все храброе войско – десять тысяч было переселенных, – и всех плотников и кузнецов; никого не осталось, кроме бедного народа земли."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И переселил он Иехонию в Вавилон; и мать царя, и жен царя, и евнухов его, и сильных земли отвел на поселение из Иерусалима в Вавилон."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И все войско %числом% семь тысяч, и художников и строителей тысячу, всех храбрых, ходящих на войну, отвел царь вавилонский на поселение в Вавилон."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И воцарил царь вавилонский Матфанию, дядю %Иехонии%, вместо него, и переменил имя его на Седекию."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Двадцати одного года был Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме; имя матери его Хамуталь, дочь Иеремии, из Ливны."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И делал он неугодное в очах Господних во всем, так, как делал Иоаким."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Гнев Господен был над Иерусалимом и над Иудою до того, что Он отверг их от лица Своего. И отложился Седекия от царя вавилонского."
                },
                {
                    "verseNumber": 3,
                    "verseText": "По повелению Господа было %это% с Иудой, чтобы отвергнуть %его% от лица Его за грехи Манассии, за всё, что он сделал;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и за кровь невинную, которую он пролил, наполнив Иерусалим кровью невинною, Господь не захотел простить."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Прочее об Иоакиме и обо всем, что он сделал, написано в летописи царей иудейских."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И почил Иоаким с отцами своими, и воцарился Иехония, сын его, вместо него."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Царь египетский не выходил более из земли своей, потому что взял царь вавилонский все, от потока Египетского до реки Евфрат, что принадлежало царю египетскому."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Восемнадцати лет был Иехония, когда воцарился, и три месяца царствовал в Иерусалиме; имя матери его Нехушта, дочь Елнафана, из Иерусалима."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И делал он неугодное в очах Господних во всем, так, как делал отец его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "В то время подступили рабы Навуходоносора, царя вавилонского, к Иерусалиму, и подвергся город осаде."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В девятый год царствования своего, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь вавилонский, со всем войском своим к Иерусалиму, и осадил его, и устроил вокруг него вал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И находился город в осаде до одиннадцатого года царя Седекии."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И прочий народ, остававшийся в городе, и переметчиков, которые предались царю вавилонскому, и прочий простой народ выселил Навузардан, начальник телохранителей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Только несколько из бедного народа земли оставил начальник телохранителей работниками в виноградниках и землепашцами."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И столбы медные, которые были у дома Господнего, и подставы, и море медное, которое в доме Господнем, изломали халдеи и отнесли медь их в Вавилон;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и тазы, и лопатки, и ножи, и ложки, и все сосуды медные, которые употреблялись при служении, взяли;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и кадильницы, и чаши, что было золотое и что было серебряное, взял начальник телохранителей:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "столбы %числом% два, море одно, и подставы, которые сделал Соломон в дом Господен, – меди во всех этих вещах не было весу."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Восемнадцать локтей высоты в одном столбе; венец на нем медный, а высота венца три локтя, и сетка и гранатовые яблоки вокруг венца – все из меди. То же и на другом столбе с сеткой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И взял начальник телохранителей Сераию, первосвященника, и Цефанию, священника второго, и трех, стоявших на страже у порога."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И из города взял одного евнуха, который был начальствующим над людьми военными, и пять человек, предстоявших лицу царя, которые находились в городе, и писца главного в войске, записывавшего в войско народ земли, и шестьдесят человек из народа земли, находившихся в городе."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял их Навузардан, начальник телохранителей, и отвел их к царю вавилонскому в Ривлу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В девятый день месяца усилился голод в городе, и не было хлеба у народа земли."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И поразил их царь вавилонский, и умертвил их в Ривле, в земле Емаф. И выселены иудеи из земли своей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Над народом же, остававшимся в земле иудейской, который оставил Навуходоносор, царь вавилонский, – над ними поставил начальником Годолию, сына Ахикама, сына Шафана."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда услышали все военачальники, они и люди их, что царь вавилонский поставил начальником Годолию, то пришли к Годолии в Массифу, и %именно%: Исмаил, сын Нефании, и Иоханан, сын Карея, и Сераия, сын Танхумефа из Нетофафа, и Иезания, сын маахитянина, они и люди их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И поклялся Годолия им и людям их, и сказал им: «Не бойтесь быть подвластными халдеям, селитесь на земле и служите царю вавилонскому, и будет хорошо вам»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но в седьмой месяц пришел Исмаил, сын Нефании, сына Елишамы, из племени царского, с десятью человеками, и поразил Годолию, и он умер, и иудеев и халдеев, которые были с ним в Массифе."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И встал весь народ, от малого до большого, и военачальники, и пошли в Египет, потому что боялись халдеев."
                },
                {
                    "verseNumber": 27,
                    "verseText": "В тридцать седьмой год переселения Иехонии, царя иудейского, в двенадцатый месяц, в двадцать седьмой день месяца, Евилмеродах, царь вавилонский, в год своего воцарения, вывел Иехонию, царя иудейского, из дома темничного,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и говорил с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и переменил темничные одежды его, и он всегда имел пищу у него, во все дни жизни его."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И содержание его, содержание постоянное, выдаваемо было ему от царя, изо дня в день, во все дни жизни его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И взят был город, и %побежали %все военные ночью по дороге к воротам, между двумя стенами, что подле царского сада; халдеи же стояли вокруг города, и %царь% ушел дорогой к равнине."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И погналось войско халдейское за царем, и настигли его на равнинах иерихонских, и все войско его разбежалось от него."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И взяли царя, и отвели его к царю вавилонскому в Ривлу, и произвели над ним суд;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и сыновей Седекии закололи перед глазами его, а %самому% Седекии ослепили глаза, и сковали его оковами, и отвели его в Вавилон."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В пятый месяц, в седьмой день месяца, то есть в девятнадцатый год Навуходоносора, царя вавилонского, пришел Навузардан, начальник телохранителей, слуга царя вавилонского, в Иерусалим"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сжег дом Господен, и дом царя, и все дома в Иерусалиме, и все дома большие сжег огнем;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и стены вокруг Иерусалима разрушило войско халдейское, бывшее у начальника телохранителей."
                }
            ]
        }
    ],
    "short_book_title": "4 ЦАРСТВ",
    "long_book_title": "ЧЕТВЕРТАЯ КНИГА ЦАРСТВ"
}