{
    "bookId": "CWiyYlhBit8AZ7Mtrsvr",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, волею Божией апостол Иисуса Христа, по обетованию жизни во Христе Иисусе, –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "для которого я поставлен проповедником, и апостолом, и учителем язычников."
                },
                {
                    "verseNumber": 12,
                    "verseText": "По этой причине я и страдаю так, но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Держись образца здравого учения, которое ты слышал от меня, с верой и любовью во Христе Иисусе."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Храни добрый залог Духом Святым, живущим в нас."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ты знаешь, что все асийские оставили меня; в числе их Фигелл и Ермоген."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Да даст Господь милость дому Онисифора за то, что он многократно подкреплял меня и не стыдился уз моих,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "но, будучи в Риме, с великим усердием искал меня и нашел."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Благодарю Бога, Которому служу от прародителей с чистой совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "желаю видеть тебя, вспоминая о слезах твоих, чтобы мне исполниться радости,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "приводя на память нелицемерную веру твою, которая прежде обитала в бабушке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе."
                },
                {
                    "verseNumber": 6,
                    "verseText": "По этой причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "ибо @дал нам Бог духа не боязни, но силы, и любви, и целомудрия.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силой Бога,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "спасшего нас и призвавшего званием святым не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, укрепляйся, сын мой, в благодати Христом Иисусом;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Верно слово: @если мы с Ним умерли, то с Ним и оживем;@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@если мы неверны, Он пребывает верен, ибо Себя отречься не может.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Это напоминай, заклиная пред Господом не вступать в словопрения, что нисколько не служит к пользе, а к расстройству слушающих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Старайся представить себя Богу достойным, тружеником безукоризненным, верно преподающим слово истины."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А непотребного пустословия избегай; ибо они, пустословы, еще более будут преуспевать в нечестии,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и слово их, как рак, будет распространяться. Таковы Именей и Филит,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но@ твердое основание Божие стоит, имея печать эту: «Познал Господь Своих» и «Да отступит от неправды всякий, исповедующий имя Господа».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни – в почетном, а другие – в низком употреблении."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Итак, переноси страдания, как добрый воин Иисуса Христа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, кто будет чист от этого, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Юношеских похотей избегай, а держись правды, веры, любви, мира со всеми, призывающими Господа от чистого сердца."
                },
                {
                    "verseNumber": 23,
                    "verseText": "От глупых и невежественных споров уклоняйся, зная, что они рождают ссоры;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "рабу же Господа не должно ссориться, но быть приветливым ко всем, незлобивым, способным учить,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "чтобы они освободились от сети дьявола, который уловил их в свою волю."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Трудящемуся земледельцу первому должно вкусить от плодов."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Разумей, что я говорю. Да даст тебе Господь разумение во всем."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "за которое я страдаю даже до уз, как злодей; но для слова Божьего нет уз."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Поэтому я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечной славой."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Знай же, что в последние дни наступят времена тяжкие."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листре. Какие гонения я перенес! И от всех избавил меня Господь!"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Да и@ все, желающие жить благочестиво во Христе Иисусе, будут гонимы.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Притом же ты с детства знаешь Священные Писания, которые могут умудрить тебя к спасению верой во Христа Иисуса."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности –@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "да будет совершен Божий человек, ко всякому доброму делу приготовлен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "непримирительны, клеветники, невоздержанны, жестоки, не любящие добра,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся."
                },
                {
                    "verseNumber": 6,
                    "verseText": "К этим принадлежат те, которые вкрадываются в дома и обольщают женщин, утопающих в грехах, водимых различными похотями,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "всегда учащихся и никогда не могущих дойти до познания истины."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Как Ианний и Иамврий противились Моисею, так и эти противятся истине, – люди, развращенные умом, невежды в вере."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А ты последовал мне в учении, житии, намерениях, вере, великодушии, любви, терпении,"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых, явлением Его и Царством Его:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "проповедуй слово, настой вовремя и не вовремя, обличай, запрещай, увещай со всяким долготерпением и назиданием."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Марка возьми и приведи с собой, ибо он мне нужен для служения."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тихика я послал в Ефес."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда пойдешь, принеси {фелонь}[Плащ; накидка; дорожная одежда.], который я оставил в Троаде у Карпа, и книги, особенно кожаные."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Александр, медник, много сделал мне зла. Да воздаст ему Господь по делам его!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Берегись его и ты, ибо он сильно противился нашим словам."
                },
                {
                    "verseNumber": 16,
                    "verseText": "При первой моей защите никого не было со мной, но все меня оставили. Да не вменится им!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие, и услышали все язычники, и я избавился из львиных челюстей."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И избавит меня Господь от всякого злого дела, и сохранит для Своего Небесного Царства. Ему слава во веки веков. Аминь."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Приветствуй Прискиллу и Акилу и дом Онисифоров."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ераст остался в Коринфе; Трофима же я оставил больного в Милите."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Постарайся прийти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братья."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Господь Иисус Христос с духом твоим. Благодать с вами. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и от истины отвратят слух и обратятся к басням."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо я уже становлюсь жертвой, и время моего отшествия настало."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Подвигом добрым я подвизался, течение совершил, веру сохранил;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Постарайся прийти ко мне скоро."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент – в Галатию, Тит – в Далматию; один Лука со мной."
                }
            ]
        }
    ],
    "short_book_title": "2 ТИМОФЕЮ",
    "long_book_title": "ВТОРОЕ ПОСЛАНИЕ К ТИМОФЕЮ"
}