{
    "bookId": "JfW5RCzxDiX3NNtOZz0R",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Старец – возлюбленному Гаию, которого я люблю по истине."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Возлюбленный! Молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя."
                },
                {
                    "verseNumber": 11,
                    "verseText": " Возлюбленный! Не подражай злу, но добру. Кто делает добро, тот от Бога, а делающий зло не видел Бога."
                },
                {
                    "verseNumber": 12,
                    "verseText": " О Димитрии засвидетельствовано всеми и самой истиной; свидетельствуем также и мы, и вы знаете, что свидетельство наше истинно."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Многое имел я писать, но не хочу писать к тебе чернилами и тростью,"
                },
                {
                    "verseNumber": 14,
                    "verseText": " а надеюсь скоро увидеть тебя и поговорить устами к устам."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Мир тебе! Приветствуют тебя друзья; приветствуй друзей поименно. Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Ибо я весьма обрадовался, когда пришли братья и засвидетельствовали о твоей верности, как ты ходишь в истине."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Для меня нет большей радости, как слышать, что дети мои ходят в истине."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Возлюбленный! Ты как верный поступаешь в том, что делаешь для братьев и для странников."
                },
                {
                    "verseNumber": 6,
                    "verseText": " Они засвидетельствовали перед церковью о твоей любви. Ты хорошо поступишь, если отпустишь их, как должно ради Бога,"
                },
                {
                    "verseNumber": 7,
                    "verseText": " ибо они ради имени Его пошли, не взяв ничего от язычников."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Итак, мы должны принимать таковых, чтобы сделаться {споспешниками}[Сотрудники.] истине."
                },
                {
                    "verseNumber": 9,
                    "verseText": " Я писал церкви, но любящий первенствовать у них Диотреф не принимает нас."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Поэтому если я приду, то напомню о делах, которые он делает, понося нас злыми словами; и, не довольствуясь тем, и сам не принимает братьев, и запрещает желающим, и изгоняет из церкви."
                }
            ]
        }
    ],
    "short_book_title": "3 ИОАННА",
    "long_book_title": "ТРЕТЬЕ ПОСЛАНИЕ АПОСТОЛА ИОАННА"
}