{
    "bookId": "47wDccYZaOPjapLaMvZQ",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Первую книгу, Феофил, написал я обо всем, что Иисус делал и чему учил от начала"
                },
                {
                    "verseNumber": 2,
                    "verseText": "до того дня, в который Он вознесся, дав Святым Духом повеления апостолам, которых Он избрал,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и сказали: «Мужи галилейские! Что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, на расстоянии субботнего {пути}[См. таблицу мер.]."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И, придя, взошли в горницу, где и пребывали: Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, %брат% Иакова."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Все они единодушно пребывали в молитве с %некоторыми% женщинами и Марией, матерью Иисуса, и с братьями Его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И в те дни Петр, став посреди учеников, сказал"
                },
                {
                    "verseNumber": 16,
                    "verseText": "(было же собрание человек около ста двадцати): «Мужи братья! Надлежало исполниться тому, что в Писании предрек Дух Святой устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Он был сопричислен к нам и получил жребий служения этого;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "но приобрел землю неправедной мздой, и, когда низринулся, расселось чрево его, и выпали все внутренности его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть „земля крови“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "В книге же псалмов написано: „Да будет двор его пуст, и да не будет живущего в нем“ и „Достоинство его да примет другой“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "которым и явил Себя живым по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царстве Божием."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, надобно, чтобы один из тех, которые находились с нами во всё время, когда пребывал и общался с нами Господь Иисус, –"
                },
                {
                    "verseNumber": 22,
                    "verseText": "начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, – был вместе с нами свидетелем воскресения Его»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И поставили двоих: Иосифа, называемого Варсавой, который прозван Иустом, и Матфия;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и помолились и сказали: «Ты, Господи, Сердцеведец всех, покажи из этих двоих одного, которого Ты избрал"
                },
                {
                    "verseNumber": 25,
                    "verseText": "принять жребий этого служения и апостольства, от которого отпал Иуда, чтобы идти в свое место»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати апостолам."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И, собрав их, Он повелел им: «Не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "ибо Иоанн крестил водой, а вы через несколько дней после сего будете крещены Духом Святым»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Поэтому они, собравшись, спрашивали Его, говоря: «Не в это ли время, Господи, восстанавливаешь Ты царство Израилю?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Он же сказал им: «Не ваше дело знать времена или сроки, которые Отец положил в Своей власти,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@но вы примете силу, когда сойдет на вас Дух Святой; и будете Мне свидетелями@ в Иерусалиме, и во всей Иудее, и Самарии, и даже до края земли»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сказав это, Он поднялся в глазах их, и облако взяло Его из вида их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "При наступлении дня Пятидесятницы все они были единодушно вместе."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились."
                },
                {
                    "verseNumber": 11,
                    "verseText": "критяне и аравитяне – слышим их нашими языками говорящих о великих %делах% Божиих?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И изумлялись все, и, недоумевая, говорили друг другу: «Что это значит?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "А иные, насмехаясь, говорили: «Они напились сладкого вина»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Петр же, встав с одиннадцатью, возвысил голос свой и возгласил им: «Мужи иудейские и все живущие в Иерусалиме! Это да будет вам известно, и внимайте словам моим:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "они не пьяны, как вы думаете, ибо теперь третий час дня;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "но это предсказанное пророком Иоилем:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "„И будет в последние дни, – говорит Бог, – изолью от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И на рабов Моих, и на рабынь Моих в те дни изолью от Духа Моего, и будут пророчествовать."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И покажу чудеса на небе, вверху, и знамения на земле, внизу, кровь, и огонь, и курение дыма."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Солнце превратится во тьму, и луна – в кровь, прежде нежели наступит день Господа, великий и славный."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И будет: всякий, кто призовет имя Господа, спасется“."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мужи израильские! Выслушайте слова эти: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами, и чудесами, и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сего, по определенному совету и предведению Божьему преданного, вы взяли и, пригвоздив руками беззаконных, убили."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо Давид говорит о Нем: „Видел я перед собой Господа всегда, ибо Он одесную меня, дабы я не поколебался."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя будет покоиться в уповании,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ибо Ты не оставишь души моей в аду и не дашь святому Твоему увидеть тление."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицом Твоим“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Мужи братья! Да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер, и погребен, и гроб его у нас до сего дня."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Будучи же пророком и зная, что Бог с клятвой обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И исполнились все Духа Святого, и начали говорить на иных языках, как Дух давал им вещать."
                },
                {
                    "verseNumber": 31,
                    "verseText": "он прежде сказал о воскресении Христа, что не оставлена душа Его в аду и плоть Его не видела тления."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сего Иисуса Бог воскресил, чему все мы свидетели."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Итак, Он, быв вознесен десницей Божией и приняв от Отца обетование Святого Духа, излил то, что вы ныне видите и слышите."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ибо Давид не восшел на небеса; но сам говорит: „Сказал Господь Господу моему: \"Воссядь одесную Меня,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "доколе положу врагов Твоих в подножие ног Твоих\"“."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Итак, твердо знай, весь дом Израилев, что Бог сделал Господом и Христом Сего Иисуса, Которого вы распяли»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Услышав это, они умилились сердцем и сказали Петру и прочим апостолам: «Что нам делать, мужи братья?»"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Петр же сказал им: @«Покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов – и получите дар Святого Духа.@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ибо вам принадлежит обетование, и детям вашим, и всем дальним, кого ни призовет Господь, Бог наш»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И другими многими словами он свидетельствовал и увещал, говоря: «Спасайтесь от рода этого развращенного»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "В Иерусалиме же находились иудеи, люди набожные, из всякого народа под небом."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Итак, охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч."
                },
                {
                    "verseNumber": 42,
                    "verseText": "@И они постоянно пребывали в учении апостолов, в общении, и преломлении хлеба, и в молитвах.@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Был же страх на всякой душе; и много чудес и знамений совершилось через апостолов в Иерусалиме."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Все же верующие были вместе и имели всё общее."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда сделался этот шум, собрался народ и пришел в смятение, ибо каждый слышал их говорящих его наречием."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И все изумлялись и дивились, говоря между собой: «Эти говорящие – не все ли галилеяне?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Как же мы слышим каждый собственное наречие, в котором родились?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Парфяне, и мидийцы, и еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Фригии и Памфилии, Египта и частей Ливии, примыкающих к Киринее, и пришедшие из Рима, иудеи и {прозелиты}[Язычники, обращенные в иудейство.],"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Петр и Иоанн шли вместе в храм в час молитвы девятый."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красивыми, просить милостыню у входящих в храм."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломоновым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Увидев это, Петр сказал народу: «Мужи израильские! Что дивитесь этому или что смотрите на нас, как будто бы мы своей силой или благочестием сделали то, что он ходит?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бог Авраама, и Исаака, и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись пред лицом Пилата, когда он полагал освободить %Его%."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но вы от Святого и Праведного отреклись и просили даровать вам человека, убийцу,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И по вере во имя Его, имя Его укрепило этого, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление это перед всеми вами."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Впрочем, я знаю, братья, что вы, как и начальники ваши, сделали это по неведению."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Бог же, как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, покайтесь и обратитесь, чтобы загладились грехи ваши,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыню."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Моисей сказал отцам: „Господь, Бог ваш, воздвигнет вам из братьев ваших Пророка, как меня; слушайтесь Его во всем, что Он ни будет говорить вам;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и будет, что всякая душа, которая не послушает Пророка того, истребится из народа“."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И все пророки, от Самуила и после него, сколько их ни говорило, также предвозвестили дни эти."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Вы сыны пророков и завета, который завещал Бог отцам вашим, говоря Аврааму: „И в семени твоем благословятся все племена земные“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Петр с Иоанном, всмотревшись в него, сказали: «Взгляни на нас»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И он пристально посмотрел на них, надеясь получить от них что-нибудь."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но Петр сказал: «Серебра и золота нет у меня, а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи!»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и, вскочив, встал, и начал ходить, и вошел с ними в храм, ходя, и скача, и хваля Бога."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И весь народ видел его ходящим и хвалящим Бога;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и узнали его, что это был тот, который сидел у Красивых дверей храма для сбора милостыни. И исполнились ужаса и изумления от случившегося с ним."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда они говорили к народу, к ним приступили священники, и начальники стражи при храме, и саддукеи,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он есть камень, пренебреженный вами, строителями, но сделавшийся главой угла, – и нет ни в ком ином спасения,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@ибо нет другого имени под небом, данного людям, которым надлежало бы нам спастись».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Видя смелость Петра и Иоанна и заметив, что они люди некнижные и простые, они удивлялись; между тем узнавали их, что они были с Иисусом;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "видя же исцеленного человека, стоящего с ними, ничего не могли сказать против."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И, приказав им выйти вон из синедриона, рассуждали между собой,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "говоря: «Что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем опровергнуть %это%;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "но, чтобы более не разгласилось это в народе, с угрозой запретим им, чтобы не говорили об имени этом никому из людей»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И, призвав их, приказали им совсем не говорить и не учить во имя Иисуса."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но Петр и Иоанн сказали им в ответ: «Судите, справедливо ли пред Богом слушать вас более, нежели Бога?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Мы не можем не говорить того, что видели и слышали».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и наложили на них руки, и отдали %их% под стражу до утра, ибо уже был вечер."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Они же, пригрозив, отпустили их, не находя возможности наказать их из-за народа, потому что все прославляли Бога за происшедшее."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо лет более сорока было тому человеку, с которым произошло это чудо исцеления."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Они же, выслушав, единодушно возвысили голос к Богу и сказали: «Владыка Боже, сотворивший небо, и землю, и море, и всё, что в них!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: „Что мятутся язычники, и народы замышляют тщетное?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Восстали цари земные, и князья собрались вместе против Господа и Христа Его“."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо поистине собрались в городе этом на святого Сына Твоего Иисуса, помазанного Тобой, Ирод и Понтий Пилат с язычниками и народом израильским,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "чтобы сделать то, чему быть предопределила рука Твоя и совет Твой."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И ныне, Господи, воззри на угрозы их и дай рабам Твоим со всей смелостью говорить слово Твое,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "тогда как Ты простираешь руку Твою на исцеления и на совершение знамений и чудес именем святого Сына Твоего Иисуса»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Многие же из слушавших слово уверовали; и стало число таковых людей около пяти тысяч."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И по молитве их поколебалось место, где они были собраны, и исполнились все Духа Святого, и говорили слово Божие с дерзновением."
                },
                {
                    "verseNumber": 32,
                    "verseText": "У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Апостолы же с великой силой свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех них."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Не было между ними никого нуждающегося, ибо все, которые владели землями или домами, продавая их, приносили цену проданного"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и полагали к ногам апостолов; и каждому давалось, в чем кто имел нужду."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Так, Иосия, прозванный апостолами Варнавой, что значит «сын утешения», левит, родом киприот,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "у которого была своя земля, продал ее, принес деньги и положил к ногам апостолов."
                },
                {
                    "verseNumber": 5,
                    "verseText": "На другой день собрались в Иерусалим начальники их, и старейшины, и книжники,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и Анна, первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и, поставив их посередине, спрашивали: «Какою силою или каким именем вы сделали это?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тогда Петр, исполнившись Духа Святого, сказал им: «Начальники народа и старейшины израильские!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "то да будет известно всем вам и всему народу израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, – Им поставлен он перед вами здоровым."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Некоторый же муж по имени Анания с женой своей Сапфирой, продав имение,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "утаил из цены, с ведома жены своей, а некоторую часть принес и положил к ногам апостолов."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И великий страх объял всю церковь и всех слышавших это."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Руками же апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Из посторонних же никто не смел пристать к ним, а народ прославлял их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Верующих же в Господа присоединялось более и более – множество мужчин и женщин,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "так что выносили больных на улицы и клали на постелях и кроватях, дабы хоть тень проходящего Петра осенила кого из них."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Первосвященник же и с ним все, принадлежавшие к ереси саддукейской, исполнились зависти,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и наложили руки свои на апостолов, и заключили их в народную темницу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но ангел Господен ночью отворил двери темницы и, выведя их, сказал:"
                },
                {
                    "verseNumber": 20,
                    "verseText": "«Идите и, став в храме, говорите народу все эти слова жизни»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но Петр сказал: «Анания! Для чего %ты допустил %сатане вложить в сердце твое %мысль% солгать Духу Святому и утаить из цены земли?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Они, выслушав, вошли утром в храм и учили. Между тем первосвященник и которые с ним, придя, созвали синедрион и всех старейшин из сынов Израилевых и послали в темницу привести %апостолов%."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но служители, придя, не нашли их в темнице и, возвратившись, донесли,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "говоря: «Темницу мы нашли запертой со всей предосторожностью и стражей стоящими перед дверьми; но, отворив, не нашли в ней никого»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда услышали эти слова начальник храмовой стражи и первосвященники, они недоумевали, что бы это значило."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Пришел же некто и донес им, говоря: «Вот мужи, которых вы заключили в темницу, стоят в храме и учат народ»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда начальник стражи пошел со служителями и привел их без принуждения, потому что боялись народа, чтобы не побили их камнями."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Приведя же их, поставили в синедрионе; и спросил их первосвященник, говоря:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Не запретили ли мы вам настрого учить об имени этом? И вот вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Петр же и апостолы в ответ сказали: @«Должно повиноваться больше Богу, нежели людям.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Чем ты владел – не твое ли было? И приобретенное продажей не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не людям, а Богу»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Его возвысил Бог десницей Своей в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Свидетели Ему в этом мы и Дух Святой, Которого Бог дал повинующимся Ему»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Услышав %это%, они пришли в ярость и решили умертвить их."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Встав же в синедрионе, некто фарисей по имени Гамалиил, законоучитель, уважаемый всем народом, приказал вывести апостолов на короткое время,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "а им сказал: «Мужи израильские! Подумайте сами в себе о людях этих, что вам с ними делать."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ибо незадолго до этого явился Февда, выдавая себя за кого-то великого, и к нему пристало около четырехсот человек; но он был убит, и все, которые слушались его, рассеялись и исчезли."
                },
                {
                    "verseNumber": 37,
                    "verseText": "После него во время переписи явился Иуда галилеянин и увлек за собой много народу; но он погиб, и все, которые слушались его, рассеялись."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И ныне, говорю вам, отстаньте от людей этих и оставьте их; ибо если это предприятие и это дело – от людей, то оно разрушится,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "а если от Бога, то вы не можете разрушить его; %берегитесь%, чтобы вам не оказаться и богопротивниками»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Они послушались его; и, призвав апостолов, били %их% и, запретив им говорить об имени Иисуса, отпустили их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Услышав эти слова, Анания пал бездыханен; и великий страх объял всех, слышавших это."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие;"
                },
                {
                    "verseNumber": 42,
                    "verseText": "и всякий день в храме и по домам не переставали учить и благовествовать об Иисусе Христе."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И, встав, юноши приготовили его к погребению и, вынеся, похоронили."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Часа через три после этого пришла и жена его, не зная о случившемся."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Петр же спросил ее: «Скажи мне, за столько ли продали вы землю?» Она сказала: «Да, за столько»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Петр сказал ей: «Что это согласились вы искусить Духа Господнего? Вот входят в двери погребавшие мужа твоего, и тебя вынесут»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвой и, вынеся, похоронили подле мужа ее."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В эти дни, когда умножились ученики, произошел у эллинистов ропот на евреев из-за того, что вдовицы их пренебрегаемы были в ежедневном обслуживании."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тогда двенадцать %апостолов%, созвав множество учеников, сказали: «Нехорошо нам, оставив слово Божие, печься о столах."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда научили они некоторых сказать: «Мы слышали, как он говорил кощунственные слова на Моисея и на Бога»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И возбудили народ, и старейшин, и книжников, и, напав, схватили его, и повели в синедрион."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И представили ложных свидетелей, которые говорили: «Этот человек не перестает говорить кощунственные слова на святое место это и на закон."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо мы слышали, как он говорил, что Иисус Назорей разрушит место это и переменит обычаи, которые передал нам Моисей»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И все, сидящие в синедрионе, смотря на него, видели лицо его, как лицо ангела."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Итак, братья, выберите из среды себя семь человек {изведанных}[С хорошей репутацией.], исполненных Святого Духа и мудрости; их поставим на эту службу,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "а мы постоянно пребудем в молитве и служении слова»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И угодно было это предложение всему собранию. И избрали Стефана, мужа, исполненного веры и Духа Святого, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая антиохийца, обращенного из язычников."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Их поставили перед апостолами, и %эти%, помолившись, возложили на них руки."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И слово Божие росло, и число учеников весьма умножалось в Иерусалиме; и из священников очень многие покорились вере."
                },
                {
                    "verseNumber": 8,
                    "verseText": "А Стефан, исполненный веры и силы, совершал великие чудеса и знамения в народе."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Некоторые из так называемой синагоги либертинцев, и киринейцев, и александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "но не могли противостоять мудрости и Духу, Которым он говорил."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда сказал первосвященник: «Так ли это?»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Но он сказал: «Мужи братья и отцы! Послушайте! Бог славы явился отцу нашему Аврааму в Месопотамии, прежде переселения его в Харран,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И пришел голод и великая скорбь на всю землю египетскую и ханаанскую, и отцы наши не находили пропитания."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иаков же, услышав, что есть хлеб в Египте, послал %туда% отцов наших в первый раз."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А когда %они пришли% во второй раз, Иосиф открылся братьям своим, и известен стал фараону род Иосифа."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иосиф, послав, призвал отца своего Иакова и все родство свое – душ семьдесят пять."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Иаков перешел в Египет, и скончался сам и отцы наши;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и перенесены были в Сихем и положены в гробнице, которую купил Авраам ценой серебра у сынов Еммора Сихемова."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А по мере того, как приближалось время %исполниться% обетованию, о котором клялся Бог Аврааму, народ возрастал и умножался в Египте –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "до тех пор, пока не восстал иной царь, который не знал Иосифа."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Этот, ухищряясь против рода нашего, притеснял отцов наших, принуждая их бросать детей своих, чтобы не оставались в живых."
                },
                {
                    "verseNumber": 20,
                    "verseText": "В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и сказал ему: „Выйди из земли твоей, и из родства твоего, и из дома отца твоего и пойди в землю, которую покажу тебе“."
                },
                {
                    "verseNumber": 21,
                    "verseText": "А когда был брошен, взяла его дочь фараона и воспитала его у себя как сына."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И научен был Моисей всей мудрости египетской, и был силен в словах и делах."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И, увидев одного из них обижаемого, вступился и отомстил за оскорбленного, поразив египтянина."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он думал: поймут братья его, что Бог рукой его дает им спасение, но они не поняли."
                },
                {
                    "verseNumber": 26,
                    "verseText": "На следующий день, когда некоторые из них дрались, он явился и склонял их к миру, говоря: „Вы братья; зачем обижаете друг друга?“"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но обижающий ближнего оттолкнул его, сказав: „Кто тебя поставил начальником и судьей над нами?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Не хочешь ли ты убить и меня, как вчера убил египтянина?“"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Из-за этих слов Моисей убежал и сделался пришельцем в земле мадиамской, где родились от него два сына."
                },
                {
                    "verseNumber": 30,
                    "verseText": "По истечении сорока лет явился ему в пустыне горы Синай ангел Господен в пламени горящего тернового куста."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда он вышел из земли халдейской и поселился в Харране; а оттуда, по смерти отца его, переселил его %Бог% в эту землю, в которой вы ныне живете."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Моисей, увидев, дивился видению; а когда подходил, чтобы рассмотреть, был к нему глас Господен:"
                },
                {
                    "verseNumber": 32,
                    "verseText": "„Я Бог отцов твоих, Бог Авраама, и Бог Исаака, и Бог Иакова“. Моисей, объятый трепетом, не смел смотреть."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сказал ему Господь: „Сними обувь с ног твоих, ибо место, на котором ты стоишь, – земля святая."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак, пойди, Я пошлю тебя в Египет“."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Этого Моисея, которого они отвергли, сказав: „Кто тебя поставил начальником и судьей?“, – этого Бог через ангела, явившегося ему в терновом кусте, послал начальником и избавителем."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Этот вывел их, сотворив чудеса и знамения в земле египетской, и в Чермном море, и в пустыне в продолжение сорока лет."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Это тот Моисей, который сказал сынам Израилевым: „Пророка воздвигнет вам Господь, Бог ваш, из братьев ваших, как меня; Его слушайте“."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Это тот, который был в собрании в пустыне с ангелом, говорившим ему на горе Синай, и с отцами нашими и который принял живые слова, чтобы передать нам,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "сказав Аарону: „Сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли египетской, не знаем, что случилось“."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И не дал ему на ней наследства ни на стопу ноги, а обещал дать ее во владение ему и потомству его по нем, когда еще был он бездетен."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: „Дом Израилев! Приносили ли вы Мне заклания и жертвы в продолжение сорока лет в пустыне?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Вы приняли скинию Молоха и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им, – и Я переселю вас далее Вавилона“."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Отцы наши с Иисусом, взяв ее, внесли во владения народов, изгнанных Богом от лица отцов наших. %Так было% до дней Давида."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Этот обрел благодать пред Богом и молил, %чтобы% найти жилище Богу Иакова."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Соломон же построил Ему дом."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Но Всевышний не в рукотворных храмах живет, как говорит пророк:"
                },
                {
                    "verseNumber": 49,
                    "verseText": "„Небо – престол Мой, и земля – подножие ног Моих. Какой дом созиждете Мне, – говорит Господь, – или какое место для покоя Моего?"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Не Моя ли рука сотворила всё это?“"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал ему Бог, что потомки его будут переселенцами в чужой земле и будут в порабощении и притеснении лет четыреста."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Жестоковыйные! Люди с необрезанным сердцем и ушами! Вы всегда противитесь Духу Святому, как отцы ваши, так и вы."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "вы, которые приняли закон при служении ангелов и не сохранили»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Слушая это, они рвались сердцами своими и скрежетали на него зубами."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Стефан же, будучи исполнен Духа Святого, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "и сказал: «Вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога»."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него,"
                },
                {
                    "verseNumber": 58,
                    "verseText": "и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши по имени Савл;"
                },
                {
                    "verseNumber": 59,
                    "verseText": "и побивали камнями Стефана, который молился и говорил: «Господи Иисусе! Прими дух мой»."
                },
                {
                    "verseNumber": 60,
                    "verseText": "И, преклонив колени, воскликнул громким голосом: @«Господи! Не вмени им греха этого». @И, сказав это, почил."
                },
                {
                    "verseNumber": 7,
                    "verseText": "„Но Я, – сказал Бог, – произведу суд над тем народом, у которого они будут в порабощении; и после того они выйдут и будут служить Мне на этом месте“."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И дал ему завет обрезания. После этого родил он Исаака и обрезал его в восьмой день; а Исаак %родил% Иакова, Иаков же – двенадцать патриархов."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Патриархи из зависти продали Иосифа в Египет; но Бог был с ним,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и избавил его от всех скорбей его, и даровал мудрость ему и благоволение царя египетского – фараона, %который% и поставил его начальником над Египтом и над всем домом своим."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме апостолов, рассеялись по разным местам Иудеи и Самарии."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Стефана же погребли мужи благоговейные и сделали великий плач по нем."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А внимали ему потому, что он немалое время изумлял их волхвованиями."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но когда поверили Филиппу, благовествующему о Царстве Божием и об имени Иисуса Христа, то крестились и мужчины и женщины."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Находившиеся в Иерусалиме апостолы, услышав, что самаряне приняли слово Божие, послали к ним Петра и Иоанна,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "которые, придя, помолились о них, чтобы они приняли Духа Святого."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда возложили руки на них, и они приняли Духа Святого."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Симон же, увидев, что через возложение рук апостольских дается Дух Святой, принес им деньги,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "говоря: «Дайте и мне власть эту, чтобы тот, на кого я возложу руки, получал Духа Святого»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но Петр сказал ему: «Серебро твое да будет в погибель тебе, потому что ты помыслил дар Божий получить за деньги."
                },
                {
                    "verseNumber": 3,
                    "verseText": "А Савл терзал церковь, входя в дома, и, влача мужчин и женщин, отдавал в темницу."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Нет тебе в этом части и жребия, ибо сердце твое не право пред Богом."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Итак, покайся в этом грехе твоем и молись Богу; может быть, простится тебе помысел сердца твоего;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "ибо вижу тебя, исполненного горькой желчи и в узах неправды»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Симон же сказал в ответ: «Помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Они же, засвидетельствовав и проповедав слово Господне, пошли обратно в Иерусалим и во многих селениях самарийских проповедовали Евангелие."
                },
                {
                    "verseNumber": 26,
                    "verseText": "А Филиппу ангел Господен сказал: «Встань и иди на юг, на дорогу, идущую из Иерусалима в Газу, на ту, которая пуста»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Он встал и пошел. И вот, один эфиоп, евнух, вельможа Кандакии, царицы эфиопской, хранитель всех сокровищ ее, приезжавший в Иерусалим для поклонения,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "возвращался и, сидя на колеснице своей, читал пророка Исаию."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Дух сказал Филиппу: «Подойди и пристань к этой колеснице»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Филипп подошел и, услышав, что он читает пророка Исаию, сказал: «Разумеешь ли, что читаешь?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Между тем рассеявшиеся ходили и благовествовали слово."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Он сказал: «Как могу разуметь, если кто не наставит меня?» – и попросил Филиппа взойти и сесть с ним."
                },
                {
                    "verseNumber": 32,
                    "verseText": "А место из Писания, которое он читал, было это: «Как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзает уст Своих."
                },
                {
                    "verseNumber": 33,
                    "verseText": "В уничижении Его суд Его совершился. Но род Его кто разъяснит? Ибо забирается от земли жизнь Его»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Евнух же сказал Филиппу: «Прошу тебя% сказать%, о ком это пророк говорит? О себе ли или о ком другом?»"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Филипп отверз уста свои и, начав от этого места Писания, благовествовал ему об Иисусе."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Между тем, продолжая путь, они приехали к воде; и евнух сказал: «Вот вода. Что препятствует мне креститься?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Филипп же сказал ему: «Если веруешь от всего сердца, можно». Он сказал в ответ: «Верую, что Иисус Христос – Сын Божий»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И приказал остановить колесницу, и сошли оба в воду, Филипп и евнух; и крестил его."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Когда же они вышли из воды, Дух Святой сошел на евнуха, а Филиппа восхитил ангел Господен, и евнух уже не видел его и продолжал путь, радуясь."
                },
                {
                    "verseNumber": 40,
                    "verseText": "А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Так, Филипп пришел в город самарийский и проповедовал им Христа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Народ единодушно внимал тому, что говорил Филипп, слыша и видя, какие он творил чудеса."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо нечистые духи из многих, одержимых ими, выходили с великим воплем, а многие парализованные и хромые исцелялись."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И была радость великая в том городе."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Находился же в городе некий муж по имени Симон, который перед тем волхвовал и изумлял народ самарийский, выдавая себя за кого-то великого."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ему внимали все, от малого до большого, говоря: «Этот – великая сила Божия»."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и выпросил у него письма в Дамаск, к синагогам, чтобы, кого найдет следующим этому учению, – и мужчин, и женщин, – связав, приводить в Иерусалим."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Господь же %сказал% ему: «Встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме тарсянина по имени Савл. Он теперь молится"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и видел в видении мужа по имени Анания, пришедшего к нему и возложившего на него руки, чтобы он прозрел»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Анания отвечал: «Господи! Я слышал от многих об этом человеке, сколько зла сделал он святым Твоим в Иерусалиме;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но Господь сказал ему: «Иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами, и царями, и сынами Израилевыми."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И Я покажу ему, сколько он должен пострадать за имя Мое»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Анания пошел, и вошел в дом, и, возложив на него руки, сказал: «Брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святого Духа»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И тотчас как будто чешуя отпала от глаз его. И вдруг он прозрел; и, встав, крестился;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И тотчас стал проповедовать в синагогах об Иисусе, что Он Сын Божий."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И все слышавшие дивились и говорили: «Не тот ли это самый, который гнал в Иерусалиме призывающих имя это? Да и сюда затем пришел, чтобы вязать их и вести к первосвященникам»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А Савл более и более укреплялся и приводил в замешательство иудеев, живущих в Дамаске, доказывая, что Сей есть Христос."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда же прошло довольно времени, иудеи решили убить его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но Савл узнал об этом замысле их. А они день и ночь стерегли у ворот, чтобы убить его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ученики же ночью, взяв его, спустили по стене в корзине."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Савл прибыл в Иерусалим и старался пристать к ученикам, но все боялись его, не веря, что он ученик."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Варнава же, взяв его, пришел к апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедовал во имя Иисуса."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедовал во имя Господа Иисуса."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Говорил также и состязался с эллинистами, а они покушались убить его."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Братья, узнав %об этом%, отправили его в Кесарию и препроводили в Тарс."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он упал на землю и услышал голос, говорящий ему: «Савл, Савл! Что ты гонишь Меня?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и при утешении от Святого Духа умножались."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Там нашел он одного человека по имени Эней, который уже восемь лет лежал в постели парализованный."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Петр сказал ему: «Эней! Исцеляет тебя Иисус Христос; встань с постели твоей». И он тотчас встал."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу."
                },
                {
                    "verseNumber": 36,
                    "verseText": "В Иоппии была одна ученица, по имени Тавифа, что значит «серна»; она была богата добрыми делами и творила много милостыни."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице."
                },
                {
                    "verseNumber": 38,
                    "verseText": "А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил прийти к ним."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Петр выслал всех, и, преклонив колени, помолился, и, обратившись к телу, сказал: «Тавифа! Встань». И она открыла глаза свои и, увидев Петра, села."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Он сказал: «Кто Ты, Господи»? Господь же сказал: «Я Иисус, Которого ты гонишь. Трудно тебе идти против {рожна}[Заостренный кол, которым погоняли скота.]»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Он, подав ей руку, поднял ее и, призвав святых и вдовиц, поставил ее перед ними живой."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Это сделалось известным во всей Иоппии, и многие уверовали в Господа."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И довольно дней пробыл он в Иоппии у некоего Симона, кожевника."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он в трепете и ужасе сказал: «Господи! Что повелишь мне делать?» И Господь %сказал% ему: «Встань и иди в город; и сказано будет тебе, что тебе надобно делать»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Савл встал с земли и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И три дня он не видел, и не ел, и не пил."
                },
                {
                    "verseNumber": 10,
                    "verseText": "В Дамаске был один ученик по имени Анания; и Господь в видении сказал ему: «Анания!» Он сказал: «Я, Господи»."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В Кесарии был некий муж по имени Корнилий, сотник из полка, называемого Италийским,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "благочестивый и боящийся Бога со всем домом своим, творивший много милостыни народу и всегда молившийся Богу."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и видит открытое небо и сходящий к нему некий сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "в нем находились всякие четвероногие животные, и пресмыкающиеся земли, и птицы небесные."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И был голос к нему: «Встань, Петр, заколи и ешь»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но Петр сказал: «Нет, Господи, я никогда не ел ничего скверного или нечистого»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тогда во второй раз %был% голос к нему: «Что Бог очистил, того ты не почитай нечистым»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Это повторилось трижды; и сосуд опять поднялся на небо."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда же Петр недоумевал в себе, что бы значило видение, которое он видел, вот, мужи, посланные Корнилием, расспросив о доме Симона, остановились у ворот"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и, крикнув, спросили: «Здесь ли Симон, называемый Петром?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Между тем как Петр размышлял о видении, Дух сказал ему: «Вот три человека ищут тебя;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "встань, сойди и иди с ними, нисколько не сомневаясь, ибо Я послал их»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он в видении ясно видел около девятого часа дня ангела Божьего, который вошел к нему и сказал ему: «Корнилий!»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Петр, сойдя к людям, присланным к нему от Корнилия, сказал: «Я тот, которого вы ищете; по какому делу пришли вы?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Они же сказали: «Корнилий, сотник, муж добродетельный и боящийся Бога, одобряемый всем народом иудейским, получил от святого ангела повеление призвать тебя в дом свой и послушать слов твоих»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тогда Петр, пригласив их, угостил. А на другой день, встав, пошел с ними, и некоторые из братьев иоппийских пошли с ним."
                },
                {
                    "verseNumber": 24,
                    "verseText": "На следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Петр же поднял его, говоря: «Встань, я тоже человек»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И, беседуя с ним, вошел %в дом%, и нашел многих собравшихся."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал им: «Вы знаете, что иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Поэтому я, будучи позван, и пришел беспрекословно. Итак, спрашиваю: по какому делу вы призвали меня?»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Корнилий сказал: «Четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот стал предо мной муж в светлой одежде"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он же, взглянув на него и испугавшись, сказал: «Что, Господи?» %Ангел% отвечал ему: «Молитвы твои и милостыни твои пришли на память пред Богом."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и говорит: „Корнилий! Услышана молитва твоя, и милостыни твои воспомянулись пред Богом."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Итак, пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона у моря; он придет и скажет тебе“."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Петр отверз уста и сказал: @«Истинно познаю, что Бог нелицеприятен,@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@но во всяком народе боящийся Его и поступающий по правде приятен Ему.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Он послал сынам Израилевым слово, благовествуя мир через Иисуса Христа; Сей есть Господь всех."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:"
                },
                {
                    "verseNumber": 38,
                    "verseText": "как Бог Духом Святым и силой помазал Иисуса из Назарета; и Он ходил, благотворя и исцеляя всех, угнетаемых дьяволом, потому что Бог был с Ним."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И мы свидетели всего, что сделал Он в стране иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сего Бог воскресил в третий день и дал Ему являться"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Итак, пошли людей в Иоппию и призови Симона, называемого Петром."
                },
                {
                    "verseNumber": 41,
                    "verseText": "не всему народу, но свидетелям, предызбранным от Бога, – нам, которые с Ним ели и пили по воскресении Его из мертвых."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых."
                },
                {
                    "verseNumber": 43,
                    "verseText": "О Нем все пророки свидетельствуют, что всякий, верующий в Него, получит прощение грехов именем Его»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Когда Петр еще продолжал эту речь, Дух Святой сошел на всех, слушавших слово."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святого Духа излился и на язычников,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:"
                },
                {
                    "verseNumber": 47,
                    "verseText": "«Кто может запретить креститься водой тем, которые, как и мы, получили Святого Духа?»"
                },
                {
                    "verseNumber": 48,
                    "verseText": "И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он гостит у некоего Симона, кожевника, дом которого находится у моря; он скажет тебе слова, которыми спасешься ты и весь дом твой»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда ангел, говоривший с Корнилием, отошел, то он, призвав двоих из своих слуг и благочестивого воина из находившихся при нем"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и рассказав им все, послал их в Иоппию."
                },
                {
                    "verseNumber": 9,
                    "verseText": "На другой день, когда они шли и приближались к городу, Петр около шестого часа взошел на верх дома помолиться."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И почувствовал он голод, и хотел есть. Между тем как приготовляли, он пришел в исступление"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Услышали апостолы и братья, бывшие в Иудее, что и язычники приняли слово Божие."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И когда Петр пришел в Иерусалим, обрезанные упрекали его,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот, в тот самый час стали перед домом, в котором я был, три человека, посланные из Кесарии ко мне."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Дух сказал мне, чтобы я шел с ними, нисколько не сомневаясь. Пошли со мной и эти шестеро братьев, и мы пришли в дом %того% человека."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Он рассказал нам, как он видел в доме своем ангела (%святого%), который стал и сказал ему: „Пошли в Иоппию людей и призови Симона, называемого Петром;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "он скажет тебе слова, которыми спасешься ты и весь дом твой“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда же начал я говорить, сошел на них Дух Святой, как и на нас вначале."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда вспомнил я слово Господа, как Он говорил: „Иоанн крестил водой, а вы будете крещены Духом Святым“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы воспрепятствовать Богу?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Выслушав это, они успокоились и прославили Бога, говоря: «Видно, и язычникам дал Бог покаяние в жизнь»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии, и Кипра, и Антиохии, никому не проповедуя слово, кроме иудеев."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Были же некоторые из них киприоты и киринейцы, которые, придя в Антиохию, говорили эллинам, благовествуя Господа Иисуса."
                },
                {
                    "verseNumber": 3,
                    "verseText": "говоря: «Ты ходил к людям необрезанным и ел с ними»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И была рука Господня с ними, и великое число, уверовав, обратилось к Господу."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дошел слух об этом до церкви Иерусалимской, и поручили Варнаве идти в Антиохию."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "ибо он был муж добрый и исполненный Духа Святого и веры. И {приложилось}[Присоединиться.] довольно народа к Господу."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Целый год собирались они с церковью и учили немалое число людей, и в Антиохии впервые стали называть учеников христианами."
                },
                {
                    "verseNumber": 27,
                    "verseText": "В те дни пришли из Иерусалима в Антиохию пророки."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тогда ученики решили, каждый по достатку своему, послать помощь братьям, живущим в Иудее,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "что и сделали, послав %собранное% к пресвитерам через Варнаву и Савла."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Петр же начал пересказывать им по порядку, говоря:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«В городе Иоппии я молился, и в исступлении видел видение: сходил некий сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Я посмотрел в него и, рассматривая, увидел четвероногих земных, и зверей, и пресмыкающихся, и птиц небесных."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И услышал я голос, говорящий мне: „Встань, Петр, заколи и ешь“."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я же сказал: „Нет, Господи, ничего скверного или нечистого никогда не входило в уста мои“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отвечал мне голос вторично с неба: „Что Бог очистил, того ты не почитай нечистым“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Это было трижды, и опять поднялось всё на небо."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время царь Ирод поднял руку на некоторых из принадлежавших к церкви, чтобы сделать им зло,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и убил Иакова, брата Иоанна, мечом."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда Петр, придя в себя, сказал: «Теперь я вижу воистину, что Господь послал ангела Своего и избавил меня от руки Ирода и от всего, чего ждал народ иудейский»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда же Петр постучался у ворот, то вышла послушать служанка по имени Рода"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А те сказали ей: «В своем ли ты уме?» Но она утверждала свое. Они же говорили: «Это ангел его»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Он же, дав знак рукой, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: «Уведомьте об этом Иакова и братьев». Потом, выйдя, пошел в другое место."
                },
                {
                    "verseNumber": 18,
                    "verseText": "При наступлении дня среди воинов поднялась большая тревога: что сделалось с Петром?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и %там% оставался."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ирод был раздражен на тирян и сидонян. Они же, договорившись, пришли к нему и, склонив на свою сторону Власта, постельничего царского, просили мира, потому что область их питалась от %области% царской."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Видя же, что это приятно иудеям, вслед за тем взял и Петра, – тогда были дни опресноков, –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "а народ восклицал: «%Это% голос Бога, а не человека»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но вдруг ангел Господен поразил его за то, что он не воздал славу Богу; и он, быв изъеден червями, умер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Слово же Божие росло и распространялось."
                },
                {
                    "verseNumber": 25,
                    "verseText": "А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (%в Антиохию%), взяв с собой и Иоанна, прозванного Марком."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Итак, Петра стерегли в темнице; между тем церковь прилежно молилась о нем Богу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И вот ангел Господен предстал, и свет осиял темницу. %Ангел%, толкнув Петра в бок, разбудил его и сказал: «Встань скорее». И цепи упали с рук его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал ему ангел: «Опояшься и обуйся». Он сделал так. Потом говорит ему: «Надень одежду твою и иди за мной»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "%Петр% вышел и следовал за ним, не зная, что делаемое ангелом было действительно, а думая, что видит видение."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собой отворились им. Они вышли и прошли одну улицу, и вдруг ангела не стало с ним."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В Антиохии, в местной церкви, были некоторые пророки и учители: Варнава, и Симеон, называемый Нигер, и Луций киринеец, и Манаил, совоспитанник Ирода четвертовластника, и Савл."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда они служили Господу и постились, Дух Святой сказал: «Отделите Мне Варнаву и Савла на дело, к которому Я призвал их»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И ныне, вот, рука Господа на тебя: ты будешь слеп и не увидишь солнца до времени». И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда проконсул, увидев происшедшее, уверовал, дивясь учению Господнему."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Отплыв из Пафоса, Павел и бывшие при нем прибыли в Пергию, в Памфилии. Но Иоанн, отделившись от них, возвратился в Иерусалим."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они же, продолжая путь из Пергии, прибыли в Антиохию Писидийскую и, войдя в синагогу в день субботний, сели."
                },
                {
                    "verseNumber": 15,
                    "verseText": "После чтения закона и пророков начальники синагоги послали сказать им: «Мужи братья! Если у вас есть слово наставления к народу, говорите»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Павел, встав и дав знак рукой, сказал: «Мужи израильтяне и боящиеся Бога! Послушайте."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бог народа этого избрал отцов наших и возвысил этот народ во время пребывания в земле египетской, и мышцей вознесенной вывел их из нее,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и около сорока лет питал их в пустыне."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И, истребив семь народов в земле ханаанской, разделил им в наследие землю их."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И после этого около четырехсот пятидесяти лет давал им судей до пророка Самуила."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда они, совершив пост и молитву и возложив на них руки, отпустили их."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Потом просили они царя, и Бог дал им Саула, сына Киса, мужа из колена Вениаминова. %Так прошло% лет сорок."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: „Нашел Я мужа по сердцу Моему, Давида, сына Иессея, который исполнит всю волю Мою“."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Из его-то потомства Бог по обетованию воздвиг Израилю Спасителя Иисуса."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Перед самым явлением Его Иоанн проповедовал крещение покаяния всему народу израильскому."
                },
                {
                    "verseNumber": 25,
                    "verseText": "При окончании же поприща своего Иоанн говорил: „За кого почитаете вы меня? Я не тот; но вот, идет за мной, у Которого я недостоин развязать обувь на ногах“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мужи братья, дети рода Авраамова, и боящиеся Бога между вами! Вам послано это слово спасения."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо жители Иерусалима и начальники их, не узнав Его и осудив, исполнили слова пророческие, читаемые каждую субботу,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и, не найдя в Нем никакой вины, достойной смерти, просили Пилата убить Его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Когда же исполнили всё, написанное о Нем, то, сняв с древа, положили Его в гробницу."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Но Бог воскресил Его из мертвых."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Эти, быв посланы Духом Святым, пришли в Селевкию, а оттуда отплыли на Кипр;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И в продолжение многих дней Он являлся тем, которые пришли с Ним из Галилеи в Иерусалим и которые ныне свидетели Его перед народом."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И мы благовествуем вам, что обетование, данное отцам, Бог исполнил нам, детям их, воскресив Иисуса,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "как и во втором псалме написано: „Ты Сын Мой; Я ныне родил Тебя“."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А что воскресил Его из мертвых, так что Он уже не обратится в тление, %об этом% сказал так: „Я дам вам милости, %обещанные% Давиду, верно“."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Поэтому и в другом %месте% говорит: „Не дашь Святому Твоему увидеть тление“."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Давид, в свое время послужив воле Божией, почил и приложился к отцам своим и увидел тление,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "а Тот, Которого Бог воскресил, не увидел тления."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Итак, да будет известно вам, мужи братья, что ради Него возвещается вам прощение грехов;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "и во всем, в чем вы не могли оправдаться законом Моисеевым, оправдывается Им всякий верующий."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Берегитесь же, чтобы не пришло на вас сказанное пророками:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и, быв в Саламине, проповедовали слово Божие в синагогах иудейских; имели же при себе и Иоанна для служения."
                },
                {
                    "verseNumber": 41,
                    "verseText": "„Смотрите, презирающие, подивитесь и исчезните; ибо Я делаю дело в дни ваши, дело, которому не поверили бы вы, если бы кто рассказал вам“»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "При выходе их из иудейской синагоги язычники просили их говорить о том же в следующую субботу."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Когда же собрание было распущено, то многие иудеи и чтившие %Бога%, обращенные из язычников, последовали за Павлом и Варнавой, которые, беседуя с ними, убеждали их пребывать в благодати Божией."
                },
                {
                    "verseNumber": 44,
                    "verseText": "В следующую субботу почти весь город собрался слушать слово Божие."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Но иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Тогда Павел и Варнава с дерзновением сказали: «Вам первым должно было быть проповедано слово Божие, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Ибо так заповедал нам Господь: „Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли“»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были {предуставлены}[Предопределить.] к вечной жизни."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И слово Господне распространялось по всей стране."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Но иудеи, подстрекнув набожных и почетных женщин и первых в городе %людей%, воздвигли гонение на Павла и Варнаву и изгнали их из своих пределов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пройдя весь остров до Пафоса, нашли они некоего волхва, лжепророка, иудея по имени Вариисус,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Они же, отряхнув на них прах с ног своих, пошли в Иконию."
                },
                {
                    "verseNumber": 52,
                    "verseText": "А ученики исполнялись радости и Духа Святого."
                },
                {
                    "verseNumber": 7,
                    "verseText": "который находился с проконсулом Сергием Павлом, мужем разумным. Этот, призвав Варнаву и Савла, пожелал услышать слово Божие."
                },
                {
                    "verseNumber": 8,
                    "verseText": "А Елима –&nbsp;волхв, так переводится имя его, – противился им, стараясь отвратить проконсула от веры."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Савл, он же Павел, исполнившись Духа Святого и устремив на него взор,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сказал: «О исполненный всякого коварства и всякого злодейства, сын дьявола, враг всякой правды! Перестанешь ли ты совращать с прямых путей Господних?"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В Иконии они вошли вместе в иудейскую синагогу и говорили так, что уверовало великое множество иудеев и эллинов."
                },
                {
                    "verseNumber": 2,
                    "verseText": "А неверующие иудеи возбудили и ожесточили против братьев сердца язычников."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Народ же, увидев, что сделал Павел, возвысил свой голос, говоря по-ликаонски: «Боги в образе человеческом сошли к нам»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И называли Варнаву Зевсом, а Павла Ермием, потому что он начальствовал в слове."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жрец же %идола% Зевса, стоявшего перед их городом, приведя к воротам волов и %принеся% венки, хотел вместе с народом совершить жертвоприношение."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но апостолы Варнава и Павел, услышав %об этом%, разодрали свои одежды и, бросившись в народ, громогласно говорили:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Мужи! Что вы это делаете? И мы – подобные вам люди и благовествуем вам, чтобы вы обратились от этих ложных богов к Богу живому, Который сотворил небо, и землю, и море, и все, что в них,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Который в прошедших родах позволил всем народам ходить своими путями,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя пищей и весельем сердца наши»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И, говоря это, они едва убедили народ не приносить им жертвы и идти каждому домой. Между тем как они, оставаясь там, учили,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "из Антиохии и Иконии пришли некоторые иудеи и, когда %апостолы% смело проповедовали, убедили народ отстать от них, говоря: «Они не говорят ничего истинного, а всё лгут». И, возбудив народ, побили Павла камнями и вытащили за город, считая его умершим."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же ученики собрались около него, он встал и пошел в город, а на другой день удалился с Варнавой в Дервию."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Впрочем, они пробыли %здесь% немалое время, смело действуя в Господе, Который, во свидетельство слову благодати Своей, творил руками их знамения и чудеса."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Проповедав Евангелие этому городу и приобретя довольно учеников, они возвратились в Листру, Иконию и Антиохию,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "утверждая души учеников, увещая пребывать в вере и %поучая%, что @многими скорбями надлежит нам войти в Царство Божие.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Рукоположив же им пресвитеров в каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Потом, пройдя через Писидию, пришли в Памфилию"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и, проповедав слово Господне в Пергии, сошли в Атталию;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "а оттуда отплыли в Антиохию, откуда были преданы благодати Божией на дело, которое и исполнили."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Прибыв туда и собрав церковь, они рассказали всё, что сотворил Бог с ними и как Он открыл дверь веры язычникам."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пребывали там немалое время с учениками."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Между тем народ в городе разделился; и одни были на стороне иудеев, а другие – на стороне апостолов."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда же язычники и иудеи со своими начальниками устремились на них, чтобы посрамить и побить их камнями,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "они, узнав %об этом%, удалились в ликаонские города Листру и Дервию и в окрестности их"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и там благовествовали."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В Листре некоторый муж, не владевший ногами, сидел, будучи хром от чрева матери своей, и никогда не ходил."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Он слушал говорившего Павла, который, взглянув на него и увидев, что он имеет веру для получения исцеления,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сказал громким голосом: «Тебе говорю во имя Господа Иисуса Христа: стань на ноги твои прямо». И он тотчас вскочил и стал ходить."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Некоторые, пришедшие из Иудеи, учили братьев: «Если не обрежетесь по обряду Моисееву, не можете спастись»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда же произошло разногласие и немалый спор у Павла и Варнавы с ними, то поручили Павлу, и Варнаве, и некоторым другим из них отправиться по этому делу к апостолам и пресвитерам в Иерусалим."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но мы веруем, что благодатью Господа Иисуса Христа спасемся, как и они»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников."
                },
                {
                    "verseNumber": 13,
                    "verseText": "После же того, как они умолкли, начал речь Иаков и сказал: «Мужи братья! Послушайте меня."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И с этим согласны слова пророков, как написано:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "„\"Потом обращусь и воссоздам скинию Давида падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "чтобы взыскали Господа прочие люди и все народы, между которыми возвестится имя Мое\", – говорит Господь, творящий все это“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ведомы Богу от вечности все дела Его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Поэтому я полагаю не затруднять обращающихся к Богу из язычников,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "а написать им, чтобы они воздерживались от оскверненного идолами, от блуда, удавленины и крови и чтобы не делали другим того, чего не хотят себе."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Итак, будучи проведены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братьях."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ибо %закон% Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тогда апостолы и пресвитеры со всей церковью рассудили избрать из своей среды мужей, послать их в Антиохию с Павлом и Варнавой, %именно%: Иуду, прозываемого Варсавой, и Силу – мужей, начальствующих между братьями."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Написали и вручили им следующее: «Апостолы, и пресвитеры, и братья – находящимся в Антиохии, Сирии и Киликии братьям из язычников: радоваться."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Поскольку мы услышали, что некоторые, вышедшие от нас, смутили вас %своими% речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавой и Павлом –"
                },
                {
                    "verseNumber": 26,
                    "verseText": "людьми, предавшими души свои за имя Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Итак, мы послали Иуду и Силу, которые изъяснят вам то же словесно."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме этого необходимого:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "воздерживаться от идоложертвенного, и крови, и удавленины, и блуда и не делать другим того, чего себе не хотите. Соблюдая это, хорошо сделаете. Будьте здоровы»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо."
                },
                {
                    "verseNumber": 4,
                    "verseText": "По прибытии же в Иерусалим они были приняты церковью, апостолами и пресвитерами и возвестили всё, что Бог сотворил с ними и как открыл дверь веры язычникам."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Они же, прочитав, возрадовались этому наставлению."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иуда и Сила, будучи также пророками, обильным словом преподали наставление братьям и утвердили их."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Пробыв там %некоторое% время, они были с миром отпущены братьями к апостолам."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но Силе рассудилось остаться там. (А Иуда возвратился в Иерусалим.)"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Павел же и Варнава жили в Антиохии, уча и благовествуя вместе с другими многими слово Господне."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Спустя некоторое время Павел сказал Варнаве: «Пойдем опять, посетим братьев наших по всем городам, в которых мы проповедали слово Господне, как они живут»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Варнава хотел взять с собой Иоанна, называемого Марком."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но Павел полагал не брать отставшего от них в Памфилии и не шедшего с ними на дело, на которое они были посланы."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Отсюда произошло огорчение, так что они разлучились друг с другом; и Варнава, взяв Марка, отплыл на Кипр;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "а Павел, избрав себе Силу, отправился, будучи поручен братьями благодати Божией."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда встали некоторые из фарисейского учения уверовавшие и говорили, что должно обрезывать %язычников% и заповедовать соблюдать закон Моисеев."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И проходил он Сирию и Киликию, утверждая церкви."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Апостолы и пресвитеры собрались для рассмотрения этого дела."
                },
                {
                    "verseNumber": 7,
                    "verseText": "По долгом рассуждении Петр, встав, сказал им: «Мужи братья! Вы знаете, что Бог от дней первых избрал из нас %меня%, чтобы из уст моих язычники услышали слово Евангелия и уверовали."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И Сердцеведец Бог дал им свидетельство, даровав им Духа Святого, как и нам;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и не положил никакого различия между нами и ими, верой очистив сердца их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Что же вы ныне искушаете Бога, %желая% возложить на шеи учеников иго, которого не могли понести ни отцы наши, ни мы?"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Дошел он до Дервии и Листры. И вот, там был некоторый ученик по имени Тимофей, мать которого была иудейка уверовавшая, а отец эллин,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и о котором свидетельствовали братья, находившиеся в Листре и Иконии."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, отправившись из Троады, мы прямым путем прибыли в Самофракию, а на другой день – в Неаполь,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "оттуда же в Филиппы; это первый город в той части Македонии, колония. В этом городе мы пробыли несколько дней."
                },
                {
                    "verseNumber": 13,
                    "verseText": "В день же субботний мы вышли за город, к реке, где, как мы думали, было место для молитвы, и, сев, разговаривали с собравшимися %там% женщинами."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И одна женщина из города Фиатиры по имени Лидия, торговавшая багряницей, чтущая Бога, слушала; и Господь отверз сердце ее внимать тому, что говорил Павел."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда же крестилась она и домашние ее, то просила нас, говоря: «Если вы признали меня верной Господу, то войдите в дом мой и живите %у меня%». И убедила нас."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Случилось, что, когда мы шли к месту молитвы, встретилась нам одна служанка, одержимая духом прорицательным, которая через прорицание приносила большой доход господам своим."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Идя за Павлом и за нами, она кричала, говоря: «Эти люди – рабы Бога Всевышнего, которые возвещают вам путь спасения»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Это она делала много дней. Павел, вознегодовав, обернулся и сказал духу: «Именем Иисуса Христа повелеваю тебе выйти из нее». И %дух% вышел в тот же час."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда господа ее, видя, что исчезла надежда их дохода, схватили Павла и Силу и повлекли на площадь к начальникам."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И, приведя их к {воеводам}[Высший чиновник.], сказали: «Эти люди, будучи иудеями, возмущают наш город"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Его пожелал Павел взять с собой; и, взяв, обрезал его ради иудеев, находившихся в тех местах, ибо все знали об отце его, что он был эллином."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и проповедуют обычаи, которых нам, римлянам, не следует ни принимать, ни исполнять»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Народ также восстал на них, а воеводы, сорвав с них одежды, велели бить их палками"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и, нанеся им много ударов, ввергли в темницу, приказав темничному стражу крепко стеречь их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех оковы спали."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Но Павел возгласил громким голосом, говоря: «Не делай себе никакого зла, ибо все мы здесь»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Он потребовал огня, вбежал %в темницу%, и в трепете припал к Павлу и Силе,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и, выведя их, сказал: «Государи %мои%! Что мне делать, чтобы спастись?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Проходя же по городам, они заповедовали %верным% соблюдать постановления, утвержденные апостолами и пресвитерами в Иерусалиме."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Они же сказали: @«Веруй в Господа Иисуса Христа, и спасен будешь ты и весь дом твой».@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "И проповедали слово Господне ему и всем, бывшим в доме его."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все %домашние% его;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и, приведя их в дом свой, предложил трапезу, и возрадовался со всем домом своим, что уверовал в Бога."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Когда же настал день, воеводы послали городских служителей сказать: «Отпусти тех людей»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Темничный страж объявил об этом Павлу: «Воеводы прислали отпустить вас; итак, выйдите теперь и идите с миром»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Но Павел сказал им: «Нас, римских граждан, без суда всенародно били и бросили в темницу, а теперь тайно выпускают? Нет, пусть придут и сами выведут нас»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Городские служители пересказали эти слова воеводам, и те испугались, услышав, что это римские граждане."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, придя, извинились перед ними, и, выведя, просили удалиться из города."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Они же, выйдя из темницы, пришли к Лидии, и, увидев братьев, наставили их, и отправились."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И церкви утверждались верой и ежедневно увеличивались числом."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пройдя через Фригию и галатийскую страну, они не были допущены Духом Святым проповедовать слово в Асии."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Дойдя до Мисии, пытались пойти в Вифинию, но Дух не допустил их."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Миновав же Мисию, сошли они в Троаду."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И было ночью видение Павлу: предстал некий муж македонец, прося его и говоря: «Приди в Македонию и помоги нам»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "После этого видения тотчас мы решили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пройдя через Амфиполь и Аполлонию, они пришли в Фессалонику, где была иудейская синагога."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Павел, по своему обыкновению, вошел к ним и три субботы говорил с ними из Писаний,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Здешние были благомысленнее фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И многие из них уверовали, и из эллинских почетных женщин, и из мужчин немало."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но когда фессалоникские иудеи узнали, что и в Верии проповедано Павлом слово Божие, то пришли и туда, возбуждая и возмущая народ."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тогда братья тотчас отпустили Павла, как будто идущего к морю; а Сила и Тимофей остались там."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сопровождавшие Павла проводили его до Афин и, получив поручение к Силе и Тимофею, чтобы они скорее пришли к нему, отправились."
                },
                {
                    "verseNumber": 16,
                    "verseText": "В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, он рассуждал с иудеями и с чтущими %Бога% в синагоге и ежедневно на площади – со встречающимися."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: «Что хочет сказать этот суеслов?», а другие: «Кажется, он проповедует о чужих божествах», потому что он благовествовал им Иисуса и воскресение."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И, взяв его, привели в ареопаг, и говорили: «Можем ли мы знать, что это за новое учение, проповедуемое тобою?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо что-то странное ты вкладываешь в уши наши. Поэтому хотим знать, что это такое?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "открывая и доказывая им, что Христу надлежало пострадать и воскреснуть из мертвых и что «Сей Христос есть Иисус, Которого я проповедую вам»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Афиняне же все и живущие %у них% иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что-нибудь новое."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И Павел, став среди ареопага, сказал: «Афиняне! По всему вижу я, что вы как бы особенно набожны."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано „Неведомому Богу“. Сего-то, Которого вы, не зная, чтите, я проповедую вам."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворных храмах живет"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и не требует служения рук человеческих, %как бы% имеющий в чем-либо нужду, Сам давая всему жизнь, и дыхание, и всё."
                },
                {
                    "verseNumber": 26,
                    "verseText": "От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "чтобы они искали Бога, не ощутят ли Его и не найдут ли, хотя @Он и недалеко от каждого из нас;@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@ибо мы Им живем, и движемся, и существуем, @как и некоторые из ваших стихотворцев говорили: „Мы Его и род“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Итак, мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И некоторые из них уверовали и присоединились к Павлу и Силе – как из эллинов, чтущих %Бога%, великое множество, так и из знатных женщин немало."
                },
                {
                    "verseNumber": 31,
                    "verseText": "ибо Он назначил день, в который будет праведно судить вселенную посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Услышав о воскресении мертвых, одни насмехались, а другие говорили: «Об этом послушаем тебя в другое время»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Итак, Павел вышел из среды их."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий, ареопагит, и женщина по имени Дамарь, и другие с ними."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но неуверовавшие иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпой, и возмущали город, и, приступив к дому Иасона, домогались вывести их к народу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича: «Эти всесветные возмутители пришли и сюда,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "а Иасон принял их, и все они поступают против повелений кесаря, почитая царем другого – Иисуса»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И встревожили народ и городских начальников, слушавших это."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но %эти%, получив удостоверение от Иасона и прочих, отпустили их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Братья же немедленно ночью отправили Павла и Силу в Верию, которые, прибыв туда, пошли в синагогу иудейскую."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого Павел, оставив Афины, пришел в Коринф;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, найдя некоторого иудея по имени Акила, родом понтийца, и Прискиллу, жену его, недавно пришедших из Италии, – потому что Клавдий повелел всем иудеям удалиться из Рима, – пришел к ним;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И он оставался там год и шесть месяцев, уча их слову Божьему."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Между тем, во время проконсульства Галлиона в Ахаии, иудеи единодушно напали на Павла и привели его пред судилище,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "говоря, что он учит людей чтить Бога не по закону."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда же Павел хотел открыть уста, Галлион сказал иудеям: «Иудеи! Если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "но когда идет спор об учении, и об именах, и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И прогнал их от судилища."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А все эллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нисколько не беспокоился о том."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Павел, пробыв еще много дней, простился с братьями и отплыл в Сирию, – и с ним Прискилла и Акила, – остригши голову в Кенхреях, по обету."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с иудеями."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же они просили его побыть у них долее, он не согласился,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток."
                },
                {
                    "verseNumber": 21,
                    "verseText": "а простился с ними, сказав: «Мне непременно нужно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу». И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе.)"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Побывав в Кесарии, он восшел %в% %Иерусалим%, приветствовал церковь и сошел в Антиохию."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, проведя %там% некоторое время, вышел и проходил по порядку страну галатийскую и Фригию, утверждая всех учеников."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Некто иудей по имени Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он был наставлен в начатках пути Господнего, и, горя духом, говорил, и учил о Господе правильно, зная только крещение Иоанново."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господен."
                },
                {
                    "verseNumber": 27,
                    "verseText": "А когда он вознамерился идти в Ахаию, то братья послали к %тамошним% ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо он сильно опровергал иудеев всенародно, доказывая Писаниями, что Иисус есть Христос."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Во всякую же субботу он говорил в синагоге и убеждал иудеев и эллинов."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был Духом свидетельствовать иудеям, что Иисус есть Христос."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но как они противились и злословили, то он, отряхнув одежды свои, сказал им: «Кровь ваша на главах ваших. Я чист; отныне иду к язычникам»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пошел оттуда, и пришел к некоему чтущему Бога по имени Иуст, которого дом был подле синагоги."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из коринфян, слушая, уверовали и крестились."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Господь же в видении ночью сказал Павлу: @«Не бойся, но говори и не умолкай,@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@ибо Я с тобой, и никто не сделает тебе зла, потому что у Меня много людей в этом городе».@"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя %там% некоторых учеников,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сказал им: «Приняли ли вы Святого Духа, уверовав?» Они же сказали ему: «Мы даже и не слыхали, что Дух Святой есть»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Бог же творил немало чудес руками Павла,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "так что на больных возлагали даже платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Даже некоторые из скитающихся иудейских заклинателей стали призывать над имеющими злых духов имя Господа Иисуса, говоря: «Заклинаем вас Иисусом, Которого Павел проповедует»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Это делали и семеро сыновей иудейского первосвященника Скевы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но злой дух сказал в ответ: «Иисуса знаю, и Павел мне известен, а вы кто?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Это сделалось известно всем живущим в Ефесе иудеям и эллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Многие же из уверовавших приходили, исповедуя и открывая дела свои."
                },
                {
                    "verseNumber": 19,
                    "verseText": "А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми и сложили цены их, и оказалось их на пятьдесят тысяч %драхм%."
                },
                {
                    "verseNumber": 20,
                    "verseText": "С такой силой возрастало и укреплялось слово Господне."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он сказал им: «Во что же вы крестились?» Они отвечали: «В крещение Иоанново»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: «Побывав там, я должен видеть и Рим»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В то время произошел немалый мятеж против пути Господнего,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "ибо некто серебряник по имени Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "собрав их и других подобных ремесленников, сказал: «Друзья! Вы знаете, что от этого ремесла зависит благосостояние наше."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что те, сделанные руками человеческими, – не боги."
                },
                {
                    "verseNumber": 27,
                    "verseText": "А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и ниспровергнется величие той, которую почитает вся Асия и вселенная»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Выслушав это, они исполнились ярости и стали кричать, говоря: «Велика Артемида ефесская!»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И весь город наполнился смятением. Схватив македонцев Гаия и Аристарха, спутников Павла, они единодушно устремились в театр."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Когда же Павел хотел выйти к народу, ученики не пустили его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Павел сказал: «Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Также и некоторые из асийских начальников, будучи друзьями его, послав к нему, просили не показываться в театре."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Между тем одни кричали одно, а другие – другое, ибо собрание было беспорядочное и большая часть %собравшихся% не знала, зачем собрались."
                },
                {
                    "verseNumber": 33,
                    "verseText": "По предложению иудеев из народа вызван был Александр. Дав знак рукой, Александр хотел говорить к народу."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Когда же узнали, что он иудей, то закричали все в один голос, и около двух часов кричали: «Велика Артемида ефесская!»"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Блюститель же порядка, успокоив народ, сказал: «Мужи ефесские! Какой человек не знает, что город Ефес – служитель великой богини Артемиды и Диопета?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво."
                },
                {
                    "verseNumber": 37,
                    "verseText": "А вы привели этих мужей, которые ни храма Артемиды не обокрали, ни богини вашей не хулили."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы – пусть жалуются друг на друга."
                },
                {
                    "verseNumber": 39,
                    "verseText": "А если вы ищете чего-нибудь другого, то это будет решено в законном собрании."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ибо мы находимся в опасности за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которой мы могли бы оправдать такое сборище». Сказав это, он распустил собрание."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Услышав это, они крестились во имя Господа Иисуса,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и, когда Павел возложил на них руки, сошел на них Дух Святой, и они стали говорить %иными% языками и пророчествовать."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Всего же их было около двенадцати человек."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Придя в синагогу, он безбоязненно проповедовал три месяца, беседуя и убедительно свидетельствуя о Царстве Божием."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но как некоторые ожесточились и не верили, злословя путь Господен перед народом, то он, оставив их, отделил учеников и ежедневно проповедовал в училище некоего Тиранна."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе – как иудеи, так и эллины."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По прекращении мятежа Павел, призвав учеников, и дав им наставления, и простившись с ними, вышел и пошел в Македонию."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пройдя же те места и преподав %верующим% обильные наставления, пришел в Элладу."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Взойдя же, и преломив хлеб, и вкусив, беседовал довольно, даже до рассвета, и потом вышел."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Между тем отрока привели живого и немало утешились."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда же он сошелся с нами в Ассе, то, взяв его, мы прибыли в Митилину."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И, отплыв оттуда, на следующий день мы остановились против Хиоса, а на другой – пристали к Самосу и, побывав в Трогиллии, на следующий %день% прибыли в Милет,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо Павлу рассудилось миновать Ефес, чтобы не терять ему времени в Асии; потому что он спешил, если возможно, в день Пятидесятницы быть в Иерусалиме."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Из Милета же послав в Ефес, он призвал пресвитеров церкви."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И когда они пришли к нему, он сказал им: «Вы знаете, что я с первого дня, в который пришел в Асию, все время был с вами,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "служа Господу со всяким смиренномудрием и слезами, в искушениях, выпавших мне по злоумышлениям иудеев;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "как я не пропустил ничего полезного, о чем вам не проповедовал бы и чему не учил бы вас всенародно и по домам,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "%Там% пробыл он три месяца. Когда же по случаю возмущения, сделанного против него иудеями, он хотел отправиться в Сирию, пришла ему мысль возвратиться через Македонию."
                },
                {
                    "verseNumber": 21,
                    "verseText": "возвещая иудеям и эллинам покаяние пред Богом и веру в Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И вот, ныне я, по влечению Духа, иду в Иерусалим, не зная, с чем я там встречусь."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Только Дух Святой по всем городам свидетельствует, говоря, что узы и скорби ждут меня."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но я ни на что не взираю и не дорожу своей жизнью, только бы с радостью совершить поприще мое и служение, которое я принял от Господа Иисуса, – проповедать Евангелие благодати Божией."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И ныне, вот, я знаю, что уже не увидите лица моего все вы, между которыми ходил я, проповедуя Царство Божие."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Поэтому свидетельствую вам в нынешний день, что чист я от крови всех,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ибо я не упускал возвещать вам всю волю Божию."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Итак, наблюдайте за собой и за всем стадом, в котором Дух Святой поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе кровью Своею.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо я знаю, что по отшествии моем войдут к вам лютые волки, не щадящие стада;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собой."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Его сопровождали до Асии Сосипатр Пирров вериец и из фессалоникийцев – Аристарх и Секунд, и Гаий дервиянин, и Тимофей, из асийцев – Тихик и Трофим."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Поэтому бодрствуйте, памятуя, что я три года, день и ночь, непрестанно со слезами учил каждого из вас."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И ныне передаю вас, братья, Богу и слову благодати Его, могущему назидать %вас %более и дать вам наследие со всеми освященными."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ни серебра, ни золота, ни одежды я ни от кого не пожелал:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "сами знаете, что нуждам моим и %нуждам% бывших при мне послужили руки мои эти."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Во всем показал я вам, что, так трудясь, надобно поддерживать слабых и памятовать слова Господа Иисуса, ибо Он Сам сказал: @„Блаженнее давать, нежели принимать“».@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сказав это, он преклонил колени свои и со всеми ими помолился."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Тогда немалый плач был у всех, и, падая на шею Павла, целовали его,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "скорбя особенно от сказанного им слова, что они уже не увидят лица его. И проводили его к кораблю."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они, пойдя вперед, ожидали нас в Троаде."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А мы, после дней опресночных, отплыли из Филипп и дней через пять прибыли к ним в Троаду, где пробыли семь дней."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В первый же день недели, когда ученики собрались для преломления хлеба, Павел, намереваясь отправиться на следующий день, беседовал с ними и продолжил слово до полуночи."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В горнице, где мы собрались, было довольно светильников."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Во время продолжительной беседы Павла один юноша по имени Евтих, сидевший на окне, погрузился в глубокий сон и, сонный, упал вниз с третьего этажа, и поднят мертвым."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Павел, сойдя, пал на него и, обняв его, сказал: «Не тревожьтесь, ибо душа его в нем»."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда же мы, расставшись с ними, отплыли, то прямым путем пришли в Кос, на другой день – в Родос и оттуда – в Патару,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, найдя корабль, идущий в Финикию, взошли на него, и отплыли."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и, войдя к нам, взял пояс Павла, и, связав себе руки и ноги, сказал: «Так говорит Дух Святой: „Мужа, чей этот пояс, так свяжут в Иерусалиме иудеи и предадут в руки язычников“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда же мы услышали это, то и мы, и тамошние просили, чтобы он не ходил в Иерусалим."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но Павел в ответ сказал: «Что вы делаете? Что плачете и сокрушаете сердце мое? Я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда же мы не могли уговорить его, то успокоились, сказав: «Да будет воля Господня!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "После этих дней, приготовившись, пошли мы в Иерусалим."
                },
                {
                    "verseNumber": 16,
                    "verseText": "С нами шли и некоторые ученики из Кесарии, провожая %нас% к некоему Мнасону киприоту, давнему ученику, у которого можно было бы нам жить."
                },
                {
                    "verseNumber": 17,
                    "verseText": "По прибытии нашем в Иерусалим братья радушно приняли нас."
                },
                {
                    "verseNumber": 18,
                    "verseText": "На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Приветствовав их, %Павел% рассказывал подробно, что сотворил Бог у язычников служением его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Они же, выслушав, прославили Бога и сказали ему: «Видишь, брат, сколько тысяч уверовавших иудеев, и все они ревнители закона."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Быв в виду Кипра и оставив его слева, мы плыли в Сирию и пристали в Тире, ибо тут надлежало выгрузить груз с корабля."
                },
                {
                    "verseNumber": 21,
                    "verseText": "А о тебе наслышались они, что ты всех иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Итак, что же? Верно, соберется народ, ибо услышат, что ты пришел."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Взяв их, очистись с ними и возьми на себя издержки на %жертву% за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон."
                },
                {
                    "verseNumber": 25,
                    "verseText": "А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не соблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда Павел, взяв тех мужей и очистившись с ними, на следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда же семь дней подошли к концу, асийские иудеи, увидев его в храме, возмутили весь народ и наложили на него руки,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "крича: «Мужи израильские, помогите! Этот человек всех повсюду учит против народа, и закона, и места этого; притом и эллинов ввел в храм и осквернил святое место это»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо перед тем они видели с ним в городе Трофима ефесянина и думали, что Павел его ввел в храм."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Весь город пришел в движение, и сделалось стечение народа; и, схватив Павла, повлекли его из храма, и тотчас заперты были двери."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И, найдя учеников, пробыли там семь дней. Они, по %внушению% Духа, говорили Павлу, чтобы он не ходил в Иерусалим."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Когда же они пытались убить его, до тысяченачальника полка дошла весть, что весь Иерусалим возмутился."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Он, тотчас взяв воинов и сотников, устремился на них; они же, увидев тысяченачальника и воинов, перестали бить Павла."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Тогда тысяченачальник, приблизившись, взял его, и велел сковать двумя цепями, и спрашивал, кто он и что сделал."
                },
                {
                    "verseNumber": 34,
                    "verseText": "В народе одни кричали одно, а другие – другое. Он же, так как не мог из-за смятения узнать ничего верного, повелел вести его в крепость."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Когда же он был на лестнице, то воинам пришлось нести его по причине стеснения от народа,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "ибо множество народа следовало за ними и кричало: «Смерть ему!»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "При входе в крепость Павел сказал тысяченачальнику: «Можно ли мне сказать тебе нечто?» А тот сказал: «Ты знаешь по-гречески?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Так не ты ли тот египтянин, который перед этими днями произвел возмущение и вывел в пустыню четыре тысячи человек, разбойников?»"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Павел же сказал: «Я иудей, тарсянин, гражданин небезызвестного киликийского города; прошу тебя, позволь мне говорить к народу»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Когда же тот позволил, Павел, стоя на лестнице, дал знак рукой народу; и, когда сделалось глубокое молчание, начал говорить на еврейском языке так:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Проведя эти дни, мы вышли и пошли, и нас провожали все с женами и детьми даже за город; а на берегу, преклонив колени, помолились."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И, простившись друг с другом, мы взошли на корабль, а они возвратились домой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Мы же, совершив плавание, прибыли из Тира в Птолемаиду, где, приветствовав братьев, пробыли у них один день."
                },
                {
                    "verseNumber": 8,
                    "verseText": "А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа, благовестника, одного из семи %диаконов%, остались у него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "У него были четыре дочери, девицы, пророчествующие."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Между тем как мы пребывали у них многие дни, пришел из Иудеи некто пророк по имени Агав,"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Мужи братья и отцы! Выслушайте теперь мое оправдание перед вами»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "А как я от славы света того лишился зрения, то бывшие со мной за руку привели меня в Дамаск."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Некто Анания, муж благочестивый по закону, одобряемый всеми иудеями, живущими в Дамаске,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "пришел ко мне и, подойдя, сказал мне: „Брат Савл, прозри!“ И я тотчас увидел его."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Он же сказал мне: „Бог отцов наших избрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "потому что ты будешь Ему свидетелем перед всеми людьми в том, что ты видел и слышал."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и увидел Его, и Он сказал мне: „Поспеши и выйди скорее из Иерусалима, потому что здесь не примут твоего свидетельства обо Мне“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Я сказал: „Господи! Им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Я иудей, родившийся в Тарсе киликийском, воспитанный в этом городе у ног Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И Он сказал мне: „Иди; Я пошлю тебя далеко – к язычникам“»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "До этого слова слушали его; а %за этим% подняли крик, говоря: «Истреби от земли такого! Ибо ему не должно жить»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Между тем как они кричали, метали одежды и бросали пыль в воздух,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но когда растянули его ремнями, Павел сказал стоявшему сотнику: «Разве вам позволено бичевать римского гражданина, да и без суда?»"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Услышав %это%, сотник пошел и донес тысяченачальнику, говоря: «Смотри, что ты хочешь делать? Этот человек – римский гражданин»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тогда тысяченачальник, подойдя к нему, сказал: «Скажи мне: ты римский гражданин?» Он сказал: «Да»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тысяченачальник отвечал: «Я за большие деньги приобрел это гражданство». Павел же сказал: «А я и родился в нем»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он римский гражданин, испугался, что связал его."
                },
                {
                    "verseNumber": 30,
                    "verseText": "На другой день, желая достоверно узнать, в чем обвиняют его иудеи, освободил его от оков, и повелел собраться первосвященникам и всему синедриону, и, выведя Павла, поставил %его %перед ними."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Я даже до смерти гнал %последователей% этого учения, связывая и предавая в темницу и мужчин, и женщин,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "как засвидетельствует обо мне первосвященник и все старейшины, от которых и письма взяв к братьям, я шел в Дамаск, чтобы тамошних привести в оковах в Иерусалим на истязание."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Я упал на землю и услышал голос, говоривший мне: „Савл, Савл! Что ты гонишь Меня?“"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я отвечал: „Кто Ты, Господи?“ Он сказал мне: „Я Иисус Назорей, Которого ты гонишь“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бывшие же со мной свет видели и пришли в страх, но голоса Говорившего мне не слыхали."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тогда я сказал: „Господи! Что мне делать?“ Господь же сказал мне: „Встань и иди в Дамаск, и там тебе сказано будет всё, что назначено тебе делать“."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, устремив взор на синедрион, сказал: «Мужи братья! Я всей доброй совестью жил пред Богом до сего дня»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Первосвященник же Анания стоявшим перед ним приказал бить его по устам."
                },
                {
                    "verseNumber": 11,
                    "verseText": "В следующую ночь Господь, явившись ему, сказал: «Дерзай, Павел, ибо как ты свидетельствовал обо Мне в Иерусалиме, так надлежит тебе свидетельствовать и в Риме»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "С наступлением дня некоторые иудеи, сговорившись, заклялись не есть и не пить, доколе не убьют Павла."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Было же более сорока сделавших такое заклятие."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они, придя к первосвященникам и старейшинам, сказали: «Мы клятвой заклялись не есть ничего, пока не убьем Павла."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Итак, ныне %же% вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Услышав об %этом% умысле, сын сестры Павла пришел и, войдя в крепость, уведомил Павла."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Павел же, призвав одного из сотников, сказал: «Отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тот, взяв его, привел к тысяченачальнику и сказал: «Узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: «Что такое имеешь ты сказать мне?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Он отвечал: «Иудеи договорились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда Павел сказал ему: «Бог будет бить тебя, стена подбеленная! Ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тогда тысяченачальник отпустил юношу, сказав: «Никому не говори, что ты объявил мне это»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, призвав двух сотников, сказал: «Приготовьте мне воинов% пеших% двести, конных – семьдесят и стрелков – двести, чтобы с третьего часа ночи шли в Кесарию."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Написал и письмо следующего содержания:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Клавдий Лисий достопочтенному правителю Феликсу – радоваться."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Этого человека иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он римский гражданин."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Потом, желая узнать, в чем обвиняли его, привел его в синедрион их"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков."
                },
                {
                    "verseNumber": 30,
                    "verseText": "А как до меня дошло, что иудеи злоумышляют против этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Предстоящие же сказали: «Первосвященника Божьего поносишь?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Итак, воины, взяв Павла, по %данному% им приказанию, повели его ночью в Антипатриду."
                },
                {
                    "verseNumber": 32,
                    "verseText": "А на другой день, предоставив конным идти с ним, возвратились в крепость."
                },
                {
                    "verseNumber": 33,
                    "verseText": "А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:"
                },
                {
                    "verseNumber": 35,
                    "verseText": "«Я выслушаю тебя, когда явятся твои обвинители». И повелел ему быть под стражей в Иродовой претории."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Павел сказал: «Я не знал, братья, что он первосвященник, ибо написано: „Начальствующего в народе твоем не злословь“»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Павел же, узнав, что %тут% одна часть саддукеев, а другая – фарисеев, возгласил в синедрионе: «Мужи братья! Я фарисей, сын фарисея; за чаяние воскресения мертвых меня судят»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда же он сказал это, произошла распря между фарисеями и саддукеями, и собрание разделилось."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо саддукеи говорят, что нет воскресения, ни ангела, ни духа; а фарисеи признают и то и другое."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Поднялся большой крик; и, встав, книжники фарисейской стороны спорили, говоря: «Ничего худого мы не находим в этом человеке; если же дух или ангел говорил ему, не будем противиться Богу»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но так как раздор увеличился, то тысяченачальник, опасаясь, чтобы они не растерзали Павла, повелел воинам сойти, взять его из среды их и отвести в крепость."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Через пять дней пришел первосвященник Анания со старейшинами и с неким ритором Тертуллом, которые жаловались правителю на Павла."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда же он был призван, то Тертулл начал обвинять его, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ты можешь узнать, что не более двенадцати дней тому, как я пришел в Иерусалим для поклонения."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И ни в святилище, ни в синагогах, ни по городу они не находили меня с кем-либо спорящим или производящим народное возмущение"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и не могут доказать того, в чем теперь обвиняют меня."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но в том признаюсь тебе, что по учению, которое они называют ересью, я действительно служу Богу отцов %моих%, веруя всему, написанному в законе и пророках,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Поэтому и сам подвизаюсь всегда иметь непорочную совесть пред Богом и людьми.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "После многих лет я пришел, чтобы доставить милостыню народу моему и приношения."
                },
                {
                    "verseNumber": 18,
                    "verseText": "При этом нашли меня, очистившегося, в храме не с народом и не с шумом."
                },
                {
                    "verseNumber": 19,
                    "verseText": "%Это были% некоторые асийские иудеи, которым надлежало бы предстать перед тобой и обвинять меня, если что имеют против меня."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Или пусть эти самые скажут, какую нашли они во мне неправду, когда я стоял перед синедрионом,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Всегда и везде со всякой благодарностью признаём мы, что тебе, достопочтенный Феликс, обязаны мы многим миром и твоему попечению – преобразованиями на благо этого народа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "разве только то одно слово, которое громко произнес я, стоя между ними, что „за %учение о% воскресении мертвых я ныне судим вами“»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Выслушав это, Феликс отсрочил %дело% их, сказав: «Рассмотрю ваше дело, когда придет тысяченачальник Лисий и я обстоятельно узнаю об этом учении»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А Павла приказал сотнику стеречь, но не стеснять его и не запрещать никому из его близких служить ему или приходить к нему."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Через несколько дней Феликс, придя с Друзиллой, женой своей, иудейкой, призвал Павла и слушал его о вере во Христа Иисуса."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И как он говорил о правде, о воздержании и о будущем суде, то Феликс пришел в страх и отвечал: «Теперь пойди, а когда найду время, позову тебя»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Притом же надеялся он, что Павел даст ему денег, чтобы отпустил его; поэтому часто призывал его и беседовал с ним."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но по прошествии двух лет Феликса сменил Порций Фест. Желая доставить удовольствие иудеям, Феликс оставил Павла в узах."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но, чтобы много не утруждать тебя, прошу тебя выслушать нас кратко, со свойственным тебе снисхождением."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Найдя этого человека язвой %общества%, возбудителем мятежа между иудеями, живущими по вселенной, и представителем назорейской ереси,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "который отважился даже осквернить храм, мы взяли его и хотели судить %его% по нашему закону."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но тысяченачальник Лисий, придя, с великим насилием взял его из рук наших и послал к тебе,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "повелев %и нам%, обвинителям его, идти к тебе. Ты можешь сам, разобравшись, узнать от него обо всем том, в чем мы обвиняем его»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И иудеи подтвердили, сказав, что это так."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Павел же, когда правитель дал ему знак говорить, отвечал: «Зная, что ты многие годы справедливо судишь народ этот, я тем свободнее буду защищать мое дело."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Фест, прибыв в область, через три дня отправился из Кесарии в Иерусалим."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тогда первосвященник и знатнейшие из иудеев явились к нему %с жалобой %на Павла и убеждали его,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо если я не прав и сделал что-нибудь достойное смерти, то не отрекаюсь умереть; а если ничего того нет, в чем эти обвиняют меня, то никто не может выдать меня им. Требую суда кесарева»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда Фест, поговорив с советом, отвечал: «Ты потребовал суда кесарева, к кесарю и отправишься»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Через несколько дней царь Агриппа и Вереника прибыли в Кесарию поздравить Феста."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И как они провели там много дней, то Фест предложил царю дело Павла, говоря: «%Здесь% есть человек, оставленный Феликсом в узах,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "на которого, в бытность мою в Иерусалиме, %с жалобой% явились первосвященники и старейшины иудейские, требуя осуждения его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Я отвечал им, что у римлян нет обыкновения выдавать какого-нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда же они пришли сюда, то без всякого отлагательства, на другой же день, сел я на судейское место и повелел привести того человека."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Обступив его, обвинители не представили ни одного из обвинений, какие я предполагал;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но они имели некоторые споры с ним об их богопочитании и о каком-то Иисусе умершем, о Котором Павел утверждал, что Он жив."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Затрудняясь в решении этого вопроса, я спросил, хочет ли он идти в Иерусалим и там быть судимым в этом."
                },
                {
                    "verseNumber": 3,
                    "verseText": "прося, чтобы он сделал милость: вызвал его в Иерусалим; и злоумышляли убить его в пути."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Но так как Павел потребовал, чтобы он оставлен был на рассмотрение Августа, то я велел содержать его под стражей до тех пор, пока не пошлю его к кесарю»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Агриппа же сказал Фесту: «Хотел бы и я послушать этого человека». «Завтра же, – отвечал тот, – услышишь его»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "На другой день, когда Агриппа и Вереника пришли с великой пышностью и вошли в судебную палату с тысяченачальниками и знатнейшими гражданами, по приказанию Феста приведен был Павел."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал Фест: «Царь Агриппа и все присутствующие с нами мужи! Вы видите того, против которого всё множество иудеев приступали ко мне в Иерусалиме и здесь и кричали, что ему не должно более жить."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но я нашел, что он не сделал ничего достойного смерти; и так как он сам потребовал суда у Августа, то я решился послать его %к нему%."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Я не имею ничего верного написать о нем государю; поэтому привел его пред вас, и особенно пред тебя, царь Агриппа, дабы, по рассмотрении, было мне что написать."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо, мне кажется, нерассудительно послать узника и не показать обвинений на него»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но Фест отвечал, что Павел содержится в Кесарии под стражей и что он сам скоро отправится туда."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Итак, – сказал он, – которые из вас могут, пусть пойдут со мной, и если есть что-нибудь за этим человеком, пусть обвиняют его»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пробыв же у них не больше восьми или десяти дней, возвратился в Кесарию и на другой день, сев на судейское место, повелел привести Павла."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда он явился, стали кругом пришедшие из Иерусалима иудеи, принося на Павла многие и тяжкие обвинения, которых не могли доказать."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Он же в оправдание свое сказал: «Я не сделал никакого преступления ни против закона иудейского, ни против храма, ни против кесаря»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Фест, желая сделать угодное иудеям, сказал в ответ Павлу: «Хочешь ли идти в Иерусалим, чтобы я там судил тебя в этом?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Павел сказал: «Я стою перед судом кесаревым, где мне и следует быть судимым. Иудеев я ничем не обидел, как и ты хорошо знаешь."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Агриппа сказал Павлу: «Позволяется тебе говорить за себя». Тогда Павел, простерши руку, стал говорить в свою защиту:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Царь Агриппа! Почитаю себя счастливым, что сегодня могу защищаться перед тобой во всем, в чем обвиняют меня иудеи,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И по всем синагогам я многократно мучил их, и принуждал хулить %Иисуса%, и, в чрезмерной против них ярости, преследовал даже и в чужих городах."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Для этого, идя в Дамаск с властью и поручением от первосвященников,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мной."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: „Савл, Савл! Что ты гонишь Меня? Трудно тебе идти против рожна“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Я сказал: „Кто Ты, Господи?“ Он сказал: „Я Иисус, Которого ты гонишь."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "избавляя тебя от народа иудейского и от язычников, к которым Я теперь посылаю тебя"
                },
                {
                    "verseNumber": 18,
                    "verseText": "открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу и верой в Меня получили прощение грехов и жребий с освященными“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Поэтому, царь Агриппа, я не воспротивился небесному видению,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но сперва жителям Дамаска и Иерусалима, потом всей земле иудейской и язычникам проповедовал, чтобы они покаялись и обратились к Богу, делая дела, достойные покаяния."
                },
                {
                    "verseNumber": 3,
                    "verseText": "тем более, что ты знаешь все обычаи и спорные мнения иудеев. Поэтому прошу тебя выслушать меня великодушно."
                },
                {
                    "verseNumber": 21,
                    "verseText": "За это схватили меня иудеи в храме и покушались растерзать."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но, получив помощь от Бога, я до сего дня стою, свидетельствуя малому и великому, ничего не говоря, кроме того, о чем пророки и Моисей говорили, что это будет,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "%то есть% что Христос должен пострадать и, восстав первым из мертвых, возвестить свет народу (иудейскому) и язычникам»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда он так защищался, Фест громким голосом сказал: «Безумствуешь ты, Павел! Большая ученость доводит тебя до сумасшествия»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "«%Нет%, достопочтенный Фест, – сказал он, – я не безумствую, но говорю слова истины и здравого смысла."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ибо знает об этом царь, перед которым и говорю смело. Я отнюдь не верю, чтобы от него было что-нибудь из этого сокрыто; ибо это не в углу происходило."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Веришь ли, царь Агриппа, пророкам? Знаю, что веришь»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Агриппа сказал Павлу: {«Ты не много не убеждаешь меня сделаться христианином»}[Или: «Ты слишком быстро хочешь меня сделать христианином»]."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Павел сказал: «Молил бы я Бога, чтобы мало ли, много ли, не только ты, но и все, слушающие меня сегодня, сделались такими, как я, кроме этих уз»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Когда он сказал это, царь и правитель, Вереника и сидевшие с ними встали"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жизнь мою от юности %моей%, которую сначала проводил я среди народа моего в Иерусалиме, знают все иудеи."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и, отойдя в сторону, говорили между собой, что этот человек ничего достойного смерти или уз не делает."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал Агриппа Фесту: «Можно было бы освободить этого человека, если бы он не потребовал суда у кесаря». Поэтому и решился правитель послать его к кесарю."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они издавна знают обо мне, если захотят свидетельствовать, что я жил фарисеем по строжайшему в нашем вероисповедании учению."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И ныне я стою перед судом за надежду на обетование, данное от Бога нашим отцам,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "которого исполнение надеются увидеть наши двенадцать колен, усердно служа %Богу% день и ночь. За эту-то надежду, царь Агриппа, обвиняют меня иудеи."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Что же? Неужели вы невероятным почитаете, что Бог воскрешает мертвых?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "Тогда все ободрились и также приняли пищу."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Когда решено было плыть нам в Италию, то отдали Павла и некоторых других узников сотнику полка Августа по имени Юлий."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мы взошли на адрамитский корабль и отправились, намереваясь плыть около асийских мест. С нами был Аристарх, македонец из Фессалоники."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но сотник более доверял кормчему и начальнику корабля, нежели словам Павла."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А как пристань не была приспособлена к зимовке, то многие давали совет отправиться оттуда, чтобы, если возможно, дойти до Финика, пристани критской, открытой юго-западному и северо-западному ветрам, и %там% перезимовать."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Подул южный ветер, и они, подумав, что уже получили желаемое, отправились, держась берега, вдоль Крита."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но вскоре с острова поднялся ураганный ветер, называемый эвроклидон."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Корабль схватило так, что он не мог противиться ветру, и мы носились, отдавшись волнам."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И, набежав на один островок, называемый Клавда, мы едва могли удержать лодку."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Подняв ее на борт, взяли канаты и стали обвязывать корабль; боясь же, чтобы не сесть на мель, спустили парус и таким образом носились."
                },
                {
                    "verseNumber": 18,
                    "verseText": "На другой день из-за сильного разбушевавшегося шторма начали выбрасывать %груз%,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "а на третий мы своими руками выбросили оснастку корабля."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но как многие дни не видно было ни солнца, ни звезд и продолжалась сильная буря, то наконец исчезла всякая надежда на наше спасение."
                },
                {
                    "verseNumber": 3,
                    "verseText": "На другой %день% пристали к Сидону. Юлий, поступая с Павлом человеколюбиво, позволил ему сходить к друзьям и воспользоваться их усердием."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И как долго не ели, то Павел, став посреди них, сказал: «Мужи! Надлежало послушаться меня и не отходить от Крита, чем и избежали бы этих бедствий и ущерба."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Теперь же убеждаю вас ободриться, потому что ни одна душа из вас не погибнет, а только корабль."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо ангел Бога, Которому принадлежу я и Которому служу, явился мне в эту ночь"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и сказал: „Не бойся, Павел! Ты должен предстать пред кесарем, и вот, Бог даровал тебе всех плывущих с тобой“."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Поэтому ободритесь, мужи, ибо я верю Богу, что будет так, как мне сказано."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Нам должно быть выброшенными на какой-нибудь остров»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи, корабельщики стали догадываться, что приближаются к какой-то земле,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и, вымерив глубину, нашли двадцать {саженей}[См. таблицу мер.]; потом, на небольшом расстоянии вымерив опять, нашли пятнадцать саженей."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря и ожидали дня."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Отправившись оттуда, мы из-за встречных ветров плыли под прикрытием Кипра."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Павел сказал сотнику и воинам: «Если они не останутся на корабле, то вы не можете спастись»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тогда воины отсекли веревки у лодки, и она упала."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Перед наступлением дня Павел уговаривал всех принять пищу, говоря: «Сегодня четырнадцатый день, как вы в ожидании остаетесь без пищи, не принимая ничего."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Было же всех нас на корабле двести семьдесят шесть душ."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Насытившись же пищей, стали облегчать корабль, выкидывая пшеницу в море."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Когда настал день, землю не узнавали, а усмотрели только некоторый залив, имеющий %отлогий% берег, к которому и решились по возможности пристать с кораблем."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, переплыв море напротив Киликии и Памфилии, прибыли в Миры Ликийские."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силой волн."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Воины решили было умертвить узников, чтобы кто-нибудь, выплыв, не убежал."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Но сотник, желая спасти Павла, удержал их от этого намерения и велел умеющим плавать первым броситься и выйти на землю,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "прочим же – %спасаться% кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Там сотник нашел александрийский корабль, плывущий в Италию, и посадил нас на него."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Медленно плавая многие дни и едва поравнявшись с Книдом, по причине неблагоприятного нам ветра, мы подплыли к Криту при Салмоне."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пробравшись же с трудом мимо него, прибыли к одному месту, называемому Хорошие Пристани, близ которого был город Ласея."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но так как прошло много времени и плавание было уже опасно, потому что и {пост}[Йом Киппур.] уже прошел, то Павел советовал,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "говоря им: «Мужи! Я вижу, что плавание будет с затруднениями и с большим вредом не только для груза и корабля, но и для нашей жизни»."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Спасшись же, бывшие с Павлом узнали, что остров называется {Мелит}[Мальта.]."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иноплеменники оказали нам немалое человеколюбие, ибо они из-за дождя и холода разложили огонь и приняли всех нас."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Через три месяца мы отплыли на александрийском корабле, называемом «Диоскуры», зимовавшем у того острова,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и, приплыв в Сиракузы, пробыли там три дня."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеолы,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "где нашли братьев и были упрошены пробыть у них семь дней, а потом пошли в Рим."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тамошние братья, услышав о нас, вышли нам навстречу до Аппиевой площади и Трех гостиниц. Увидев их, Павел возблагодарил Бога и ободрился."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено было жить особо с воином, стерегущим его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Через три дня Павел созвал знатнейших из иудеев и, когда они сошлись, говорил им: «Мужи братья! Не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки римлян."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но так как иудеи противоречили, то я вынужден был потребовать суда у кесаря, впрочем, не для того, чтобы обвинить в чем-либо мой народ."
                },
                {
                    "verseNumber": 20,
                    "verseText": "По этой причине я и позвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этой цепью»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда же Павел набрал множество хвороста и клал на огонь, тогда ехидна, выйдя от жара, повисла на руке его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Они же сказали ему: «Мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Впрочем, желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, назначив ему день, очень многие пришли к нему в гостиницу; и он с утра до вечера излагал им %учение %о Царстве Божием, убеждая и приводя свидетельства об Иисусе из закона Моисеева и пророков."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Одни убеждались словами его, а другие не верили."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Будучи же не согласны между собой, они уходили, когда Павел сказал следующие слова: «Хорошо Дух Святой сказал отцам нашим через пророка Исаию:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "„Пойди к народу этому и скажи: \"Слухом услышите – и не уразумеете, и очами смотреть будете – и не увидите\"."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо огрубело сердце людей этих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их“."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Итак, да будет вам известно, что спасение Божие послано язычникам; они и услышат».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Когда он сказал это, иудеи ушли, много споря между собой."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иноплеменники, когда увидели висящую на руке его змею, говорили друг другу: «Верно, этот человек – убийца, когда его, спасшегося из моря, богиня мести не оставляет жить»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "проповедуя Царство Божие и уча о Господе Иисусе Христе со всяким дерзновением беспрепятственно."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но он, стряхнув змею в огонь, не потерпел никакого вреда."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Они ожидали было, что у него будет воспаление или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он бог."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Около того места были поместья начальника острова по имени Публий; он принял нас и три дня дружелюбно угощал."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Отец Публия лежал, страдая горячкой и болью в животе. Павел вошел к нему, помолился и, возложив на него руки свои, исцелил его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "После этого события и прочие на острове, имевшие болезни, приходили и были исцеляемы,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и оказывали нам множество почестей, и при отъезде снабдили нужным."
                }
            ]
        }
    ],
    "short_book_title": "ДЕЯНИЯ",
    "long_book_title": "ДЕЯНИЯ АПОСТОЛОВ"
}