{
    "bookId": "GLd5CBgQAA60dzd9Tvyz",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слова Амоса, одного из пастухов фекойских, которые он %слышал% в видении об Израиле, в дни Озии, царя иудейского, и в дни Иеровоама, сына Иоаса, царя израильского, за два года перед землетрясением."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал он: «Господь возгремит с Сиона и даст глас Свой из Иерусалима – и восплачут хижины пастухов, и иссохнет вершина Кармила»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Так говорит Господь: «За три преступления @Эдома @и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно в гневе своем и всегда сохранял ярость свою."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И пошлю огонь на Феман, и пожрет чертоги Восора»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Так говорит Господь: «За три преступления сынов Аммоновых и за четыре не пощажу их, потому что они рассекали беременных в Галааде, чтобы расширить пределы свои."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И запалю огонь в стенах Раввы, и пожрет чертоги ее: среди крика в день брани, с вихрем в день бури."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И пойдет царь их в плен, он и князья его вместе с ним», – говорит Господь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Так говорит Господь: «За три преступления @Дамаска@ и за четыре не пощажу его, потому что они молотили Галаад железными молотилами."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И пошлю огонь на дом Азаила, и пожрет он чертоги Венадада."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сокрушу затворы Дамаска, и истреблю жителей долины Авен и держащего скипетр – из дома Еденова; и пойдет народ арамейский в плен в Кир», – говорит Господь."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Так говорит Господь: «За три преступления @Газы@ и за четыре не пощажу ее, потому что они вывели всех в плен, чтобы предать их Эдому."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пошлю огонь в стены Газы – и пожрет чертоги ее."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И истреблю жителей Азота и держащего скипетр в Аскалоне, и обращу руку Мою на Екрон, и погибнет остаток филистимлян», – говорит Господь Бог."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Так говорит Господь: «За три преступления @Тира@ и за четыре не пощажу его, потому что они передали всех пленных Эдому и не вспомнили братского союза."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пошлю огонь в стены Тира, и пожрет чертоги его»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Так говорит Господь: «За три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя эдомского в известь."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И пошлю огонь на Моав, и пожрет чертоги Кериофа, и погибнет Моав среди разгрома с шумом, при звуке трубы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Из сыновей ваших Я избирал в пророки и из юношей ваших – в назореи. Не так ли это, сыны Израилевы? – говорит Господь. –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "А вы назореев поили вином и пророкам приказывали, говоря: „Не пророчествуйте“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Вот, Я придавлю вас, как давит колесница, нагруженная снопами, –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и у проворного не станет силы бежать, и крепкий не удержит крепости своей, и храбрый не спасет своей жизни,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ни стреляющий из лука не устоит, ни скороход не убежит, ни сидящий на коне не спасет своей жизни."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И самый отважный из храбрых убежит нагой в тот день», – говорит Господь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Истреблю судью из среды его и умерщвлю всех князей его вместе с ним», – говорит Господь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Так говорит Господь: «За три преступления Иуды и за четыре не пощажу его, потому что отвергли закон Господен и постановлений Его не сохранили, и идолы их, вслед которых ходили отцы их, совратили их с пути."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пошлю огонь на Иуду, и пожрет чертоги Иерусалима»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Так говорит Господь: «За три преступления Израиля и за четыре не пощажу его, потому что продают правого за серебро и бедного – за пару сандалий."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое."
                },
                {
                    "verseNumber": 8,
                    "verseText": "На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, %взыскиваемое% с обвиненных, пьют в доме богов своих."
                },
                {
                    "verseNumber": 9,
                    "verseText": "А Я истребил пред лицом их Аморрея, которого высота была как высота кедра, и который был крепок как дуб; Я истребил плод его вверху и корни его внизу."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Вас же Я вывел из земли египетской и водил вас в пустыне сорок лет, чтобы вам наследовать землю аморрейскую."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Слушайте слово это, которое Господь изрек на вас, сыны Израилевы, – на все племя, которое вывел Я из земли египетской, – говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "@„Только вас признал Я из всех племен земли, потому и взыщу с вас за все беззакония ваши“.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Поэтому так говорит Господь Бог: «Вот неприятель, и притом вокруг всей земли! Он низложит могущество твое, и ограблены будут чертоги твои»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Так говорит Господь: «Как %иногда% пастух исторгает из пасти львиной две голени или часть уха, так спасены будут сыны Израилевы, сидящие в Самарии, в углу постели, и в Дамаске, на ложе."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Слушайте и засвидетельствуйте дому Иакова, – говорит Господь Бог, Бог Саваоф. –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо в тот день, когда Я взыщу с Израиля за преступления его, взыщу и за жертвенники в Вефиле – и отсечены будут рога алтаря, и падут на землю."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И поражу дом зимний вместе с домом летним, и исчезнут дома с украшениями из слоновой кости, и не станет многих домов», – говорит Господь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пойдут ли двое вместе, не сговорившись между собой?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ревет ли лев в лесу, когда нет перед ним добычи? Подает ли свой голос львенок из логовища своего, когда он ничего не поймал?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Попадет ли птица в петлю на земле, когда силка нет для нее? Поднимется ли с земли петля, когда ничего не попало в нее?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Трубит ли в городе труба – и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Лев начал рычать – кто не содрогнется? Господь Бог сказал – кто не будет пророчествовать?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Провозгласите на кровлях в Азоте и на кровлях в земле египетской и скажите: „Соберитесь на горы Самарии и посмотрите на великое бесчинство в ней и на притеснения среди нее“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Они не умеют поступать справедливо, – говорит Господь. – Насилием и грабежом собирают сокровища в чертоги свои»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слушайте слово это, телицы васанские, которые на горе самарийской, вы, притесняющие бедных, угнетающие нищих, говорящие господам своим: «Подавай, и мы будем пить!»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Клялся Господь Бог святостью Своею: «Вот, придут на вас дни, когда повлекут вас крюками и остальных ваших – удами."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены как головня из огня – и при всем том вы не обратились ко Мне, – говорит Господь. –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Поэтому так поступлю Я с тобой, Израиль; и поскольку Я так поступлю с тобой, то приготовься встретить Бога твоего, Израиль»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф – имя Ему."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сквозь проломы стен выйдете, каждая – как случится, и бросите все убранство чертогов, – говорит Господь. –"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Идите в Вефиль и грешите, в Галгал – и умножайте преступления; приносите жертвы ваши каждое утро, десятины ваши – хоть через каждые три дня."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Приносите в жертву благодарения квасное, провозглашайте о добровольных приношениях ваших и разглашайте о них, ибо это вы любите, сыны Израилевы, – говорит Господь Бог. –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "За то и дал Я вам голые зубы во всех городах ваших и недостаток хлеба во всех селениях ваших; но вы не обратились ко Мне, – говорит Господь. –"
                },
                {
                    "verseNumber": 7,
                    "verseText": "И удерживал от вас дождь за три месяца до жатвы; проливал дождь на один город, а на другой город не проливал дождя; один участок напоен был дождем, а другой, не окропленный дождем, засыхал."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сходились два-три города в один город, чтобы напиться воды, и не могли досыта напиться; но и тогда вы не обратились ко Мне, – говорит Господь. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Я поражал вас ржой и блеклостью хлеба; множество садов ваших, и виноградников ваших, и смоковниц ваших, и маслин ваших пожирала гусеница – и при всем том вы не обратились ко Мне, – говорит Господь. –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Посылал Я на вас моровую язву, подобную египетской, убивал мечом юношей ваших, отводя коней в плен, так что смрад от станов ваших поднимался в ноздри ваши; и при всем том вы не обратились ко Мне, – говорит Господь. –"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слушайте это слово, в котором я подниму плач о вас, дом Израилев."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Упала, не встает более дева Израилева! Повержена на земле своей, и некому поднять ее."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Итак, за то, что вы попираете бедного и берете от него подарки хлебом, вы построите дома из тесаных камней, но жить не будете в них; разведете прекрасные виноградники, а вино из них не будете пить."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Поэтому разумный безмолвствует в это время, ибо злое это время."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ищите добра, а не зла, чтобы вам остаться в живых, – и тогда Господь Бог Саваоф будет с вами, как вы говорите."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Возненавидьте зло, и возлюбите добро, и восстановите у ворот правосудие; может быть, Господь Бог Саваоф помилует остаток Иосифов."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Поэтому так говорит Господь Бог Саваоф, Вседержитель: «На всех улицах будет плач, и на всех дорогах будут восклицать: „Увы, увы!“ – и призовут земледельца сетовать и искусных в плачевных песнях – плакать,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и во всех виноградниках будет плач, ибо Я пройду среди тебя, – говорит Господь. –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Горе желающим дня Господнего! Для чего вам этот день Господен? Он тьма, а не свет,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "то же, как если бы кто убежал от льва и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукой о стену, и змея ужалила бы его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Разве день Господен – не мрак, а свет? Он тьма, и нет в нем сияния."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо так говорит Господь Бог: «Город, выступавший тысячей, останется только с сотней, и выступавший сотней останется с десятком у дома Израилева»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ненавижу, отвергаю праздники ваши и не обоняю жертв во время торжественных собраний ваших."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Если вознесете Мне всесожжение и хлебное приношение, Я не приму их и не призрю на благодарственную жертву из тучных тельцов ваших."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Удали от Меня шум песен твоих, ибо звуков гуслей твоих Я не буду слушать."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Пусть, как вода, течет суд, и правда – как сильный поток!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Приносили ли вы Мне жертвы и хлебные дары в пустыне в течение сорока лет, дом Израилев?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Вы носили скинию Молоха и звезду бога вашего Ремфана – изображения, которые вы сделали для себя."
                },
                {
                    "verseNumber": 27,
                    "verseText": "За то Я переселю вас за Дамаск», – говорит Господь, Бог Саваоф – имя Ему."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо так говорит Господь дому Израилеву: @«Взыщите Меня – и будете живы.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Не ищите Вефиля, и не ходите в Галгал, и в Вирсавию не странствуйте, ибо Галгал весь пойдет в плен и Вефиль обратится в ничто»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Взыщите Господа – и будете живы, чтобы Он не устремился на дом Иосифов как огонь, который пожрет его, и некому будет погасить его в Вефиле."
                },
                {
                    "verseNumber": 7,
                    "verseText": "О вы, которые суд превращаете в отраву и правду повергаете на землю!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кто сотворил семизвездие и Орион и претворяет смертную тень в ясное утро, а день делает темным как ночь, призывает воды морские и разливает их по лицу земли? Господь – имя Ему!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Он укрепляет опустошителя против сильного, и опустошитель входит в крепость."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А они ненавидят обличающего в воротах и гнушаются тем, кто говорит правду."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Горе беспечным на Сионе и надеющимся на гору Самарийскую, именитым первенствующего народа, к которым приходит дом Израиля!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пройдите в Калне и посмотрите, оттуда перейдите в Емаф великий и спуститесь в Геф филистимский: не лучше ли они этих царств? Не обширнее ли пределы их пределов ваших?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо вот, Господь даст повеление и поразит большие дома расселинами, а малые дома – трещинами."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Бегают ли кони по скале? Можно ли распахивать ее волами? Вы между тем суд превращаете в яд и плод правды – в горечь, –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "вы, которые восхищаетесь ничтожными вещами и говорите: «Не своей ли силой мы приобрели себе могущество?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Вот, Я, – говорит Господь Бог Саваоф, – воздвигну народ против вас, дом Израилев, и будут теснить вас от входа в Емаф до потока в пустыне»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вы, которые день бедствия считаете далеким и приближаете торжество насилия, –"
                },
                {
                    "verseNumber": 4,
                    "verseText": "вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "пьете из чаш вино, мажетесь наилучшими мазями и не соболезнуете бедствию Иосифа!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "За то ныне пойдут они в плен во главе пленных, и кончится ликование изнеженных."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Клянется Господь Бог Самим Собою, и так говорит Господь Бог Саваоф: «Гнушаюсь высокомерием Иакова и ненавижу чертоги его; и предам город и все, что наполняет его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И будет: если в каком доме останется десять человек, то умрут и они,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и возьмет их родственник их или сжигатель, чтобы вынести кости их из дома, и скажет находящемуся при доме: „Есть ли еще у тебя кто?“ Тот ответит: „Нет никого“. И скажет этот: „Молчи! Ибо нельзя упоминать имени Господа“»."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Такое видение открыл мне Господь Бог: вот, Он создал саранчу в начале произрастания поздней травы, и это была трава после царского покоса."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И было, когда она окончила есть траву на земле, я сказал: «Господи Боже! Пощади! Как устоит Иаков? Он очень мал»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо так говорит Амос: „От меча умрет Иеровоам, а Израиль непременно отведен будет пленным из земли своей“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Амасия Амосу: «Провидец! Пойди и удались в землю Иудину: там ешь хлеб и там пророчествуй,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "а в Вефиле больше не пророчествуй, ибо он – святыня царя и дом царский»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И отвечал Амос и сказал Амасии: «Я не пророк и не сын пророка, я был пастухом и обрабатывал сикоморы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но Господь взял меня от овец, и сказал мне Господь: „Иди, пророчествуй к народу Моему Израилю“."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Теперь выслушай слово Господа. Ты говоришь: „Не пророчествуй на Израиля и не произноси слов на дом Исааков“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "За это вот что говорит Господь: „Жена твоя будет обесчещена в городе, сыновья и дочери твои падут от меча, земля твоя будет разделена межевой вервью, а ты умрешь в земле нечистой, и Израиль непременно выведен будет из земли своей“»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пожалел Господь о том. «Не будет этого», – сказал Господь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Такое видение открыл мне Господь Бог: вот, Господь Бог произвел для суда огонь, и он пожрал великую пучину, пожрал и часть земли."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал я: «Господи Боже! Останови! Как устоит Иаков? Он очень мал»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И пожалел Господь о том. «И этого не будет», – сказал Господь Бог."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Такое видение открыл Он мне: вот, Господь стоял на отвесной стене, и в руке у Него – свинцовый отвес."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал мне Господь: «Что ты видишь, Амос?» Я ответил: «Отвес». И Господь сказал: «Вот, положу отвес среди народа Моего Израиля; не буду более прощать ему."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И опустошены будут %жертвенные% высоты Исааковы, и разрушены будут святилища Израилевы, и восстану с мечом против дома Иеровоамова»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И послал Амасия, священник вефильский, к Иеровоаму, царю израильскому, сказать: «Амос производит возмущение против тебя среди дома Израилева; земля не может терпеть всех слов его."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Такое видение открыл мне Господь Бог: вот корзина со спелыми плодами."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Он: «Что ты видишь, Амос»? Я ответил: «Корзину со спелыми плодами». Тогда Господь сказал мне: «Приспел конец народу Моему Израилю: не буду более прощать ему."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Вот, наступают дни, – говорит Господь Бог, – когда Я пошлю на землю голод – не голод хлеба, не жажду воды, но жажду слышания слов Господних.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господнего, – и не найдут его.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "В тот день истаивать будут от жажды красивые девы и юноши,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "которые клянутся грехом самарийским и говорят: „Жив бог твой, Дан! И жив путь в Вирсавию!“ Они падут и уже не встанут»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Песни чертога в тот день обратятся в рыдание, – говорит Господь Бог, – много будет трупов, на всяком месте будут бросать их молча»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Выслушайте это, алчущие поглотить бедных и погубить нищих,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "вы, которые говорите: «Когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "чтобы покупать неимущих за серебро и бедных – за пару обуви, а высевки из хлеба продавать»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Клялся Господь славой Иакова: «Поистине, вовеки не забуду ни одного из дел их!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не поколеблется ли от этого земля и не восплачет ли каждый живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река египетская."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И будет в тот день, – говорит Господь Бог, – произведу закат солнца в полдень и омрачу землю среди светлого дня."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И обращу праздники ваши в сетование и все песни ваши – в плач, и возложу на все чресла вретище и плешь – на всякую голову; и произведу %в стране% плач, как о единственном сыне, и конец ее будет – как горький день."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Видел я Господа стоящим над жертвенником, и Он сказал: «Ударь в притолоку над воротами, чтобы потряслись косяки, и обрушь их на головы всех их; остальных же из них Я поражу мечом: не убежит у них никто бегущий и не спасется из них никто желающий спастись."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Хотя бы они зарылись в преисподнюю – и оттуда рука Моя возьмет их; хотя бы взошли на небо – и оттуда свергну их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@В тот день Я восстановлю скинию Давида, падшую, заделаю трещины в ней, и разрушенное восстановлю, и устрою ее, как в дни древние,@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "чтобы они овладели остатком Эдома и всеми народами, между которыми возвестится имя Мое», – говорит Господь, творящий все это."
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Вот, наступят дни, – говорит Господь, – когда пахарь застанет еще жнеца, а топчущий виноград – сеятеля; и горы источать будут виноградный сок, и все холмы потекут."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И возвращу из плена народ Мой Израиль, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И водворю их на земле их, и они не будут более исторгаемы из земли своей, которую Я дал им», – говорит Господь, Бог твой."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И хотя бы они скрылись на вершине Кармила – и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря – и там повелю морскому змею уязвить их."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И если пойдут в плен впереди врагов своих, то повелю мечу и там убить их. Обращу на них очи Мои на беду им, а не во благо»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо Господь Бог Саваоф коснется земли – и она растает, и восплачут все живущие на ней; и поднимется вся она, как река, и опустится, как река египетская."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он устроил горние чертоги Свои на небесах и свод Свой утвердил на земле; призывает воды морские и изливает их по лицу земли; Господь – имя Ему."
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Не таковы ли, как сыны эфиопов, и вы для Меня, сыны Израилевы? – говорит Господь. – Не Я ли вывел Израиля из земли египетской и филистимлян – из Кафтора, и арамеев – из Кира?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Вот, очи Господа Бога – на грешное царство, и Я истреблю его с лица земли; но дом Иаковлев не совсем истреблю, – говорит Господь. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо вот, Я повелю и рассыплю дом Израилев по всем народам, как рассыпают зерна в решете, и ни одно не падает на землю."
                },
                {
                    "verseNumber": 10,
                    "verseText": "От меча умрут все грешники из народа Моего, которые говорят: „Не постигнет нас и не придет к нам это бедствие!“"
                }
            ]
        }
    ],
    "short_book_title": "АМОС",
    "long_book_title": "КНИГА ПРОРОКА АМОСА"
}