{
    "bookId": "y0NUM73fSK2vWYVqWIqf",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В третий год царствования Иоакима, царя иудейского, пришел Навуходоносор, царь вавилонский, к Иерусалиму и осадил его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И предал Господь в руку его Иоакима, царя иудейского, и часть сосудов дома Божьего, и он отправил их в землю Сеннаар, в дом бога своего, и внес эти сосуды в сокровищницу бога своего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда сказал Даниил Амелсару, которого начальник евнухов приставил к Даниилу, Анании, Мисаилу и Азарии:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Сделай опыт над рабами твоими в течение десяти дней: пусть дают нам в пищу овощи и воду для питья,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и потом сравни наш вид с видом тех отроков, которые питаются царской пищей, и затем поступай с рабами твоими, как увидишь»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Он послушался их в этом и испытывал их десять дней."
                },
                {
                    "verseNumber": 15,
                    "verseText": "По истечении же десяти дней лица их оказались красивее, и телом они были полнее всех тех отроков, которые питались царскими яствами."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда Амелсар брал их кушанье и вино для питья и давал им овощи."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И даровал Бог четырем этим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения, и сны."
                },
                {
                    "verseNumber": 18,
                    "verseText": "По окончании тех дней, когда царь приказал представить их, начальник евнухов представил их Навуходоносору."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И царь говорил с ними, и из всех %отроков% не нашлось подобных Даниилу, Анании, Мисаилу и Азарии, и стали они служить царю."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И во всяком деле мудрого уразумения, о чем ни спрашивал их царь, он находил их в десять раз выше всех тайноведцев и волхвов, какие были во всем царстве его."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал царь Асфеназу, начальнику евнухов своих, чтобы он из сынов Израилевых, из рода царского и княжеского, привел"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И был там Даниил до первого года царя Кира."
                },
                {
                    "verseNumber": 4,
                    "verseText": "отроков, у которых нет никакого телесного недостатка, красивых видом, и понятливых для всякой науки, и разумеющих науки, и смышленых, и годных служить в чертогах царских, и чтобы научил их книгам и языку халдейскому."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И назначил им царь ежедневную пищу с царского стола и вино, которое сам пил, и велел воспитывать их три года, по истечении которых они должны были предстать перед царем."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Между ними были из сынов Иудиных Даниил, Анания, Мисаил и Азария."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И переименовал их начальник евнухов: Даниила – Валтасаром, Ананию – Седрахом, Мисаила – Мисахом и Азарию – Авденаго."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Даниил положил в сердце своем не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бог даровал Даниилу милость и благорасположение начальника евнухов,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и начальник евнухов сказал Даниилу: «Боюсь я господина моего, царя, который сам назначил вам пищу и питье; если он увидит лица ваши худощавее, нежели у отроков, сверстников ваших, то вы сделаете голову мою виновной перед царем»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Во второй год царствования Навуходоносора снились Навуходоносору сны, и возмутился дух его, и сон удалился от него."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И велел царь созвать тайноведцев, и гадателей, и чародеев, и халдеев, чтобы они рассказали царю сновидения его. Они пришли и стали перед царем."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дело, которое царь требует, так трудно, что никто другой не может открыть его царю, кроме богов, которых обитание не с плотью»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Рассвирепел царь и сильно разгневался на это и приказал истребить всех мудрецов вавилонских."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тогда Даниил обратился с советом и мудростью к Ариоху, начальнику царских телохранителей, который вышел убивать мудрецов вавилонских,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и спросил Ариоха, сильного при царе: «Почему такое грозное повеление от царя?» Тогда Ариох рассказал все дело Даниилу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И Даниил вошел и упросил царя дать ему время, и он представит царю толкование %сна%."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Даниил пришел в дом свой и рассказал дело Анании, Мисаилу и Азарии, товарищам своим,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "чтобы они просили милости у Бога Небесного об этой тайне, дабы Даниил и товарищи его не погибли с прочими мудрецами вавилонскими."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И тогда открыта была тайна Даниилу в ночном видении, и Даниил благословил Бога Небесного."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Даниил: «Да будет благословенно имя Господа от века и до века! Ибо у Него мудрость и сила;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал им царь: «Сон снился мне, и тревожится дух мой. Желаю знать этот сон»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он изменяет времена и лета, низлагает царей и поставляет царей, дает мудрость мудрым и разумение разумным;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он открывает глубокое и сокровенное, знает, что во мраке, и свет обитает с Ним."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя, – ибо Ты открыл нам дело царя»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "После этого Даниил вошел к Ариоху, которому царь повелел умертвить мудрецов вавилонских, пришел и сказал ему: «Не убивай мудрецов вавилонских. Введи меня к царю, и я открою значение %сна%»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда Ариох немедленно привел Даниила к царю и сказал ему: «Я нашел из пленных сынов Иудеи человека, который может открыть царю значение %сна%»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Царь сказал Даниилу, который назван был Валтасаром: «Можешь ли ты сказать мне сон, который я видел, и значение его?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Даниил отвечал царю и сказал: «Тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Но есть на небесах Бог, открывающий тайны, и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения головы твоей на ложе твоем были такие:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "ты, царь, на ложе твоем думал о том, что будет после этого, и Открывающий тайны показал тебе то, что будет."
                },
                {
                    "verseNumber": 30,
                    "verseText": "А мне тайна эта открыта не потому, что я мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказали халдеи царю по-арамейски: «Царь! Вовеки живи! Скажи сон рабам твоим, и мы объясним значение его»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его."
                },
                {
                    "verseNumber": 32,
                    "verseText": "У этого истукана голова была из чистого золота, грудь его и руки его – из серебра, чрево его и бедра его – медные,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "голени его – железные, ноги его – частью железные, частью глиняные."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них. А камень, разбивший истукана, сделался великой горой и наполнил всю землю."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Вот сон! Скажем царю и значение его."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ты, царь, царь царей, которому Бог Небесный даровал царство, власть, силу, и славу,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и всех сынов человеческих, где бы они ни жили; зверей земных и птиц небесных Он отдал в твои руки и поставил тебя владыкой над всеми ими. Ты – это золотая голова!"
                },
                {
                    "verseNumber": 39,
                    "verseText": "После тебя восстанет другое царство, ниже твоего, и еще третье царство, медное, которое будет владычествовать над всей землей."
                },
                {
                    "verseNumber": 40,
                    "verseText": "А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Отвечал царь и сказал халдеям: «Слово отступило от меня. Если вы не расскажете мне сновидение и значение его, то в куски будете изрублены и дома ваши обратятся в развалины."
                },
                {
                    "verseNumber": 41,
                    "verseText": "А что ты видел ноги и пальцы на ногах частью из глины горшечной, а частью из железа, то будет царство разделенное, и в нем останется несколько крепости железа, так как ты видел железо, смешанное с горшечной глиной."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое."
                },
                {
                    "verseNumber": 43,
                    "verseText": "А что ты видел железо, смешанное с глиной горшечной, это значит, что они смешаются через семя человеческое, но не сольются одно с другим, как железо не смешивается с глиной."
                },
                {
                    "verseNumber": 44,
                    "verseText": "@И в дни тех царств Бог Небесный воздвигнет Царство, которое вовеки не разрушится; и Царство это не будет передано другому народу: оно сокрушит и разрушит все царства, а само будет стоять вечно,@"
                },
                {
                    "verseNumber": 45,
                    "verseText": "так как ты видел, что камень отторгнут был от горы не руками и раздробил железо, медь, глину, серебро и золото. Великий Бог дал знать царю, что будет после этого. И верен этот сон, и точно истолкование его!»"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Тогда царь Навуходоносор пал на лицо свое и поклонился Даниилу и велел принести ему дары и благовонные курения."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И сказал царь Даниилу: «Истинно, Бог ваш есть Бог богов и Владыка царей, открывающий тайны, когда ты смог открыть эту тайну!»"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Тогда возвысил царь Даниила, и дал ему много больших подарков, и поставил его над всей областью вавилонской и главным начальником над всеми мудрецами вавилонскими."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Но Даниил просил царя, и он поставил Седраха, Мисаха и Авденаго над делами страны вавилонской, а Даниил остался при дворе царя."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Если же расскажете сон и значение его, то получите от меня дары, награду и великую почесть. Итак, расскажите мне сон и значение его»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Они вторично отвечали и сказали: «Да расскажет царь рабам своим сновидение, и мы объясним его значение»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Отвечал царь и сказал: «Верно знаю, что вы хотите выиграть время, потому что видите, что слово отступило от меня."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Так как вы не объявляете мне сновидения, то у вас один умысел: вы собираетесь сказать мне ложь и обман, пока минет время. Итак, расскажите мне сон, и тогда я узнаю, что вы можете объяснить мне и значение его»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Халдеи отвечали царю и сказали: «Нет на земле человека, который мог бы открыть это дело царю, и потому ни один царь, великий и могущественный, не требовал подобного ни от какого тайноведца, гадателя и халдея."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Царь Навуходоносор сделал золотого истукана, высотой в шестьдесят локтей, шириной в шесть локтей, поставил его на поле Деир, в области вавилонской."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И послал царь Навуходоносор собрать сатрапов, наместников, воевод, верховных судей, казнохранителей, законоведов, блюстителей суда и всех областных правителей, чтобы они пришли на торжественное открытие истукана, которого поставил царь Навуходоносор."
                },
                {
                    "verseNumber": 11,
                    "verseText": "а кто не падет и не поклонится, тот должен быть брошен в печь, раскаленную огнем."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Есть мужи иудейские, которых ты поставил над делами страны вавилонской: Седрах, Мисах и Авденаго. Эти мужи не повинуются повелению твоему, царь, богам твоим не служат и золотому истукану, которого ты поставил, не поклоняются»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда Навуходоносор в гневе и ярости повелел привести Седраха, Мисаха и Авденаго. И приведены были эти мужи к царю."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Навуходоносор сказал им: «С умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите и золотому истукану, которого я поставил, не поклоняетесь?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Отныне, если вы готовы, как скоро услышите звук трубы, свирели, цитры, цевницы, гуслей, симфонии и всякого рода музыкальных орудий, падите и поклонитесь истукану, которого я сделал. Если же не поклонитесь, то в тот же час брошены будете в печь, раскаленную огнем. И тогда какой Бог избавит вас от руки моей?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И отвечали Седрах, Мисах и Авденаго и сказали царю Навуходоносору: «Нет нужды нам отвечать тебе на это."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда Навуходоносор исполнился ярости на Седраха, Мисаха и Авденаго, и вид лица его изменился, и он повелел разжечь печь в семь раз сильнее, нежели как обыкновенно разжигали ее,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и самым сильным мужам из войска своего приказал связать Седраха, Мисаха и Авденаго и бросить их в печь, раскаленную огнем."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И собрались сатрапы, наместники, военачальники, верховные судьи, казнохранители, законоведы, блюстители суда и все областные правители на открытие истукана, которого Навуходоносор, царь, поставил, и стали перед истуканом, которого воздвиг Навуходоносор."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда мужи эти связаны были в исподнем и верхнем платье своем, в головных повязках и в прочих одеждах своих и брошены в печь, раскаленную огнем."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И как повеление царя было строго, и печь раскалена была чрезвычайно, то пламя огня убило тех людей, которые бросали Седраха, Мисаха и Авденаго."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А эти три мужа: Седрах, Мисах и Авденаго – упали в раскаленную огнем печь связанные."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Навуходоносор, царь, изумился, и поспешно встал, и сказал вельможам своим: «Не троих ли мужей бросили мы в огонь связанными?» Они в ответ сказали царю: «Истинно так, царь!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "На это он сказал: «Вот, я вижу четырех мужей несвязанных, ходящих среди огня, и нет им вреда. И вид четвертого подобен Сыну Божьему»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда подошел Навуходоносор к устью печи, раскаленной огнем, и сказал: «Седрах, Мисах и Авденаго, рабы Бога Всевышнего! Выйдите и подойдите!» Тогда Седрах, Мисах и Авденаго вышли из среды огня."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И, собравшись, сатрапы, наместники, военачальники и советники царя усмотрели, что над телами мужей этих огонь не имел силы – и волосы на голове не опалены, и одежды их не изменились, и даже запаха огня не было от них."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тогда Навуходоносор сказал: «Благословен Бог Седраха, Мисаха и Авденаго, Который послал ангела Своего и избавил рабов Своих, которые надеялись на Него, и не послушались царского повеления, и предали тела свои %огню%, чтобы не служить и не поклоняться иному богу, кроме Бога своего!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И от меня дается повеление: чтобы из всякого народа, племени и языка, кто произнесет хулу на Бога Седраха, Мисаха и Авденаго, был изрублен в куски и дом его обращен в развалины, ибо нет иного бога, который мог бы так спасать»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тогда царь возвысил Седраха, Мисаха и Авденаго в стране вавилонской."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда глашатай громко воскликнул: «Объявляется вам, народы, племена и языки:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "«Навуходоносор, царь, всем народам, племенам и языкам, живущим по всей земле: мир вам да умножится!"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Знамения и чудеса, которые совершил надо мною Всевышний Бог, угодно мне возвестить вам."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Как велики знамения Его и как могущественны чудеса Его! Царство Его – царство вечное, и владычество Его – в роды родов."
                },
                {
                    "verseNumber": 5,
                    "verseText": "в то время, когда услышите звук трубы, свирели, цитры, цевницы, гуслей, и симфонии, и всяких музыкальных орудий, падите и поклонитесь золотому истукану, которого поставил царь Навуходоносор."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А кто не падет и не поклонится, тотчас брошен будет в печь, раскаленную огнем»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Поэтому когда все народы услышали звук трубы, свирели, цитры, цевницы, гуслей и всякого рода музыкальных орудий, то пали все народы, племена и языки и поклонились золотому истукану, которого поставил Навуходоносор, царь."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В это самое время приступили некоторые из халдеев и донесли на иудеев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Они сказали царю Навуходоносору: «Царь, вовеки живи!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ты, царь, дал повеление, чтобы каждый человек, который услышит звук трубы, свирели, цитры, цевницы, гуслей, и симфонии, и всякого рода музыкальных орудий, пал и поклонился золотому истукану;"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Я, Навуходоносор, спокоен был в доме моем и благоденствовал в чертогах моих."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Но я видел сон, который устрашил меня, и размышления на ложе моем, и видения головы моей смутили меня."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Воскликнув громко, Он сказал: \"Срубите это дерево, обрубите ветви его, стрясите листья с него и разбросайте плоды его; пусть удалятся звери из-под него и птицы с ветвей его;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "но главный корень его оставьте в земле, и пусть он, в узах железных и медных, среди полевой травы орошается небесной росой, и с животными пусть будет часть его в траве земной."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сердце человеческое отнимется у него и дастся ему сердце звериное, и пройдут над ним семь времен."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Повелением Бодрствующих это определено и по приговору Святых назначено, дабы знали живущие, что Всевышний владычествует над царством человеческим, и дает его кому хочет, и поставляет над ним уничиженного между людьми\"."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Такой сон видел я, царь Навуходоносор. А ты, Валтасар, скажи значение его, так как никто из мудрецов в моем царстве не мог объяснить его значения, а ты можешь, потому что Дух святого Бога в тебе“»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда Даниил, которому имя Валтасар, около часа пробыл в изумлении, и мысли его смущали его. Царь начал говорить и сказал: «Валтасар! Да не смущает тебя этот сон и значение его». Валтасар отвечал и сказал: «Господин мой! Твоим бы ненавистникам этот сон, и врагам твоим – значение его!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Дерево, которое ты видел, которое было большое и крепкое, высотой своей достигало до небес и видимо было по всей земле,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "на котором листья были прекрасные, и множество плодов, и пропитание для всех; под которым обитали звери полевые, и в ветвях которого гнездились птицы небесные, –"
                },
                {
                    "verseNumber": 19,
                    "verseText": "это ты, царь, возвеличившийся и укрепившийся, и величие твое возросло и достигло до небес, и власть твоя – до краев земли."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А что царь видел Бодрствующего и Святого, сходящего с небес, Который сказал: „Срубите дерево и истребите его, только главный корень его оставьте в земле, и пусть он, в узах железных и медных, среди полевой травы орошается росой небесной, и с полевыми зверями пусть будет часть его, доколе не пройдут над ним семь времен“, –"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И дано было мной повеление привести ко мне всех мудрецов вавилонских, чтобы они сказали мне значение сна."
                },
                {
                    "verseNumber": 21,
                    "verseText": "то вот значение этого, царь, и вот определение Всевышнего, которое постигнет господина моего, царя:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "тебя отлучат от людей, и обитание твое будет с полевыми зверями; травой будут кормить тебя, как вола, росой небесной ты будешь орошаем, и семь времен пройдут над тобой, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его кому хочет."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А что повелено было оставить главный корень дерева – это значит, что царство твое останется при тебе, когда ты познаешь власть небесную."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Поэтому, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдой и беззакония твои милосердием к бедным; вот чем может продлиться мир твой»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Все это сбылось над царем Навуходоносором."
                },
                {
                    "verseNumber": 26,
                    "verseText": "По прошествии двенадцати месяцев, расхаживая по царским чертогам в Вавилоне,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "царь сказал: «Это ли не величественный Вавилон, который построил я в дом царства силой моего могущества и в славу моего величия!»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Еще речь эта была в устах царя, как был с неба голос: «Тебе говорят, царь Навуходоносор! Царство отошло от тебя!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И отлучат тебя от людей, и будет обитание твое с полевыми зверями; травой будут кормить тебя, как вола, и семь времен пройдут над тобой, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его кому хочет!»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тотчас и исполнилось это слово над Навуходоносором; и отлучен он был от людей, ел траву, как вол, и орошалось тело его росой небесной, так что волосы у него выросли как у льва, и ногти у него – как у птицы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда пришли тайноведцы, обаятели, халдеи и гадатели; я рассказал им сон, но они не могли мне объяснить значение его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "«По окончании же дней тех я, Навуходоносор, возвел глаза мои к небу, и разум мой возвратился ко мне. И благословил я Всевышнего, восхвалил и прославил Вечноживущего, Которого владычество – владычество вечное и Которого Царство – в роды родов."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И все живущие на земле ничего не значат; по воле Своей Он действует как в небесном воинстве, так и у живущих на земле; и нет никого, кто мог бы противиться руке Его и сказать Ему: „Что Ты сделал?“"
                },
                {
                    "verseNumber": 33,
                    "verseText": "В то время возвратился ко мне разум мой и, к славе царства моего, возвратились ко мне сановитость и прежний вид мой. Тогда взыскали меня советники мои и вельможи мои, и я восстановлен на царство мое, и величие мое еще более возвысилось."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ныне я, Навуходоносор, славлю, превозношу и величаю Царя Небесного, @Которого все дела истинны и пути праведны и Который силен смирить ходящих гордо».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Наконец вошел ко мне Даниил, которому имя было Валтасар, по имени бога моего, и в котором Дух святого Бога. Ему рассказал я сон:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "„Валтасар, глава мудрецов! Я знаю, что в тебе Дух святого Бога и никакая тайна не затрудняет тебя. Объясни мне видения сна моего, который я видел, и значение его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Видения же головы моей на ложе моем были такие. Я видел: вот, среди земли – дерево весьма высокое."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Большое было это дерево и крепкое, и высота его достигала до неба, и оно видимо было до краев всей земли."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Листья его прекрасные, и плодов на нем множество, и пища на нем для всех; под ним находили тень полевые звери, и в ветвях его гнездились птицы небесные, и от него питалась всякая плоть."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И видел я в видениях головы моей на ложе моем, и вот, нисшел с небес Бодрствующий и Святой."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Валтасар, царь, сделал большое пиршество для тысячи вельмож своих и перед глазами тысячи пил вино."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Вкусив вина, Валтасар приказал принести золотые и серебряные сосуды, которые Навуходоносор, отец его, вынес из храма Иерусалимского, чтобы пить из них царю, вельможам его, женам его и наложницам его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Есть в царстве твоем муж, в котором Дух святого Бога; в дни отца твоего найдены были в нем свет, разум и мудрость, подобная мудрости богов, и царь Навуходоносор, отец твой, поставил его главой тайноведцев, обаятелей, халдеев и гадателей, – сам отец твой, царь,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "потому что в нем, в Данииле, которого царь переименовал Валтасаром, оказались высокий дух, ведение и разум, способные изъяснять сны, толковать загадочное и разрешать узлы. Итак, пусть призовут Даниила – и он объяснит значение»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда введен был Даниил к царю, и царь начал речь и сказал Даниилу: «Ты ли Даниил, один из пленных сынов иудейских, которых отец мой, царь, привел из Иудеи?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я слышал о тебе, что Дух Божий в тебе; и свет, и разум, и высокая мудрость найдены в тебе."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Вот, приведены были ко мне мудрецы и обаятели, чтобы прочитать это написанное и объяснить мне значение его; но они не могли объяснить мне этого."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А о тебе я слышал, что ты можешь объяснять значение и разрешать узлы. Итак, если можешь прочитать это написанное и объяснить мне значение его, то облачен будешь в багряницу, и золотая цепь будет на шее твоей, и третьим властелином будешь в царстве»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда отвечал Даниил и сказал царю: «Дары твои пусть останутся у тебя, и почести отдай другому; а написанное я прочитаю царю и значение объясню ему."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Царь! Всевышний Бог даровал отцу твоему Навуходоносору царство, величие, честь и славу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Перед величием, которое Он дал ему, все народы, племена и языки трепетали и страшились его: кого хотел, он убивал, и кого хотел, оставлял в живых; кого хотел, возвышал, и кого хотел, унижал."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но когда сердце его надмилось и дух его ожесточился до дерзости, он был свержен с царского престола своего и лишен славы своей,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда принесли золотые сосуды, которые взяты были из святилища дома Божьего в Иерусалиме; и пили из них царь и вельможи его, жены его и наложницы его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и отлучен был от сынов человеческих, и сердце его уподобилось звериному, и жил он с дикими ослами; кормили его травою, как вола, и тело его орошаемо было небесною росою, доколе он познал, что над царством человеческим владычествует Всевышний Бог и поставляет над ним кого хочет."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И ты, сын его Валтасар, не смирил сердца твоего, хотя знал все это,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "но вознесся против Господа небес; и сосуды дома Его принесли к тебе, и ты, и вельможи твои, жены твои и наложницы твои пили из них вино. И ты славил богов – серебряных и золотых, медных, железных, деревянных и каменных, которые не видят, не слышат, не разумеют; а Бога, в руке Которого дыхание твое и у Которого все пути твои, ты не прославил."
                },
                {
                    "verseNumber": 24,
                    "verseText": "За это и послана от Него кисть руки и начертано это писание."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И вот что начертано:@ „Мене, мене, текел, упарсин“.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Вот и значение слов: @„мене“ @–@ исчислил@ Бог царство твое и положил конец ему;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@„текел“@ – ты @взвешен@ на весах и найден очень легким;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@„перес“@ –@ разделено@ царство твое и дано мидянам и персам“»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тогда по повелению Валтасара облачили Даниила в багряницу, и возложили золотую цепь на шею его, и провозгласили его третьим властелином в царстве."
                },
                {
                    "verseNumber": 30,
                    "verseText": "В ту же самую ночь Валтасар, царь халдейский, был убит,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пили вино и славили богов – золотых и серебряных, медных, железных, деревянных и каменных."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и Дарий Мидянин принял царство, будучи шестидесяти двух лет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тогда царь изменился в лице своем, мысли его смутили его, связи чресл его ослабели, и колени его стали биться одно о другое."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сильно закричал царь, чтобы привели обаятелей, халдеев и гадателей. Царь начал говорить и сказал мудрецам вавилонским: «Кто прочитает это написанное и объяснит мне значение его, тот будет облачен в багряницу, и золотая цепь будет на шее у него, и третьим властелином будет в царстве»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И вошли все мудрецы царя, но не могли прочитать написанного и объяснить царю значения его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Царь Валтасар чрезвычайно встревожился, и вид лица его изменился на нем, и вельможи его смутились."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Царица же, после слов царя и вельмож его, вошла в палату пиршества; начала говорить царица и сказала: «Царь, вовеки живи! Да не смущают тебя мысли твои и да не изменяется вид лица твоего!"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Угодно было Дарию поставить над царством сто двадцать сатрапов, чтобы они были во всем царстве,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "а над ними трех князей, – из которых один был Даниил, – чтобы сатрапы давали им отчет и чтобы царю не было никакого обременения."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда эти люди подсмотрели и нашли Даниила молящегося и просящего милости пред Богом своим."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Потом пришли и сказали царю о царском повелении: «Не ты ли подписал указ, чтобы всякого человека, который в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, бросать в львиный ров?» Царь отвечал и сказал: «Это слово твердо, как закон мидян и персов, не допускающий изменения»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда отвечали они и сказали царю, что Даниил, который из пленных сынов Иудеи, не обращает внимания ни на тебя, царь, ни на указ, тобою подписанный, но три раза в день молится своими молитвами."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Царь, услышав это, сильно опечалился и положил в сердце своем спасти Даниила; и даже до захода солнца усиленно старался избавить его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но те люди приступили к царю и сказали ему: «Знай, царь, что по закону мидян и персов никакое определение или постановление, утвержденное царем, не может быть изменено»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда царь повелел, и привели Даниила, и бросили в ров львиный. При этом царь сказал Даниилу: «Бог твой, Которому ты неизменно служишь, Он спасет тебя!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И принесен был камень, и положен на отверстие рва, и царь запечатал его перстнем своим и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Затем царь пошел в свой дворец, лег спать без ужина, и даже не велел вносить к нему пищи, и сон бежал от него."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Поутру же царь встал на рассвете и поспешно пошел ко рву львиному,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и, подойдя ко рву, жалобным голосом кликнул Даниила, и сказал царь Даниилу: «Даниил, раб Бога живого! Бог твой, Которому ты неизменно служишь, мог ли спасти тебя от львов?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Даниил превосходил прочих князей и сатрапов, потому что в нем был высокий дух, и царь помышлял уже поставить его над всем царством."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда Даниил сказал царю: «Царь! Вовеки живи!"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бог мой послал ангела Своего и заградил пасть львам, и они не повредили мне, потому что я оказался пред Ним чист, да и перед тобою, царь, я не сделал преступления»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тогда царь чрезвычайно возрадовался о нем и повелел поднять Даниила из рва. И поднят был Даниил из рва, и никакого повреждения не оказалось на нем, потому что он веровал в Бога своего."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И приказал царь, и приведены были те люди, которые обвиняли Даниила, и брошены в львиный ров, – как они сами, так и дети их, и жены их; и они не достигли еще дна рва, как львы овладели ими и сокрушили все кости их."
                },
                {
                    "verseNumber": 25,
                    "verseText": "После того царь Дарий написал всем народам, племенам и языкам, живущим по всей земле: «Мир вам да умножится!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мною дается повеление, чтобы во всякой области царства моего трепетали и благоговели пред Богом Даниила, потому что @Он есть Бог живой и сущий вовеки, и Царство Его несокрушимо, и владычество Его бесконечно.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Он избавляет и спасает и совершает чудеса и знамения на небе и на земле; Он избавил Даниила от силы львов»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И Даниил благоуспевал и в царствование Дария, и в царствование Кира Персидского."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда князья и сатрапы начали искать предлог к обвинению Даниила по управлению царством; но никакого предлога и погрешностей не могли найти, потому что он был верен и никакой погрешности или вины не оказывалось в нем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И эти люди сказали: «Не найти нам предлог против Даниила, если мы не найдем его против него в законе Бога его»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тогда эти князья и сатрапы приступили к царю и так сказали ему: «Царь Дарий! Вовеки живи!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Все князья царства, наместники, сатрапы, советники и военачальники согласились между собой, чтобы сделано было царское постановление и издано повеление, чтобы, кто в течение тридцати дней будет просить какого-либо бога или человека, кроме тебя, царь, того бросить в львиный ров."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Итак, утверди, царь, это определение и подпиши указ, чтобы он был неизменен, как закон мидийский и персидский, и чтобы он не был нарушен»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Царь Дарий подписал указ и это повеление."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Даниил же, узнав, что подписан такой указ, пошел в дом свой; окна же в горнице его были открыты против Иерусалима, и он три раза в день преклонял колени, и молился своему Богу, и славословил Его, как это делал он и прежде того."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В первый год Валтасара, царя вавилонского, Даниил видел сон и пророческие видения головы своей на ложе своем. Тогда он записал этот сон, изложив сущность дела."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Начав речь, Даниил сказал: «Видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих и тело его сокрушено и предано на сожжение огню."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Видел я в ночных видениях, @вот, с облаками небесными шел как бы Сын Человеческий, @дошел до Ветхого днями и подведен был к Нему."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его – владычество вечное, которое не прейдет, и Царство Его не разрушится."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мной и объяснил мне смысл сказанного:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "„Эти большие звери, которых четыре, %означают%, что четыре царя восстанут от земли."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Потом примут Царство святые Всевышнего и будут владеть Царством вовек и во веки веков“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и четыре больших зверя вышли из моря, непохожие один на другого."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Я видел, как этот рог вел брань со святыми и превозмогал их,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "доколе не пришел Ветхий днями; и суд дан был святым Всевышнего, и наступило время, чтобы Царством овладели святые."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Об этом он сказал: „Зверь четвертый – четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее."
                },
                {
                    "verseNumber": 24,
                    "verseText": "А десять рогов означают, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них %праздничные% времена и закон; и они преданы будут в руку его до времени, и времен, и полувремени."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Затем воссядут судьи и отнимут у него власть губить и истреблять до конца."
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Царство же, и власть, и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого Царство – Царство вечное, и все властители будут служить и повиноваться Ему“.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Здесь конец слова. Меня, Даниила, сильно смущали размышления мои, и лицо мое изменилось на мне, но слово я сохранил в сердце моем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Первый – как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вот, еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его. Ему сказано так: „Встань, ешь мяса много!“"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Затем видел я, вот, еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя этого, и власть дана была ему."
                },
                {
                    "verseNumber": 7,
                    "verseText": "После этого видел я в ночных видениях, и вот, зверь четвертый, страшный, и ужасный, и весьма сильный: у него большие железные зубы, он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями. Одеяние на Нем было бело как снег, и волосы главы Его – как чистая волна; престол Его – как пламя огня, колеса Его – пылающий огонь."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему, и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В третий год царствования Валтасара, царя, явилось мне, Даниилу, видение после того, которое явилось мне прежде."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И видел я в видении, и когда видел, я был в Сузах, престольном городе в области Еламской, и видел я в видении – как бы я был у реки Улай."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и даже вознесся на Вождя воинства этого, и отнята была у Него ежедневная жертва, и поругано было место святыни Его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И воинство предано вместе с ежедневной жертвой за нечестие, и он, повергая истину на землю, действовал и преуспевал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И услышал я одного святого, говорящего; и сказал этот святой кому-то, вопрошавшему: „На сколько времени простирается это видение о ежедневной жертве и об опустошительном нечестии, когда святыня и воинство будут попираемы?“"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал мне: „На две тысячи триста вечеров и утр; и тогда святилище очистится“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И было: когда я, Даниил, увидел это видение и искал значение его, вот, встал передо мною как облик мужа."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И услышал я из середины Улая голос человеческий, который воззвал и сказал: „Гавриил! Объясни ему это видение!“"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И он подошел к тому месту, где я стоял. И когда он пришел, я ужаснулся и пал на лицо мое. И сказал он мне: „Знай, сын человеческий, что видение относится к концу времени!“"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И когда он говорил со мной, я без чувств лежал лицом моим на земле; но он прикоснулся ко мне, и поставил меня на место мое,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и сказал: „Вот, я открываю тебе, что будет в последние дни гнева; ибо это относится к концу определенного времени."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Овен, которого ты видел с двумя рогами, – это цари мидийский и персидский."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Поднял я глаза мои и увидел: вот, один овен стоит у реки; у него два рога, и рога высокие, но один выше другого, и высший поднялся после."
                },
                {
                    "verseNumber": 21,
                    "verseText": "А козел косматый – царь Греции, а большой рог, который между глазами его, – это первый ее царь;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "он сломался, и вместо него вышли другие четыре: это – четыре царства восстанут из этого народа, но не с его силой."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Под конец же царствования их, когда отступники исполнят меру беззаконий своих, восстанет царь – наглый и искусный в коварстве;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и укрепится сила его, хотя и не его силой, и он будет производить удивительные опустошения, и преуспевать и действовать, и губить сильных и народ святых;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и при уме его и коварство будет иметь успех в руке его, и сердцем своим он превознесется, и среди мира погубит многих, и против Владыки владык восстанет, но будет сокрушен – не рукою."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Видение же о вечере и утре, о котором сказано, истинно; но ты сокрой это видение, ибо оно относится к отдаленным временам“."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И я, Даниил, изнемог и болел несколько дней; потом встал и начал заниматься царскими делами. Я изумлен был видением этим и не понимал его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Видел я, как этот овен бодал к западу, и к северу, и к югу; и никакой зверь не мог устоять против него, и никто не мог спасти от него; он делал что хотел и величался."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Я внимательно смотрел на это, и вот, с запада шел козел по лицу всей земли, не касаясь земли; у этого козла был виден рог между глазами его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он пошел на того овна, имеющего рога, которого я видел стоящим у реки, и бросился на него в сильной ярости своей."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И я видел, как он, приблизившись к овну, рассвирепел на него, и поразил овна, и сломал у него оба рога; и недостало силы у овна устоять против него, и он поверг его на землю и растоптал его; и не было никого, кто мог бы спасти овна от него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тогда козел чрезвычайно возвеличился; но когда он усилился, то сломался большой рог, и на место его вышли четыре, обращенные на четыре ветра небесных."
                },
                {
                    "verseNumber": 9,
                    "verseText": "От одного из них вышел небольшой рог, который чрезвычайно разросся к югу, и к востоку, и к прекрасной стране;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и вознесся до воинства небесного, и низринул на землю часть этого воинства и звезд, и попрал их;"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В первый год Дария, сына Ассуира, из рода мидийского, который поставлен был царем над царством халдейским,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господа к Иеремии, пророку, что семьдесят лет исполнятся над развалинами Иерусалима."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего. И за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божьего, ибо мы согрешили пред Ним."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое свершилось над Иерусалимом."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа, Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Наблюдал Господь это бедствие и навел его на нас, ибо праведен Господь, Бог наш, во всех делах Своих, которые совершает, но мы не слушали гласа Его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И ныне, Господи, Боже наш, выведший народ Твой из земли египетской рукою сильною и явивший славу Твою, как день этот! Согрешили мы, поступали нечестиво."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Господи! По всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех окружающих нас."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И ныне услышь, Боже наш, молитву раба Твоего и моление его и воззри светлым лицом Твоим на опустошенное святилище Твое – ради Тебя, Господи."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Приклони, Боже мой, ухо Твое и услышь, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо @мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Господи, услышь! Господи, прости! Господи! Внемли и соверши, не умедли ради Тебя Самого, Боже мой, ибо Твое имя наречено на городе Твоем и на народе Твоем“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И когда я еще говорил, и молился, и исповедовал грехи мои и грехи народа моего Израиля, и повергал мольбу мою пред Господом, Богом моим, о святой горе Бога моего;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И обратил я лицо мое к Господу Богу с молитвой и молением – в посте, и вретище, и пепле."
                },
                {
                    "verseNumber": 21,
                    "verseText": "когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и вразумлял меня, говорил со мною и сказал: „Даниил! Теперь я вышел, чтобы научить тебя разумению."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В начале моления твоего вышло слово, и я пришел возвестить %его тебе%, ибо ты муж желаний. Итак, вникни в слово и уразумей видение."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Семьдесят седмин определены для народа твоего и святого города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святой святых."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Итак, знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки – семь седмин и шестьдесят две седмины; и возвратится %народ%, и обстроятся улицы и стены, но в трудные времена."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет, как от наводнения, и до конца войны будут опустошения."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле %святилища% будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя“»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И молился я Господу, Богу моему, и исповедовался и сказал: „Молю Тебя, Господи Боже, великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны."
                },
                {
                    "verseNumber": 7,
                    "verseText": "У Тебя, Господи, правда, а у нас на лицах стыд, как день этот, у каждого иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступничество их, с которым они отступили от Тебя."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Господи! У нас на лицах стыд – у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою."
                },
                {
                    "verseNumber": 9,
                    "verseText": "А у Господа, Бога нашего, милосердие и прощение, ибо мы возмутились против Него"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и не слушали гласа Господа, Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В третий год Кира, царя персидского, было откровение Даниилу, который назывался именем Валтасар; и истинно было это откровение и великой силы. Он понял это откровение и уразумел это видение."
                },
                {
                    "verseNumber": 2,
                    "verseText": "В эти дни я, Даниил, был в сетовании три седмицы дней."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал он мне: «Даниил, муж желаний! Вникни в слова, которые я скажу тебе, и стань прямо на ноги твои; ибо к тебе я послан ныне». Когда он сказал мне эти слова, я встал с трепетом."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но он сказал мне: «Не бойся, Даниил. С первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить себя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но князь царства персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях персидских."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда он говорил мне такие слова, я припал лицом моим к земле и онемел."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но вот некто, по виду похожий на сынов человеческих, коснулся уст моих, и я открыл уста мои, стал говорить и сказал стоящему передо мной: «Господин мой! От этого видения внутренности мои перевернулись во мне, и не стало во мне силы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И как может говорить раб господина моего с таким господином моим? Ибо во мне нет силы, и дыхание замерло во мне»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Тогда снова прикоснулся ко мне тот человеческий облик и укрепил меня"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и сказал: «Не бойся, муж желаний, мир тебе! Мужайся! Мужайся!» И когда он говорил со мной, я укрепился и сказал: «Говори, господин мой, ибо ты укрепил меня»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И он сказал: «Знаешь ли, для чего я пришел к тебе? Теперь я возвращусь, чтобы бороться с князем персидским, а когда я выйду, то вот, придет князь Греции."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вкусного хлеба я не ел, мясо и вино не входили в уста мои, и мазями я не умащал себя до исполнения трех седмиц дней."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Впрочем, я возвещу тебе, что начертано в истинном Писании; и нет никого, кто поддерживал бы меня в том, кроме Михаила, князя вашего."
                },
                {
                    "verseNumber": 4,
                    "verseText": "А в двадцать четвертый день первого месяца был я на берегу большой реки Тигр;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и поднял глаза мои, и увидел: вот, один муж, облаченный в льняную одежду, и чресла его опоясаны золотом из Уфаза."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тело его – как топаз, лицо его – как вид молнии, очи его – как горящие светильники, руки его и ноги его по виду – как блестящая медь и глас речей его – как голос множества людей."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И только один я, Даниил, видел это видение, а бывшие со мной люди не видели этого видения, но сильный страх напал на них, и они убежали, чтобы скрыться."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И остался я один, и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И услышал я звук слов его; и как только услышал звук слов его, в оцепенении пал я на лицо мое и лежал лицом к земле."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но вот коснулась меня рука и поставила меня на колени мои и на ладони рук моих."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, я с первого года Дария Мидянина стал ему подпорой и подкреплением."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Теперь возвещу тебе истину. Вот, еще три царя восстанут в Персии, потом четвертый превзойдет всех великим богатством; и когда усилится богатством своим, то поднимет всех против царства греческого."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И раздражится южный царь, и выступит, сразится с ним, с царем северным, и выставит большое войско, и предано будет войско в руки его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И ободрится войско, и сердце %царя% вознесется; он низложит многие тысячи, но от этого не будет сильнее."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо царь северный возвратится, и выставит войско больше прежнего, и через несколько лет быстро придет с огромным войском и большим богатством."
                },
                {
                    "verseNumber": 14,
                    "verseText": "В те времена многие восстанут против южного царя, и мятежные из сынов твоего народа поднимутся, чтобы исполнилось видение, и падут."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И придет царь северный, устроит вал и овладеет укрепленным городом; и не устоят мышцы юга, ни отборное войско его – недостанет силы противостоять."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И кто выйдет к нему, будет действовать по воле его, и никто не устоит перед ним; и на славной земле поставит стан свой, и она пострадает от руки его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вознамерится войти со всеми силами царства своего, и праведные с ним, и совершит это; и дочь из его жен отдаст ему, на погибель ее, но этот замысел не состоится, и ему не будет пользы из того."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Потом обратит лицо свое к островам и овладеет многими, но некий вождь прекратит нанесенный им позор и даже свой позор обратит на него."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Затем он обратит лицо свое на крепости своей земли, но споткнется, падет – и не станет его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "На место его восстанет некий, который пошлет сборщика податей пройти по царству славы; но и он после немногих дней погибнет – и не от возмущения, и не в сражении."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И восстанет царь могущественный, который будет владычествовать с великой властью, и будет действовать по своей воле."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И восстанет на место его презренный, и не воздадут ему царских почестей, но он придет без шума и лестью овладеет царством."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И всепотопляющие полчища будут потоплены и сокрушены им, даже и сам вождь завета."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо после того как он вступит в союз с ним, он будет действовать обманом, и взойдет, и одержит верх с малым народом."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Он войдет в мирные и плодоносные страны и совершит то, чего не делали отцы его и отцы отцов его; добычу, награбленное имущество и богатство будет расточать своим и на крепости будет иметь замыслы свои, но только до времени."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Потом возбудит силы свои и дух свой с многочисленным войском против царя южного, и южный царь выступит на войну с великим и еще более сильным войском, но не устоит, потому что будет против него коварство."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Даже участники трапезы его погубят его, и войско его разольется, и падет много убитых."
                },
                {
                    "verseNumber": 27,
                    "verseText": "У обоих царей этих на сердце будет коварство, и за одним столом будут говорить ложь, но успеха не будет, потому что конец еще отложен до времени."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И отправится он в землю свою с великим богатством и враждебным намерением против святого завета, и он исполнит его, и возвратится в свою землю."
                },
                {
                    "verseNumber": 29,
                    "verseText": "В назначенное время опять пойдет он на юг, но последний %поход% не такой будет, как прежний,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "ибо в одно время с ним придут корабли киттимские; и он падет духом, и возвратится, и озлобится на святой завет, и исполнит свое намерение, и опять войдет в соглашение с отступниками от святого завета."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но когда он восстанет, царство его разрушится, и разделится по четырем ветрам небесным, и не к его потомкам перейдет, и не с той властью, с какой он владычествовал; ибо раздробится царство его и достанется другим, кроме этих."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И поставлена будет им часть войска, которая осквернит святилище могущества, и прекратит ежедневную жертву, и поставит мерзость запустения."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Поступающих нечестиво против завета он привлечет к себе лестью, но люди, чтущие своего Бога, усилятся и будут действовать."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И разумные из народа вразумят многих, хотя будут некоторое время страдать от меча и огня, от плена и грабежа;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и во время страдания своего будут иметь некоторую помощь, и многие присоединятся к ним, но притворно."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пострадают некоторые и из разумных – для испытания их, очищения и для убеления к последнему времени; ибо есть еще время до срока."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И будет поступать царь тот по своему произволу, и вознесется, и возвеличится выше всякого божества, и на Бога богов станет говорить хулу, и будет иметь успех, доколе не совершится гнев: ибо, что предопределено, то исполнится."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И о богах отцов своих он не помыслит, и ни желания жен, ни даже божества никакого не уважит; ибо возвеличит себя выше всех."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом, и серебром, и дорогими камнями, и разными драгоценностями;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "и устроит твердую крепость с чужим богом: которые признают его, тем увеличит почести, и даст власть над многими, и землю раздаст в награду."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Под конец же времени сразится с ним царь южный, и царь северный устремится, как буря, на него – с колесницами, всадниками и многочисленными кораблями, – и нападет на области, наводнит их, и пройдет через них."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И усилится южный царь, и один из князей его пересилит его и будет владычествовать, и велико будет владычество его."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И войдет он в прекраснейшую из земель, и многие области пострадают; и спасутся от руки его только Эдом, Моав и большая часть сынов Аммоновых."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И прострет руку свою на разные страны; не спасется и земля египетская."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И завладеет он сокровищами золота и серебра и разными драгоценностями Египта; ливийцы и эфиопы последуют за ним."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Но слухи с востока и севера встревожат его, и выйдет он в величайшей ярости, чтобы истреблять и губить многих,"
                },
                {
                    "verseNumber": 45,
                    "verseText": "и раскинет он царские шатры свои между морем и горой преславного святилища; но придет к своему концу, и никто не поможет ему."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но через несколько лет они сблизятся, и дочь южного царя придет к царю северному, чтобы установить правильные отношения между ними; но она не удержит силы в руках своих, не устоит и род ее, но преданы будут как она, так и сопровождавшие ее, и рожденный ею, и помогавшие ей в те времена."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но восстанет отрасль от корня ее, придет к войску, и войдет в укрепления царя северного, и будет действовать в них, и усилится."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Даже и богов их – истуканы их с драгоценными сосудами их, серебряными и золотыми, – увезет в плен в Египет и на несколько лет будет стоять выше царя северного."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Хотя этот и сделает нашествие на царство южного царя, но возвратится в свою землю."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Потом вооружатся сыновья его и соберут многочисленное войско, и один из них быстро пойдет, наводнит и пройдет и потом, возвращаясь, будет сражаться с ним до укреплений его."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего. И наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И @многие из спящих в прахе земли пробудятся: одни – для жизни вечной, другие – на вечное поругание и посрамление.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Блажен, кто ожидает и достигнет тысячи трехсот тридцати пяти дней."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А ты иди к твоему концу, и упокоишься и восстанешь для получения твоего жребия в конце дней»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@И разумные будут сиять, как светила на тверди, и обратившие многих к правде – как звезды, вовеки, навсегда.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "А ты, Даниил, сокрой слова эти и запечатай книгу эту до последнего времени; многие прочитают ее, и умножится ведение»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда я, Даниил, посмотрел, и вот, стоят двое других, один на этом берегу реки, другой на том берегу реки."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И %один% сказал мужу в льняной одежде, который стоял над водами реки: «Когда будет конец этих чудных событий?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "И слышал я, как муж в льняной одежде, находившийся над водами реки, подняв правую и левую руки к небу, клялся Живущим вовеки, что к концу времени, и времен, и полувремени и по совершенном низложении силы народа святого все это свершится."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я слышал это, но не понял и потому сказал: «Господин мой! Что же после этого будет?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отвечал он: «Иди, Даниил, ибо сокрыты и запечатаны слова эти до последнего времени."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Многие очистятся, убелятся и переплавлены будут %в искушении%; нечестивые же будут поступать нечестиво, и не уразумеет этого никто из нечестивых, а мудрые уразумеют."
                }
            ]
        }
    ],
    "short_book_title": "ДАНИИЛ",
    "long_book_title": "КНИГА ПРОРОКА ДАНИИЛА"
}