{
    "bookId": "gdyvgFINvmiMM3NM4Not",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вот имена сыновей Израиля, которые вошли в Египет с Иаковом, отцом их, вошли каждый со всем домом своим:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Рувим, Симеон, Левий и Иуда,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И поставили над ним начальников работ, чтобы изнуряли его тяжкими работами. И он построил фараону Пифом и Раамсес, города для запасов."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но чем более изнуряли его, тем более он умножался и тем более возрастал, так что опасались сынов Израилевых."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И потому египтяне с жестокостью принуждали сынов Израилевых к работам"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и делали жизнь их горькой от тяжкой работы с глиной и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Царь египетский повелел повивальным бабкам евреек, из коих одной имя Шифра, а другой Фуа,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и сказал: «Когда вы будете повивать у евреек, то наблюдайте при родах: если будет сын, то умерщвляйте его, а если дочь, то пусть живет»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но повивальные бабки боялись Бога, и не делали так, как говорил им царь египетский, и оставляли детей в живых."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Царь египетский призвал повивальных бабок и сказал им: «Для чего вы делаете такое дело, что оставляете детей в живых?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Повивальные бабки сказали фараону: «Еврейские женщины не такие, как египетские, – они здоровы, ибо прежде нежели придет к ним повивальная бабка, они уже рождают»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "За это Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иссахар, Завулон и Вениамин,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И так как повивальные бабки боялись Бога, то Он устраивал дома их."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тогда фараон всему народу своему повелел, говоря: «Всякого новорожденного% у евреев% сына бросайте в реку, а всякую дочь оставляйте в живых»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Дан и Неффалим, Гад и Асир."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Всех же душ, происшедших от чресл Иакова, было семьдесят пять, а Иосиф был% уже% в Египте."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И умер Иосиф, и все братья его, и весь род их,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "а сыны Израилевы расплодились, и размножились, и возросли, и усилились чрезвычайно, и наполнилась ими земля та."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И восстал в Египте новый царь, который не знал Иосифа,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сказал народу своему: «Вот, народ сынов Израилевых многочислен и сильнее нас,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "перехитрим же его, чтобы он не размножался; иначе, когда случится война, соединится и он с нашими неприятелями, и вооружится против нас, и выйдет из земли %нашей%»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Некто из племени Левиина пошел и взял себе жену из того же племени."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Жена зачала, и родила сына, и, видя, что он очень красив, скрывала его три месяца."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим, %сынам Израилевым%, и увидел тяжкие работы их. И увидел, что египтянин бьет одного еврея из братьев его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Посмотрев туда и сюда и видя, что нет никого, он убил египтянина и скрыл его в песке."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И вышел он на другой день, и вот два еврея ссорятся; и сказал он обижающему: «Зачем ты бьешь ближнего твоего?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "А тот сказал: «Кто поставил тебя начальником и судьею над нами? Не думаешь ли убить меня, как убил египтянина?» Моисей испугался и сказал: «Верно, узнали об этом деле»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И услышал фараон об этом деле, и хотел убить Моисея, но Моисей убежал от фараона, и остановился в земле мадиамской, и сел у колодца."
                },
                {
                    "verseNumber": 16,
                    "verseText": "У священника мадиамского %было% семь дочерей. Они пришли, начерпали %воды% и наполнили корыта, чтобы напоить овец отца своего."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И пришли пастухи, и отогнали их. Тогда встал Моисей и защитил их, и напоил овец их."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И пришли они к Рагуилу, отцу своему, и он сказал им: «Что вы так скоро пришли сегодня?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Они сказали: «Какой-то египтянин защитил нас от пастухов, и даже начерпал нам воды, и напоил овец»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Он сказал дочерям своим: «Где же он? Зачем вы его оставили? Позовите его, и пусть он ест хлеб»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но не имея возможности долее скрывать его, взяла корзинку из тростника, и осмолила ее асфальтом и смолою, и, положив в нее младенца, поставила в тростнике у берега реки,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Моисею понравилось жить у этого человека. И он выдал за Моисея дочь свою Сепфору."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Она родила сына, и %Моисей% нарек ему имя Гирсам, «потому что, – говорил он, – я стал пришельцем в чужой земле»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Спустя долгое время умер царь египетский. И изнемогали сыны Израилевы от работы, и вопияли, и стон их от работы восшел к Богу."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И увидел Бог сынов Израилевых, и призрел их Бог."
                },
                {
                    "verseNumber": 4,
                    "verseText": "а сестра его стала вдали наблюдать, что с ним будет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вышла дочь фараона на реку мыться, а прислужницы ее ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять ее."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Открыла и увидела младенца, и, вот, дитя плачет; и сжалилась над ним, и сказала: «Это из еврейских детей»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказала сестра его дочери фараона: «Не сходить ли мне и не позвать ли к тебе кормилицу из евреек, чтоб она вскормила тебе младенца?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Дочь фараона сказала ей: «Сходи». Девица пошла и призвала мать младенца."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дочь фараона сказала ей: «Возьми младенца этого и вскорми его мне, я дам тебе плату». Женщина взяла младенца и кормила его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вырос младенец, и она привела его к дочери фараона, и он был у нее вместо сына, и нарекла имя ему Моисей, «потому что, – говорила она, – я из воды вынула его»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Моисей пас овец у Иофора, тестя своего, священника мадиамского. Однажды повел он стадо далеко в пустыню и пришел к горе Божьей, Хориву."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И явился ему ангел Господен в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Моисей сказал Богу: «Кто я, чтобы мне идти к фараону и вывести из Египта сынов Израилевых?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал %Бог%: @«Я буду с тобою,@ и вот тебе знамение, что Я послал тебя: когда ты выведешь народ из Египта, вы совершите служение Богу на этой горе»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Моисей Богу: «Вот я приду к сынам Израилевым и скажу им: „Бог отцов ваших послал меня к вам“. А они скажут мне: „Как Ему имя?“ Что сказать мне им?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Бог сказал Моисею: @«Я есмь Сущий».@ И сказал: «Так скажи сынам Израилевым: „Сущий послал меня к вам“»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал еще Бог Моисею: «Так скажи сынам Израилевым: „Господь, Бог отцов ваших, Бог Авраама, Бог Исаака и Бог Иакова, послал меня к вам“. Вот имя Мое навеки, и память обо Мне из рода в род."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пойди, собери старейшин сынов Израилевых и скажи им: „Господь, Бог отцов ваших, явился мне, Бог Авраама, Бог Исаака и Бог Иакова, и сказал: \"Я посетил вас и %увидел%, что делается с вами в Египте\"."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал: \"Я выведу вас от угнетения египетского в землю хананеев, хеттов, аморреев, ферезеев, евеев и иевусеев, в землю, где течет молоко и мед\"\"."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И они послушают голос твой, и пойдешь ты и старейшины Израилевы к царю египетскому, и скажете ему: „Господь, Бог евреев, призвал нас; итак, отпусти нас в пустыню на три дня пути, чтобы принести жертву Господу, Богу нашему“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но Я знаю, что царь египетский не позволит вам идти, если %не принудить его% рукою крепкою."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И простру руку Мою, и поражу Египет всеми чудесами Моими, которые сделаю среди него; и после того он отпустит вас."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Моисей сказал: «Пойду и посмотрю на это великое явление, отчего куст не сгорает»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И дам народу этому милость в глазах египтян; и когда пойдете, то пойдете не с пустыми руками:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "каждая женщина выпросит у соседки своей и у живущей в доме ее вещей серебряных, и вещей золотых, и одежд, и вы нарядите ими и сыновей ваших, и дочерей ваших, и оберете египтян»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Господь увидел, что он идет смотреть, и воззвал к нему Бог из среды куста, и сказал: «Моисей! Моисей!» Он сказал: «Вот я!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Бог: «Не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, – земля святая»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал ему: «Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова». Моисей закрыл лицо свое, потому что боялся воззреть на Бога."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Господь: «Я увидел страдание народа Моего в Египте и услышал вопль его от приставников его. Я знаю скорби его,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и иду избавить его от руки египтян и вывести его из земли этой в землю хорошую и пространную, где течет молоко и мед, в землю хананеев, хеттов, аморреев, ферезеев, гергесеев, евеев и иевусеев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И вот уже вопль сынов Израилевых дошел до Меня, и Я вижу угнетение, каким угнетают их египтяне."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Итак, пойди. Я пошлю тебя к фараону, и выведи из Египта народ Мой, сынов Израилевых»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И отвечал Моисей и сказал: «А если они не поверят мне, и не послушают голоса моего, и скажут: „Не явился тебе Господь“?»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал ему Господь: «Что это в руке у тебя?» Он отвечал: «Посох»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Господь сказал: «Кто дал уста человеку? Кто делает немым, или глухим, или зрячим, или слепым? Не Я ли, Господь Бог?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Итак, пойди, и Я буду при устах твоих и научу тебя, что тебе говорить».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "%Моисей% сказал: «Господи! Пошли другого, кого можешь послать»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И возгорелся гнев Господен на Моисея, и Он сказал: «Разве нет у тебя брата Аарона, левита? Я знаю, что он может говорить, и вот, он выйдет навстречу тебе и, увидев тебя, возрадуется в сердце своем."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ты будешь ему говорить и вкладывать слова в уста его, а Я буду при устах твоих и при устах его и буду учить вас, что вам делать."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И будет говорить он вместо тебя к народу. Итак, он будет твоими устами, а ты будешь ему вместо Бога."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И посох этот возьми в руку свою: им ты будешь творить знамения»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И пошел Моисей, и возвратился к Иофору, тестю своему, и сказал ему: «Пойду я и возвращусь к братьям моим, которые в Египте, и посмотрю, живы ли еще они?» И сказал Иофор Моисею: «Иди с миром»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал Господь Моисею в %земле% мадиамской: «Пойди, возвратись в Египет, ибо умерли все, искавшие душу твою»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял Моисей жену свою и сыновей своих, посадил их на осла и отправился в землю египетскую. И посох Божий Моисей взял в руку свою."
                },
                {
                    "verseNumber": 3,
                    "verseText": "%Господь% сказал: «Брось его на землю». Он бросил его на землю, и посох превратился в змея, и Моисей побежал от него."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Господь Моисею: «Когда пойдешь и возвратишься в Египет, смотри: все чудеса, которые Я поручил тебе, сделай пред лицом фараона, а Я ожесточу сердце его, и он не отпустит народа."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И скажи фараону: „Так говорит Господь: \"Израиль – сын Мой, первенец Мой."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Я говорю тебе: отпусти сына Моего, чтобы он совершил Мне служение; а если не отпустишь его, то вот, Я убью сына твоего, первенца твоего\"“»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Дорогою на ночлеге случилось, что встретил его Господь и хотел умертвить его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда Сепфора, взяв каменный нож, обрезала крайнюю плоть сына своего и, бросив к ногам его, сказала: «Ты жених крови у меня»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И отошел от него %Господь%. Тогда сказала она: «Жених крови – по обрезанию»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И Господь сказал Аарону: «Пойди навстречу Моисею в пустыню». И он пошел, и встретился с ним при горе Божьей, и поцеловал его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пересказал Моисей Аарону все слова Господа, Который его послал, и все знамения, которые Он заповедал."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И пошел Моисей с Аароном, и собрали они всех старейшин сынов Израилевых,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и пересказал Аарон все слова, которые говорил Господь Моисею, и сделал %Моисей% знамения перед глазами народа."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Господь Моисею: «Простри руку твою и возьми его за хвост». Он простер руку свою и взял его, и он стал посохом в руке его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И поверил народ. И услышали, что Господь посетил сынов Израилевых и увидел страдание их, и преклонились они, и поклонились."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Это для того, чтобы поверили тебе, что явился тебе Господь, Бог отцов их, Бог Авраама, Бог Исаака и Бог Иакова»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Еще сказал ему Господь: «Положи руку свою себе за пазуху». И он положил руку свою себе за пазуху, вынул ее, и вот, рука его побелела от проказы, как снег."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%Е%%ще% сказал Господь: «Положи опять руку свою себе за пазуху». И он положил руку свою себе за пазуху и вынул ее из-за пазухи своей, и вот, она опять стала такой же, как тело его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Если они не поверят тебе и не послушают голоса первого знамения, то поверят голосу другого знамения."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Если же не поверят и двум этим знамениям и не послушают голоса твоего, то возьми воды %из% реки и вылей на сушу, и вода, взятая из реки, сделается кровью на суше»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Моисей Господу: «О Господи! Человек я не речистый %и таким был% и вчера, и третьего дня, и когда Ты начал говорить с рабом Твоим. Я тяжело говорю и косноязычен»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого Моисей и Аарон пришли к фараону и сказали: «Так говорит Господь, Бог Израилев: „Отпусти народ Мой, чтобы он совершил Мне праздник в пустыне“»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Но фараон сказал: «Кто такой Господь, чтоб я послушался голоса Его %и% отпустил сынов Израилевых? Я не знаю Господа и Израиля не отпущу»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сами пойдите, берите себе солому, где найдете, а от работы вашей ничего не убавляется“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И рассеялся народ по всей земле египетской – собирать жниво вместо соломы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Приставники же понуждали их, говоря: «Выполняйте установленную работу свою каждый день, как и тогда, когда была %у вас% солома»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А надзирателей из сынов Израилевых, которых поставили над ними приставники фараона, били, говоря: «Почему вы вчера и сегодня не изготовляете установленного числа кирпичей, как было до сих пор?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И пришли надзиратели сынов Израилевых и возопили к фараону, говоря: «Почему ты так поступаешь с рабами твоими?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Соломы не дают рабам твоим, а кирпичи, говорят нам, делайте. И вот рабов твоих бьют; грех народу твоему»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но он сказал: «Праздны вы, праздны, поэтому и говорите: „Пойдем, принесем жертву Господу“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И увидели надзиратели сынов Израилевых беду свою в словах: «Не убавляйте числа кирпичей, какое %положено% на каждый день»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Они сказали: «Бог евреев призвал нас; отпусти нас в пустыню на три дня пути принести жертву Господу, Богу нашему, чтобы Он не поразил нас язвою или мечом»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказали им: «Да видит Господь и судит вас за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И обратился Моисей к Господу и сказал: «Господи! Почему Ты подверг такому бедствию народ этот и для чего послал меня?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо с того времени, как я пришел к фараону и стал говорить именем Твоим, он начал хуже поступать с народом этим; избавить же Ты не избавил народа Твоего»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал им царь египетский: «Для чего вы, Моисей и Аарон, отвлекаете народ от дел его? Ступайте на свою работу»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал фараон: «Вот, народ в земле этой многочислен, и вы отвлекаете его от работ его»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И в тот же день фараон дал повеление приставникам над народом и надзирателям, говоря:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Не давайте впредь народу соломы для делания кирпича, как вчера и третьего дня. Пусть они сами ходят и собирают себе солому,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а кирпичей наложите на них то же установленное число, какое они делали вчера и третьего дня, и не убавляйте; они праздны, потому и кричат: „Пойдем, принесем жертву Богу нашему“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Дать им больше работы, чтобы они работали и не занимались пустыми речами»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вышли надсмотрщики народа и надзиратели его, и сказали народу: «Так говорит фараон: „Не даю вам соломы."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Теперь увидишь ты, что Я сделаю с фараоном. По действию руки крепкой он отпустит их; по действию руки крепкой даже выгонит их из земли своей»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И говорил Бог Моисею и сказал ему: «Я Господь."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Войди, скажи фараону, царю египетскому, чтобы он отпустил сынов Израилевых из земли своей»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Моисей пред Господом, говоря: «Вот, сыны Израилевы не слушают меня; как же послушает меня фараон? А я не словесен»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И говорил Господь Моисею и Аарону, и давал им повеления к сынам Израилевым и к фараону, царю египетскому, чтобы вывести сынов Израилевых из земли египетской."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Вот начальники поколений их: сыновья Рувима, первенца Израилева: Ханох и Фаллу, Хецрон и Харми. Это семейства Рувима."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сыновья Симеона: Иемуил, и Иамин, и Огад, и Иахин, и Цохар, и Саул, сын хананеянки. Это семейства Симеона."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вот имена сыновей Левия по родам их: Гирсон, и Кааф, и Мерари. А лет жизни Левия было сто тридцать семь."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сыновья Гирсона: Ливни и Шимеи с семействами их."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Сыновья Каафа: Амрам, и Ицгар, и Хеврон, и Узиил. А лет жизни Каафа было сто тридцать три года."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сыновья Мерари: Махли и Муши. Это семейства Левия по родам их."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Амрам взял Иохаведу, тетку свою, себе в жены, и она родила ему Аарона, и Моисея, и Мариамь. А лет жизни Амрама было сто тридцать семь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Являлся Я Аврааму, Исааку и Иакову с %именем% Бог Всемогущий, а с именем %Моим% Господь не открылся им."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сыновья Ицгара: Корей, и Нефег, и Зихри."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сыновья Узиила: Мисаил, и Елцафан, и Сифри."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Аарон взял себе в жены Елисавету, дочь Аминадава, сестру Наассона, и она родила ему Надава и Авиуда, Елеазара и Ифамара."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сыновья Корея: Асир, Елкана и Авиасаф. Это семейства Корея."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Елеазар, сын Аарона, взял себе в жены %одну% из дочерей Футииловых, и она родила ему Финееса. Вот начальники поколений левитских по семействам их."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Аарон и Моисей – это те, которым сказал Господь: «Выведите сынов Израилевых из земли египетской по ополчениям их»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Они-то говорили фараону, царю египетскому, чтобы вывести сынов Израилевых из Египта; это – Моисей и Аарон."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Итак, в то время, когда Господь говорил Моисею в земле египетской,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Господь сказал Моисею, говоря: «Я Господь! Скажи фараону, царю египетскому, всё, что Я говорю тебе»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Моисей же сказал пред Господом: «Вот, я несловесен – как же послушает меня фараон?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И Я поставил завет Мой с ними, чтобы дать им землю ханаанскую, землю странствования их, в которой они странствовали."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И Я услышал стенание сынов Израилевых о том, что египтяне держат их в рабстве, и вспомнил завет Мой."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Итак, скажи сынам Израилевым: „Я Господь, и выведу вас из-под ига египтян, и избавлю вас от рабства их, и спасу вас мышцею простертою и судами великими."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И приму вас Себе в народ, и буду вам Богом, и вы узнаете, что Я Господь, Бог ваш, выведший вас из-под ига египетского."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И введу вас в ту землю, о которой Я, подняв руку Мою, %клялся% дать ее Аврааму, Исааку и Иакову, и дам вам ее в наследие. Я Господь“»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Моисей пересказал это сынам Израилевым; но они не послушали Моисея по малодушию и тяжести работ."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Господь Моисею, говоря:"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Но Господь сказал Моисею: «Смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ты будешь говорить ему все, что Я повелю тебе, а Аарон, брат твой, будет говорить фараону, чтобы он отпустил сынов Израилевых из земли своей."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И призвал фараон мудрецов и чародеев; и эти волхвы египетские сделали то же своими чарами:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "каждый из них бросил свой посох, и они сделались змеями, но посох Аарона поглотил их посохи."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сердце фараона ожесточилось, и он не послушал их, как и говорил им Господь."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Господь Моисею: «Упорно сердце фараона; он не хочет отпустить народ."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пойди к фараону завтра. Вот, он выйдет к воде, ты стань на пути его, на берегу реки, и посох, который превращался в змея, возьми в руку свою"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и скажи ему: „Господь, Бог евреев, послал меня сказать тебе: \"Отпусти народ Мой, чтобы он совершил Мне служение в пустыне\". Но вот, ты доселе не послушался."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так говорит Господь: \"Из этого узнаешь, что Я Господь\". Вот этим посохом, который в руке моей, я ударю по воде, которая в реке, и она превратится в кровь;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и рыба в реке умрет; и река воссмердит; и египтянам омерзительно будет пить воду из реки“»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал Господь Моисею: «Скажи Аарону: „Возьми посох свой и простри руку свою на воды египтян: на реки их, на потоки их, на озера их и на всякое вместилище вод их, – и превратятся в кровь, и будет кровь по всей земле египетской и в деревянных и в каменных сосудах“»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сделали Моисей и Аарон, как повелел им Господь. И поднял %Аарон %посох свой и ударил по воде речной пред глазами фараона и пред глазами рабов его, и вся вода в реке превратилась в кровь;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но Я ожесточу сердце фараона и явлю множество знамений Моих и чудес Моих в земле египетской."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и рыба в реке вымерла, и река воссмердела, и египтяне не могли пить воду из реки; и была кровь по всей земле египетской."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И волхвы египетские чарами своими сделали то же. И ожесточилось сердце фараона, и не послушал их, как и говорил Господь."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И повернулся фараон, и пошел в дом свой; и сердце его не тронулось и этим."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И стали копать все египтяне около реки, %чтобы найти% воду для питья, потому что не могли пить воду из реки."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И исполнилось семь дней после того, как Господь поразил реку."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Фараон не послушает вас, и Я наложу руку Мою на Египет и выведу воинство Мое, народ Мой, сынов Израилевых, из земли египетской судами великими."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда узнают египтяне, что Я Господь, когда простру руку Мою на Египет и выведу сынов Израилевых из среды их»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделали Моисей и Аарон; как повелел им Господь, так они и сделали."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Моисею %было% восемьдесят, а Аарону восемьдесят три года, когда стали говорить они с фараоном."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Если фараон скажет вам: „Сделайте чудо“, то ты скажи Аарону: „Возьми посох свой и брось на землю перед фараоном“, – он сделается змеем»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Моисей и Аарон пришли к фараону и сделали так, как повелел им Господь. И бросил Аарон посох свой перед фараоном и перед рабами его, и он сделался змеем."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Пойди к фараону и скажи ему – так говорит Господь: „Отпусти народ Мой, чтобы он совершил Мне служение."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если же ты не согласишься отпустить, то вот, Я поражаю всю область твою жабами;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И удалятся жабы от тебя, от домов твоих, и от рабов твоих, и от твоего народа; только в реке они останутся»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Моисей и Аарон вышли от фараона, и Моисей воззвал к Господу о жабах, которых Он навел на фараона."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сделал Господь по слову Моисея: жабы вымерли в домах, на дворах и на полях их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И собрали их в груды, и воссмердела земля."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И увидел фараон, что сделалось облегчение, и ожесточил сердце свое, и не послушал их, как и говорил Господь."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Господь Моисею: «Скажи Аарону: „Простри посох свой и ударь в персть земную – и сделается %персть% мошками по всей земле египетской“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так они и сделали: Аарон простер руку свою с посохом своим и ударил в персть земную, и явились мошки на людях и на скоте. Вся персть земная сделалась мошками по всей земле египетской."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Старались также и волхвы чарами своими произвести мошек, но не могли. И были мошки на людях и на скоте."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказали волхвы фараону: «Это перст Божий». Но сердце фараона ожесточилось, и он не послушал их, как и говорил Господь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Господь Моисею: «Завтра встань рано и явись пред лицо фараона. Вот он пойдет к воде, и ты скажи ему – так говорит Господь: „Отпусти народ Мой, чтобы он совершил Мне служение."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и воскишит река жабами, и они выйдут и войдут в дом твой, и в спальню твою, и на постель твою, и в дома рабов твоих и народа твоего, и в печи твои, и в квашни твои,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "А если не отпустишь народа Моего, то вот, Я пошлю на тебя, и на рабов твоих, и на народ твой, и в дома твои песьих мух, и наполнятся дома египтян песьими мухами и самая земля, на которой они %живут%."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И отделю в тот день землю Гесем, на которой пребывает народ Мой, и там не будет песьих мух, дабы ты знал, что Я Господь Бог среди всей земли."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Я сделаю разделение между народом Моим и между народом твоим. Завтра будет это знамение“»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Так и сделал Господь: налетело множество песьих мух в дом фараона, и в дома рабов его, и на всю землю египетскую; погибала земля от песьих мух."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И призвал фараон Моисея и Аарона и сказал: «Пойдите, принесите жертву Господу, Богу вашему, в этой земле»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Но Моисей сказал: «Нельзя этого сделать, ибо отвратительно для египтян жертвоприношение наше Господу, Богу нашему; если мы отвратительную для египтян жертву станем приносить на глазах их, то не побьют ли они нас камнями?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мы пойдем в пустыню, на три дня пути, и принесем жертву Господу, Богу нашему, как скажет нам Господь»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал фараон: «Я отпущу вас принести жертву Господу, Богу вашему, в пустыне, только не уходите далеко. Помолитесь обо мне Господу»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Моисей сказал: «Вот, я выхожу от тебя и помолюсь Господу Богу, и удалятся песьи мухи от фараона, и от рабов его, и от народа его завтра, только фараон пусть перестанет обманывать, не отпуская народ принести жертву Господу»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И вышел Моисей от фараона и помолился Господу."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и на тебя, и на народ твой, и на всех рабов твоих взойдут жабы“»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделал Господь по слову Моисея, и удалил песьих мух от фараона, от рабов его и от народа его; не осталось ни одной."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Но фараон ожесточил сердце свое и на этот раз и не отпустил народа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Господь Моисею: «Скажи Аарону: „Простри руку свою с посохом своим на реки, на потоки и на озера и выведи жаб на землю египетскую“»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Аарон простер руку свою на воды египетские – и вышли жабы и покрыли землю египетскую."
                },
                {
                    "verseNumber": 7,
                    "verseText": "То же сделали и волхвы чарами своими и вывели жаб на землю египетскую."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И призвал фараон Моисея и Аарона и сказал: «Помолитесь Господу, чтобы Он удалил жаб от меня и от народа моего, и я отпущу народ %израильский %принести жертву Господу»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Моисей сказал фараону: «Назначь мне сам, когда помолиться за тебя, за рабов твоих и за народ твой, чтобы жабы исчезли у тебя, в домах твоих и остались только в реке»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Он сказал: «Завтра». %Моисей% отвечал: «%Будет% по слову твоему, дабы ты узнал, что нет никого, как Господь, Бог наш."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Пойди к фараону и скажи ему – так говорит Господь, Бог евреев: „Отпусти народ Мой, чтобы он совершил Мне служение;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо если ты не захочешь отпустить и еще будешь удерживать его,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И не могли волхвы устоять перед Моисеем по причине воспаления, потому что воспаление было на волхвах и на всех египтянах."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но Господь ожесточил сердце фараона, и он не послушал их, как и говорил Господь Моисею."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Господь Моисею: «Завтра встань рано и явись пред лицо фараона и скажи ему – так говорит Господь, Бог евреев: „Отпусти народ Мой, чтобы он совершил Мне служение;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо в этот раз Я пошлю все язвы Мои в сердце твое, и на рабов твоих, и на народ твой, дабы ты узнал, что нет подобного Мне на всей земле."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Так как Я простер руку Мою, то поразил бы тебя и народ твой язвою, и ты истреблен был бы с земли;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@но для того Я сохранил тебя, чтобы показать на тебе силу Мою и чтобы возвещено было имя Мое по всей земле.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ты еще противостоишь народу Моему, чтобы не отпускать его;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "вот Я пошлю завтра, в это самое время, град весьма сильный, которому подобного не было в Египте со дня основания его и доныне."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, пошли собрать стада твои и все, что есть у тебя в поле: на всех людей и скот, которые останутся в поле и не соберутся в дома, падет град, и они умрут“»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Те из рабов фараона, которые убоялись слова Господа, поспешно собрали рабов своих и стада свои в дома;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "то вот, рука Господа будет на скоте твоем, который в поле, на конях, на ослах, на верблюдах, на волах и овцах – будет моровая язва весьма тяжкая."
                },
                {
                    "verseNumber": 21,
                    "verseText": "а кто не обратил сердца своего к слову Господа, тот оставил рабов своих и стада свои в поле."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Господь Моисею: «Простри руку твою к небу, и падет град на всю землю египетскую, на людей, на скот и на всю траву полевую в земле египетской»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И простер Моисей посох свой к небу, и Господь произвел гром и град, и огонь разливался по земле; и послал Господь град на всю землю египетскую."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И был град и огонь между градом, %град% весьма сильный, какого не было во всей земле египетской со времени населения ее."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И побил град по всей земле египетской все, что было в поле, от человека до скота; и всю траву полевую побил град, и все деревья в поле поломал град."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Только в земле Гесем, где жили сыны Израилевы, не было града."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И послал фараон, и призвал Моисея и Аарона, и сказал им: «На этот раз я согрешил; Господь праведен, а я и народ мой виновны."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Помолитесь Господу: пусть перестанут громы Божьи и град, и отпущу вас, и не буду более удерживать»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Моисей сказал ему: «Как скоро я выйду из города, простру руки мои к Господу – громы перестанут, и града более не будет, дабы ты узнал, что Господня земля;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "но я знаю, что ты и рабы твои еще не убоитесь Господа Бога»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И разделит Господь между скотом израильским и скотом египетским, и из всего %скота% сынов Израилевых не умрет ничего“»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Лен и ячмень были побиты, потому что ячмень выколосился, а лен осеменился;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "а пшеница и полба не побиты, потому что они были поздние."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И вышел Моисей от фараона из города, и простер руки свои к Господу, и прекратились гром и град, и дождь перестал литься на землю."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И увидел фараон, что перестал дождь, и град, и гром, и продолжал грешить, и отягчил сердце свое сам и рабов его."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И ожесточилось сердце фараона, и он не отпустил сынов Израилевых, как и говорил Господь через Моисея."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И назначил Господь время, сказав: «Завтра сделает это Господь в земле этой»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделал это Господь на другой день, и вымер весь скот египетский; из скота же сынов Израилевых не умерло ничего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Фараон послал %узнать%, и вот из всего скота сынов Израилевых не умерло ничего. Но сердце фараона ожесточилось, и он не отпустил народ."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Господь Моисею и Аарону: «Возьмите по полной горсти пепла из печи, и пусть бросит его Моисей к небу на глазах фараона,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и поднимется пыль по всей земле египетской, и будет на людях и на скоте воспаление с нарывами во всей земле египетской»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Они взяли пепла из печи и предстали перед лицом фараона. Моисей бросил его к небу, и сделалось воспаление с нарывами на людях и на скоте."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними эти знамения Мои,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Нет. Пойдите% одни% мужчины и совершите служение Господу, так как вы этого просили». И выгнали их от фараона."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда Господь сказал Моисею: «Простри руку твою на землю египетскую, и пусть нападет саранча на землю египетскую и поест всю траву земную и всё, что уцелело от града»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И простер Моисей жезл свой на землю египетскую, и Господь навел на эту землю восточный ветер, %продолжавшийся% весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И напала саранча на всю землю египетскую и легла по всей стране египетской в великом множестве; прежде не бывало такой саранчи, и после этого не будет такой."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Она покрыла лицо всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревьях, ни на траве полевой во всей земле египетской."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Фараон поспешно призвал Моисея и Аарона и сказал: «Согрешил я пред Господом, Богом вашим, и перед вами."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Теперь простите грех мой еще раз и помолитесь Господу, Богу вашему, чтобы Он только отвратил от меня эту смерть»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "%Моисей% вышел от фараона и помолился Господу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море; не осталось ни одной саранчи во всей стране египетской."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Моисей и Аарон пришли к фараону и сказали ему: «Так говорит Господь, Бог евреев: „Долго ли ты не смиришься предо Мной? Отпусти народ Мой, чтобы он совершил Мне служение."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Господь Моисею: «Простри руку твою к небу, и будет тьма на земле египетской, осязаемая тьма»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Моисей простер руку свою к небу, и была густая тьма по всей земле египетской три дня."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Фараон призвал Моисея и Аарона и сказал: «Пойдите, совершите служение Господу, пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но Моисей сказал: «Нет, дай также в руки наши жертвы и всесожжения, чтобы принести Господу, Богу нашему."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И ожесточил Господь сердце фараона, и он не захотел отпустить их."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал ему фараон: «Пойди от меня; берегись, не являйся более пред лицо мое; в тот день, когда ты увидишь лицо мое, умрешь»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал Моисей: «Как сказал ты, так и будет; я не увижу более лица твоего»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "А если ты не отпустишь народ Мой, то вот завтра Я наведу саранчу на всю твою область."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Она покроет лицо земли так, что нельзя будет видеть земли, и поест у вас оставшееся, уцелевшее от града; объест также все деревья, растущие у вас в поле,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и наполнит дома твои, дома всех рабов твоих и дома всех египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня». %Моисей% повернулся и вышел от фараона."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тогда рабы фараона сказали ему: «Долго ли он будет мучить нас? Отпусти этих людей, пусть они совершат служение Господу, Богу своему. Неужели ты еще не видишь, что Египет гибнет?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И возвратили Моисея и Аарона к фараону, и %фараон% сказал им: «Пойдите, совершите служение Господу, Богу вашему. Кто же и кто пойдет?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Моисей: «Пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерьми нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "%Фараон% сказал им: «Пусть будет так, Господь с вами! Я готов отпустить вас, но зачем с детьми? Видите, у вас худое намерение!"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Еще одну казнь Я наведу на фараона и на египтян; после того он отпустит вас отсюда. Когда же он будет отпускать вас, с поспешностью будет гнать вас отсюда."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Внуши народу, чтобы каждый у ближнего своего и каждая женщина у ближней своей выпросили вещей серебряных и вещей золотых»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И дал Господь милость народу %Своему% в глазах египтян, да и Моисей был весьма велик в земле египетской, в глазах рабов фараона и в глазах народа."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Моисей: «Так говорит Господь: „В полночь Я пройду посреди Египта,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и умрет всякий первенец в земле египетской – от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И будет вопль великий по всей земле египетской, какого не бывало и какого не будет более“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "У всех же сынов Израилевых ни на человека, ни на скот не пошевелит пес языком своим, дабы вы знали, какое различие делает Господь между египтянами и между израильтянами."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И придут все рабы твои эти ко мне и поклонятся мне, говоря: „Выйди ты и весь народ твой, которым ты предводительствуешь“. После этого я и выйду». И вышел %Моисей% от фараона с гневом."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Господь Моисею: «Не послушает вас фараон, чтобы умножились чудеса Мои в земле египетской»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Моисей и Аарон сделали все эти чудеса перед фараоном; но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых из земли своей."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею и Аарону в земле египетской, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Месяц этот% да будет% у вас началом месяцев; первым %да будет% он у вас между месяцами года."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших, и ешьте его с поспешностью. Это – пасха Господня."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А Я в эту самую ночь пройду по земле египетской и поражу всякого первенца в земле египетской, от человека до скота, и над всеми богами египетскими произведу суд. Я Господь."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И будет у вас кровь знамением на домах, где вы находитесь. И увижу кровь, и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю египетскую."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И да будет вам день этот памятен, и празднуйте в оный праздник Господу во %все %роды ваши; %как% установление вечное празднуйте его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Семь дней ешьте пресный хлеб; с самого первого дня уничтожьте квасное в домах ваших, ибо кто будет есть квасное с первого дня до седьмого дня, душа та истреблена будет из среды Израиля."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И в первый день да будет у вас священное собрание, и в седьмой день священное собрание. Никакой работы не должно делать в них; только что есть каждому, только это можно делать вам."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Наблюдайте опресноки, ибо в этот самый день Я вывел ополчения ваши из земли египетской, и наблюдайте день этот в роды ваши, как установление вечное."
                },
                {
                    "verseNumber": 18,
                    "verseText": "С четырнадцатого дня первого месяца, с вечера, ешьте пресный хлеб до вечера двадцать первого дня того же месяца."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Семь дней не должно быть закваски в домах ваших, ибо кто будет есть квасное, душа та истреблена будет из общества сынов Израилевых, пришелец ли то или коренной житель земли той."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ничего квасного не ешьте; во всяком местопребывании вашем ешьте пресный хлеб»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Скажите всему обществу сынов Израилевых: в десятый %день% этого месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И созвал Моисей всех старейшин сынов Израилевых и сказал им: «Выберите и возьмите себе агнцев по семействам вашим и заколите пасху;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в дома ваши для поражения."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Храните это как закон для себя и для сынов своих навеки."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда войдете в землю, которую Господь даст вам, как Он говорил, соблюдайте это служение."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И когда скажут вам дети ваши: „Что это за служение?“ –"
                },
                {
                    "verseNumber": 27,
                    "verseText": "скажите им: „Это пасхальная жертва Господу, Который прошел мимо домов сынов Израилевых в Египте, когда поражал египтян, и дома наши избавил“». И преклонился народ, и поклонился."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пошли сыны Израилевы, и сделали; как повелел Господь Моисею и Аарону, так и сделали."
                },
                {
                    "verseNumber": 29,
                    "verseText": "В полночь Господь поразил всех первенцев в земле египетской – от первенца фараона, сидевшего на престоле своем, до первенца узника, находившегося в темнице, и все первородное из скота."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И встал фараон ночью сам, и все рабы его, и весь Египет; и сделался великий вопль во всей %земле% египетской, ибо не было дома, где не было бы мертвеца."
                },
                {
                    "verseNumber": 4,
                    "verseText": "а если семейство так мало, что не %съест% агнца, то пусть возьмет с соседом своим, ближайшим к дому своему, по числу душ; по той мере, сколько каждый съест, расчислите на агнца."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И призвал %фараон% Моисея и Аарона ночью и сказал им: «Встаньте, выйдите из среды народа моего, как вы, так и сыны Израилевы, и пойдите, совершите служение Господу, как говорили вы;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и мелкий и крупный скот ваш возьмите, как вы говорили; и пойдите и благословите меня»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И понуждали египтяне народ, чтобы скорее выслать его из земли той, ибо говорили они: «Мы все умрем»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И понес народ тесто свое, прежде нежели оно вскисло; квашни их, завязанные в одеждах их, были на плечах их."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И сделали сыны Израилевы по слову Моисея, и просили у египтян вещей серебряных, и вещей золотых, и одежд."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Господь же дал милость народу %Своему% в глазах египтян; и они давали ему, и обобрал он египтян."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И отправились сыны Израилевы из Раамсеса в Сокхоф, до шестисот тысяч пеших мужчин, кроме детей."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И множество разноплеменных людей вышли с ними, и мелкий и крупный скот, стадо весьма большое."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И испекли они из теста, которое вынесли из Египта, пресные лепешки, ибо оно еще не вскисло, потому что они выгнаны были из Египта, и не могли медлить, и даже пищи не приготовили себе на дорогу."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Времени же, в которое сыны Израилевы обитали в Египте, было четыреста тридцать лет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Агнец у вас должен быть без порока, мужского пола, однолетний; возьмите его от овец или от коз."
                },
                {
                    "verseNumber": 41,
                    "verseText": "По прошествии четырехсот тридцати лет, в этот самый день, вышло все ополчение Господне из земли египетской ночью."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Это – ночь бдения Господу за вывод их из земли египетской; эта самая ночь – бдение Господу у всех сынов Израилевых в роды их."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И сказал Господь Моисею и Аарону: «Вот устав пасхи: никакой иноплеменник не должен есть ее;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "а всякий раб, купленный за серебро, когда обрежешь его, может есть ее."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Поселенец и наемник не должен есть ее."
                },
                {
                    "verseNumber": 46,
                    "verseText": "В одном доме должно есть ее, не выносите мяса вон из дома и костей ее не сокрушайте."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Все общество сынов Израиля должно совершать ее."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Если же поселится у тебя пришелец и захочет совершить пасху Господу, то обрежь у него всех мужского пола, и тогда пусть он приступит к совершению ее и будет как коренной житель земли; а никакой необрезанный не должен есть ее."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Один закон да будет и для коренного жителя, и для пришельца, поселившегося между вами»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "И сделали все сыны Израилевы; как повелел Господь Моисею и Аарону, так и сделали."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И пусть он хранится у вас до четырнадцатого дня этого месяца. Тогда пусть заколет его все собрание общества израильского вечером,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "В этот самый день Господь вывел сынов Израилевых из земли египетской по ополчениям их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "и пусть возьмут от крови %его% и помажут на обоих косяках и на перекладине дверей в домах, где будут есть его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Пусть съедят мясо его в эту самую ночь, испеченное на огне; с пресным хлебом и с горькими %травами% пусть съедят его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не ешьте от него недопеченного или сваренного в воде, но ешьте испеченное на огне, голову с ногами и внутренностями."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не оставляйте от него до утра, но оставшееся от него до утра сожгите на огне."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Освяти Мне каждого первенца, все первородное между сынами Израилевыми, от человека до скота, потому что Мои они»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И когда введет тебя Господь в землю ханаанскую, как Он клялся тебе и отцам твоим, и даст ее тебе,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "отделяй Господу все первородное и все первородное из скота, какой у тебя будет, мужского пола – Господу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А всякого из ослов, разверзающего утробу, заменяй агнцем; а если не заменишь, выкупи его; и каждого первенца человеческого из сынов твоих выкупай."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И когда после спросит тебя сын твой, говоря: „Что это?“ – то скажи ему: „Рукою крепкою вывел нас Господь из Египта, из дома рабства;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ибо когда фараон упорствовал отпустить нас, Господь умертвил всех первенцев в земле египетской – от первенца человеческого до первенца из скота, – поэтому я приношу в жертву Господу все первородное мужского пола, а всякого первенца %из% сынов моих выкупаю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И да будет это знаком на руке твоей и вместо повязки над глазами твоими, ибо рукою крепкою Господь вывел нас из Египта“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда же фараон отпустил народ, Бог не повел %его% по дороге земли филистимской, хотя она была ближе; ибо сказал Бог: «Чтобы не раскаялся народ, увидев войну, и не возвратился в Египет»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И обвел Бог народ дорогою пустынною к Чермному морю. И вышли сыны Израилевы вооруженные из земли египетской."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И взял Моисей с собою кости Иосифа, ибо %Иосиф% клятвою заклял сынов Израилевых, сказав: «Посетит вас Бог, и вы с собою вынесите кости мои отсюда»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И двинулись %сыны Израилевы% из Сокхофа и расположились станом в Ефаме, в конце пустыни."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал Моисей народу: «Помните этот день, в который вышли вы из Египта, из дома рабства, ибо рукою крепкою вывел вас Господь оттуда, и не ешьте квасного."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Господь же шел перед ними днем в столбе облачном, показывая им путь, а ночью в столбе огненном, светя им, дабы идти им и днем и ночью."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Не отлучался столб облачный днем и столб огненный ночью от лица всего народа."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сегодня выходите вы, в месяце авиве."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда введет тебя Господь, Бог твой, в землю хананеев, и хеттов, и аморреев, и евеев, и иевусеев, о которой клялся Он отцам твоим, что даст тебе землю, где течет молоко и мед, то совершай это служение в этом месяце."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Семь дней ешь пресный хлеб, и в седьмой день – праздник Господу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Пресный хлеб должно есть семь дней, и не должно находиться у тебя квасного хлеба, и не должно находиться у тебя квасного во всех пределах твоих."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И объяви в день тот сыну твоему, говоря: „Это ради того, что Господь Бог сделал со мной, когда я вышел из Египта“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И да будет тебе это знаком на руке твоей и памятником перед глазами твоими, дабы закон Господен был в устах твоих, ибо рукою крепкою вывел тебя Господь Бог из Египта."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Исполняй же устав этот в назначенное время, из года в год."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Скажи сынам Израилевым, чтобы они повернули обратно и расположились станом перед Пи-Гахирофом, между Мигдолом и между морем, перед Ваал-Цефоном; напротив его поставьте стан у моря."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и сказали Моисею: «Разве нет гробов в Египте, что ты привел нас умирать в пустыню? Что это ты сделал с нами, выведя нас из Египта?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не это ли самое говорили мы тебе в Египте, сказав: „Оставь нас, пусть мы будем работать на египтян“? Ибо лучше быть нам в рабстве у египтян, нежели умереть в пустыне»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но Моисей сказал народу: «Не бойтесь, стойте – и увидите спасение Господне, которое Он соделает вам ныне, ибо египтян, которых видите вы ныне, более не увидите вовеки."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Господь будет сражаться за вас, а вы будьте спокойны».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Господь Моисею: «Что ты вопиешь ко Мне? Скажи сынам Израилевым, чтобы они шли,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "а ты подними посох твой, и простри руку твою на море, и раздели его, и пройдут сыны Израилевы среди моря по суше."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Я же ожесточу сердце египтян, и они пойдут вслед за ними. И покажу славу Мою на фараоне и на всем войске его, на колесницах его и на всадниках его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И узнают египтяне, что Я Господь, когда покажу славу Мою на фараоне, на колесницах его и на всадниках его»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И двинулся ангел Божий, шедший перед станом сынов Израилевых, и пошел позади них; двинулся и столб облачный от лица их и стал позади них,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и вошел в середину между станом египетским и между станом сынов Израилевых, и был облаком и мраком %для одних%, и освещал ночь% для других%; и не сблизились друг с другом во всю ночь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И скажет фараон о сынах Израилевых: „Они заблудились в земле этой, заперла их пустыня“."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь, и сделал море сушею, и расступились воды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И пошли сыны Израилевы среди моря по суше; воды же были им стеною по правую и по левую сторону."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Погнались египтяне, и вошли за ними в середину моря все кони фараона, колесницы его и всадники его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И в утреннюю стражу воззрел Господь на стан египтян из столба огненного и облачного и привел в замешательство стан египтян;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и отнял колеса у колесниц их, так что они влекли их с трудом. И сказали египтяне: «Побежим от израильтян, потому что Господь сражается за них против египтян»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал Господь Моисею: «Простри руку твою на море, и да обратятся воды на египтян, на колесницы их и на всадников их»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И простер Моисей руку свою на море, и к утру вода возвратилась в свое место; а египтяне бежали навстречу %воде%. Так потопил Господь египтян среди моря."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И вода возвратилась и покрыла колесницы и всадников всего войска фараона, вошедших за ними в море; не осталось ни одного из них."
                },
                {
                    "verseNumber": 29,
                    "verseText": "А сыны Израилевы прошли по суше среди моря: воды %были% им стеною по правую и по левую сторону."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И избавил Господь в день тот израильтян из рук египтян; и увидели сыны Израилевы египтян мертвыми на берегу моря."
                },
                {
                    "verseNumber": 4,
                    "verseText": "А Я ожесточу сердце фараона, и он погонится за ними, и покажу славу Мою на фараоне и на всем войске его; и познают египтяне, что Я Господь». И сделали так."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И увидели израильтяне руку великую, которую явил Господь над египтянами, и убоялся народ Господа, и поверил Господу и Моисею, рабу Его. Тогда Моисей и сыны Израилевы воспели Господу песнь эту и говорили:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И возвещено было царю египетскому, что народ бежал; и обратилось сердце фараона и рабов его против народа этого, и они сказали: «Что это мы сделали? Зачем отпустили израильтян, чтобы они не работали на нас?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "%Фараон% запряг колесницу свою и народ свой взял с собою;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и взял шестьсот колесниц отборных, и все колесницы египетские, и начальников над всеми ими."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ожесточил Господь сердце фараона, царя египетского, и он погнался за сынами Израилевыми; сыны же Израилевы шли под рукой высокой."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И погнались за ними египтяне, и все кони с колесницами фараона, и всадники, и всё войско его, и настигли их, расположившихся у моря, при Пи-Гахирофе, перед Ваал-Цефоном."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Фараон приблизился, и сыны Израилевы оглянулись, и вот, египтяне идут за ними; и весьма устрашились и возопили сыны Израилевы к Господу,"
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Господь – крепость моя и слава моя. Он был мне спасением. Он Бог мой, и прославлю Его; Бог отца моего, и превознесу Его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кто, как Ты, Господи, между богами? Кто, как Ты, величествен святостью, досточтим хвалами, Творец чудес?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ты простер десницу Твою – поглотила их земля."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ты ведешь милостью Твоею народ этот, который Ты избавил; сопровождаешь силою Твоею в жилище святыни Твоей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Услышали народы и трепещут; ужас объял жителей филистимских."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тогда смутились князья Эдомовы, трепет объял вождей моавитских, уныли все жители Ханаана."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Напал на них трепет и страх; от величия мышцы Твоей онемели они, как камень, когда проходил народ Твой, Господи, когда проходил этот народ, который Ты приобрел."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ты ввел его и насадил его на горе достояния Твоего, на месте, которое Ты сделал жилищем Себе, Господи, во святилище, %которое% создали руки Твои, Владыка!"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Господь будет царствовать вовеки и в вечность."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда вошли кони фараона с колесницами его и с всадниками его в море, то Господь обратил на них воды морские, а сыны Израилевы прошли по суше среди моря»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взяла Мариамь, пророчица, сестра Ааронова, в руку свою тимпан, и вышли за нею все женщины с тимпанами и ликованием."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Господь – муж брани, Господь – имя Ему."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И воспела Мариамь перед ними: «Пойте Господу, ибо высоко превознесся Он, коня и всадника его ввергнул в море»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И повел Моисей израильтян от Чермного моря, и они вступили в пустыню Сур; и шли они три дня по пустыне, и не находили воды."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Пришли в Мерру и не могли пить воду в Мерре, ибо она была горька, почему и наречено тому %месту% имя Мерра."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И возроптал народ на Моисея, говоря: «Что нам пить?»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "%Моисей% возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкой. Там %Бог %дал %народу% устав и закон и там испытывал его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал: «Если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо @Я Господь, Бог твой, целитель твой».@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пришли в Елим. Там %было% двенадцать источников воды и семьдесят финиковых деревьев; и расположились там станом при водах."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Колесницы фараона и войско его ввергнул Он в море, и избранные военачальники его потонули в Чермном море."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пучины покрыли их; они пошли в глубину, как камень."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Десница Твоя, Господи, прославилась силою; десница Твоя, Господи, сразила врага."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Величием славы Твоей Ты низложил восставших против Тебя. Ты послал гнев Твой, и он палил их, как солому."
                },
                {
                    "verseNumber": 8,
                    "verseText": "От дуновения Твоего расступились воды, волны стали стеной, огустели пучины в сердце моря."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Враг сказал: „Погонюсь, настигну, разделю добычу; насытится ими душа моя, обнажу меч мой, истребит их рука моя“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ты дунул Духом Твоим, и покрыло их море: они погрузились, как свинец, в великих водах."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И двинулись из Елима, и пришло всё общество сынов Израилевых в пустыню Син, что между Елимом и между Синаем, в пятнадцатый день второго месяца по выходе их из земли египетской."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И возроптало все общество сынов Израилевых на Моисея и Аарона в пустыне,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею, говор<div>я:</div>"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Я услышал ропот сынов Израилевых; скажи им: „Вечером будете есть мясо, а поутру насытитесь хлебом и узнаете, что Я Господь, Бог ваш“»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Вечером налетели перепела и покрыли стан, а поутру лежала роса около стана."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Роса поднялась, и вот, на поверхности пустыни %нечто% мелкое, круповидное, мелкое, как иней на земле."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И увидели сыны Израилевы, и говорили друг другу: «Что это?» Ибо не знали, что это. И Моисей сказал им: «Это хлеб, который Господь дал вам в пищу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вот что повелел Господь: собирайте его каждый по стольку, сколько ему съесть; по гомору на человека, по числу душ, сколько у кого в шатре, собирайте»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сделали так сыны Израилевы, и собрали: кто – много, кто – мало."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И мерили гомором, и у того, кто собрал много, не было лишнего, и у того, кто – мало, не было недостатка. Каждый собрал, сколько ему съесть."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал им Моисей: «Никто не оставляй этого до утра»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но не послушали они Моисея, и оставили от этого некоторые до утра; и завелись черви, и оно воссмердело. И разгневался на них Моисей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и сказали им сыны Израилевы: «О, если бы мы умерли от руки Господней в земле египетской, когда мы сидели у котлов с мясом, когда мы ели хлеб досыта! Ибо вывели вы нас в эту пустыню, чтобы всё собрание это уморить голодом»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И собирали его рано поутру, каждый – сколько ему съесть; когда же обогревало солнце, оно таяло."
                },
                {
                    "verseNumber": 22,
                    "verseText": "В шестой же день собрали хлеба вдвое, по два гомора на каждого. И пришли все начальники общества и донесли Моисею."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И Моисей сказал им: «Вот что сказал Господь: „Завтра покой, святая суббота Господня; что надобно печь, пеките, и что надобно варить, варите %сегодня%, а что останется, отложите и сберегите до утра“»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И отложили то до утра, как повелел им Моисей, и оно не воссмердело, и червей не было в нем."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Моисей: «Ешьте его сегодня, ибо сегодня суббота Господня; сегодня не найдете его на поле."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Шесть дней собирайте его, а в седьмой день – суббота: не будет его в %этот день%»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "%Но некоторые% из народа вышли в седьмой день собирать – и не нашли."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал Господь Моисею: «Долго ли будете вы уклоняться от соблюдения заповедей Моих и законов Моих?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Смотрите, Господь дал вам субботу, поэтому Он и дает в шестой день хлеба на два дня: оставайтесь каждый у себя, никто не выходи из места своего в седьмой день»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И покоился народ в седьмой день."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Господь Моисею: «Вот Я одождю вас хлебом с неба, и пусть народ выходит и собирает ежедневно, сколько нужно на день, чтобы Мне испытать его, будет ли он поступать по закону Моему или нет."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И дал дом Израилев %хлебу% тому имя манна; она была, как кориандровое семя, белая, вкусом же, как лепешка с медом."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал Моисей: «Вот что повелел Господь: „Наполните %манной% гомор для хранения в роды ваши, дабы видели хлеб, которым Я питал вас в пустыне, когда вывел вас из земли египетской“»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сказал Моисей Аарону: «Возьми один сосуд, и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И поставил его Аарон перед ковчегом свидетельства для хранения, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Сыны Израилевы ели манну сорок лет, доколе не пришли в землю обитаемую; манну ели они, доколе не пришли к пределам земли ханаанской."
                },
                {
                    "verseNumber": 36,
                    "verseText": "А гомор есть десятая часть ефы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А в шестой день пусть заготовляют, что принесут, и будет вдвое против того, по скольку собирают в прочие дни»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказали Моисей и Аарон всему %обществу% сынов Израилевых: «Вечером узнаете вы, что Господь вывел вас из земли египетской,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и утром увидите славу Господню, ибо услышал Он ропот ваш на Господа. А мы что такое, что ропщете на нас?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Моисей: «%Узнаете%, когда Господь вечером даст вам мяса в пищу, а утром хлеба досыта, ибо Господь услышал ропот ваш, который вы подняли против Него. А мы что? Не на нас ропот ваш, но на Господа»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Моисей Аарону: «Скажи всему обществу сынов Израилевых: „Предстаньте пред лицо Господа, ибо Он услышал ропот ваш“»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда говорил Аарон ко всему обществу сынов Израилевых, то они повернулись к пустыне, и вот, слава Господа явилась в облаке."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господа; и расположилось станом в Рефидиме, и не было воды пить народу."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И укорял народ Моисея, и говорили: «Дайте нам воды пить». И сказал им Моисей: «Что вы укоряете меня? Что искушаете Господа?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но руки Моисея отяжелели, и тогда взяли камень и подложили под него, и он сел на него, Аарон же и Ор поддерживали руки его – один с одной, а другой с другой %стороны%. И были руки его подняты до захода солнца."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И низложил Иисус Амалика и народ его острием меча."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Господь Моисею: «Напиши это для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память об амаликитянах из поднебесной»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И устроил Моисей жертвенник Господу, и нарек ему имя «Господь – знамя мое»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Ибо, – сказал он, – рука на престоле Господа: брань у Господа против Амалика из рода в род»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И жаждал там народ воды, и роптал народ на Моисея, говоря: «Зачем ты вывел нас из Египта? Уморить жаждою нас, и детей наших, и стада наши?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Моисей возопил к Господу и сказал: «Что мне делать с народом этим? Еще немного – и побьют меня камнями»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Господь Моисею: «Пройди перед народом, и возьми с собою %некоторых% из старейшин израильских, и посох твой, которым ты ударил по воде, возьми в руку свою, и пойди."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вот, Я стану перед тобою там, на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ». И сделал так Моисей на глазах старейшин израильских."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И дал месту тому имя Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: «Есть ли Господь среди нас или нет?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришли амаликитяне и воевали с израильтянами в Рефидиме."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Моисей сказал Иисусу: «Выбери нам мужей и пойди сразись с амаликитянами; завтра я стану на вершине холма, и посох Божий будет в руке моей»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделал Иисус, как сказал ему Моисей, и %пошел% сразиться с амаликитянами; а Моисей, и Аарон, и Ор взошли на вершину холма."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И услышал Иофор, священник мадиамский, тесть Моисея, обо всем, что сделал Бог для Моисея и для Израиля, народа Своего, когда вывел Господь Израиля из Египта."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И взял Иофор, тесть Моисея, Сепфору, жену Моисея, перед тем возвращенную,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ныне узнал я, что Господь велик, больше всех богов, в том самом, чем они превозносились над %израильтянами%»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И принес Иофор, тесть Моисея, всесожжение и жертвы Богу; и пришли Аарон и все старейшины Израилевы есть хлеб с тестем Моисея пред Богом."
                },
                {
                    "verseNumber": 13,
                    "verseText": "На другой день сел Моисей судить народ, и стоял народ пред Моисеем с утра до вечера."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И видел Иофор, тесть Моисея, всё, что он делает с народом, и сказал: «Что это такое делаешь ты с народом? Почему ты сидишь один, а весь народ стоит пред тобою с утра до вечера?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Моисей тестю своему: «Народ приходит ко мне просить суда у Бога."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Когда случается у них какое дело, они приходят ко мне, и я сужу между тем и другим и объявляю уставы Божии и законы Его»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но тесть Моисея сказал ему: «Не хорошо это ты делаешь."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ты измучишь и себя, и народ этот, который с тобою, ибо слишком тяжело для тебя это дело: ты один не можешь исправлять его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, послушай слова мои; я дам тебе совет, и будет Бог с тобою: будь ты для народа посредником пред Богом и предоставляй Богу дела %его%."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Учи их уставам %Божиим% и законам %Его%, указывай им путь %Его%, по которому они должны идти, и дела, которые они должны делать."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и двух сыновей ее, из которых одному имя Гирсам, «потому что, – говорил %Моисей%, – я пришелец в земле чужой», –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ты же усмотри из всего народа людей способных, боящихся Бога, людей правдивых, ненавидящих корысть, и поставь %их% над ним тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пусть они судят народ во всякое время и о всяком важном деле доносят тебе, а все малые дела судят сами; и будет тебе легче, и они понесут с тобою %бремя%."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Если ты сделаешь это и Бог повелит тебе, то ты можешь устоять, и весь народ этот будет отходить в свое место с миром»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И послушал Моисей слова тестя своего и сделал все, что он говорил ему."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И выбрал Моисей из всего Израиля способных людей и поставил их начальниками народа, тысяченачальниками, стоначальниками, пятидесятиначальниками и десятиначальниками."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И судили они народ во всякое время; о всех делах важных доносили Моисею, а все малые дела судили сами."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И отпустил Моисей тестя своего, и он пошел в землю свою."
                },
                {
                    "verseNumber": 4,
                    "verseText": "а другому имя Елиезер, «потому что, – %говорил он%, – Бог отца моего был мне помощником и избавил меня от меча фараона»;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и пришел Иофор, тесть Моисея, с сыновьями его и женой его к Моисею в пустыню, где он расположился станом у горы Божией,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и дал знать Моисею: «Я, тесть твой Иофор, иду к тебе, и жена твоя, и два сына ее с нею»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Моисей вышел навстречу тестю своему, и поклонился ему, и целовал его, и после взаимного приветствия они вошли в шатер."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И рассказал Моисей тестю своему обо всем, что сделал Господь с фараоном и со всеми египтянами за Израиля, и о всех трудностях, какие встретили их на пути, и как избавил их Господь."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иофор радовался всем благодеяниям, которые Господь явил Израилю, когда избавил его от руки египтян."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Иофор: «Благословен Господь, Который избавил вас от руки египтян и от руки фараона, Который избавил народ этот из-под власти египтян."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В третий месяц по исходе сынов Израиля из земли египетской, в самый день новолуния, пришли они в пустыню Синайскую."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И двинулись они из Рефидима, и пришли в пустыню Синайскую, и расположились там станом в пустыне; и расположился там Израиль станом против горы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "чтобы быть готовыми к третьему дню: ибо в третий день сойдет Господь пред глазами всего народа на гору Синай."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И проведи для народа черту со всех сторон и скажи: „Берегитесь восходить на гору и прикасаться к подошве ее; всякий, кто прикоснется к горе, предан будет смерти;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "рука да не прикоснется к нему, а пусть побьют его камнями или застрелят стрелою – скот ли то или человек, да не останется в живых“. Во время протяжного трубного звука могут они взойти на гору»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сошел Моисей с горы к народу, и освятил народ, и они вымыли одежду свою."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал народу: «Будьте готовы к третьему дню; не прикасайтесь к женам»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "На третий день, при наступлении утра, были громы, и молнии, и густое облако над горой, и трубный звук весьма сильный; и вострепетал весь народ, бывший в стане."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вывел Моисей народ из стана навстречу Богу, и стали у подошвы горы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Гора же Синай вся дымилась оттого, что Господь сошел на нее в огне; и восходил от нее дым, как дым из печи; и вся гора сильно колебалась."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сошел Господь на гору Синай, на вершину горы, и призвал Господь Моисея на вершину горы, и взошел Моисей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Моисей взошел к Богу %на гору%, и воззвал к нему Господь с горы, говоря: «Так скажи дому Иаковлеву и возвести сынам Израилевым:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Господь Моисею: «Сойди и подтверди народу, чтобы он не порывался к Господу видеть %Его %и чтобы не пали многие из него;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "священники же, приближающиеся к Господу Богу, должны освятить себя, чтобы не поразил их Господь»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Моисей Господу: «Не может народ взойти на гору Синай, потому что Ты предостерег нас, сказав: „Проведи черту вокруг горы и освяти ее“»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И Господь сказал ему: «Пойди, сойди, потом взойди ты и с тобою Аарон; а священники и народ да не порываются восходить к Господу, чтобы Господь не поразил их»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сошел Моисей к народу и пересказал ему."
                },
                {
                    "verseNumber": 4,
                    "verseText": "„Вы видели, что Я сделал египтянам и как Я носил вас %как бы% на орлиных крыльях и принес вас к Себе."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Итак, если вы будете слушаться гласа Моего и соблюдать завет Мой, то будете Моим уделом из всех народов, ибо Моя вся земля,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@а вы будете у Меня царством священников и народом святым“.@ Вот слова, которые ты скажешь сынам Израилевым»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пришел Моисей, и созвал старейшин народа, и предложил им все эти слова, которые заповедал ему Господь."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И весь народ отвечал единогласно, говоря: «Всё, что сказал Господь, исполним». И донес Моисей слова народа Господу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Господь Моисею: «Вот Я приду к тебе в густом облаке, дабы слышал народ, как Я буду говорить с тобой, и поверил тебе навсегда». И Моисей объявил слова народа Господу."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Господь Моисею: «Пойди к народу, объяви и освяти его сегодня и завтра; пусть вымоют одежды свои,"
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И изрек Бог к Моисею все слова эти, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "<b>«Я Господь, Бог твой, Который вывел тебя из земли египетской, из дом</b><span style=\"font-weight: bolder;\">а рабства.</span><div><br></div>"
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил. Поэтому благословил Господь день субботний и освятил его.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Не убивай.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Не прелюбодействуй.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Не кради.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Не произноси ложного свидетельства на ближнего твоего.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Не желай дома ближнего твоего; не желай жены ближнего твоего, ни раба его, ни рабыни его, ни вола его, ни осла его, ничего, что у ближнего твоего».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Весь народ видел громы, и пламя, и звук трубный, и гору дымящуюся; и увидев %то%, весь народ отступил и стал вдали."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказали Моисею: «Говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Моисей народу: «Не бойтесь; Бог к вам пришел, чтобы испытать вас и чтобы страх Его был пред лицом вашим, дабы вы не грешили»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Да не будет у тебя других богов пред лицом Моим.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И стоял весь народ вдали, а Моисей вступил во мрак, где Бог."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Господь Моисею: «Так скажи сынам Израилевым: „Вы видели, как Я с неба говорил вам."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Не делайте предо Мною богов серебряных или богов золотых, не делайте себе“."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сделай Мне жертвенник из земли и приноси на нем всесожжения твои и мирные жертвы твои, овец твоих и волов твоих; на всяком месте, где Я положу память имени Моего, Я приду к тебе и благословлю тебя."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Если же будешь делать Мне жертвенник из камней, то не сооружай его из тесаных, ибо как скоро наложишь на них тесло твое, то осквернишь их."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И не всходи по ступеням к жертвеннику Моему, дабы не открылась при нем нагота твоя."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого %рода%, ненавидящих Меня,@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Помни день субботний, чтобы святить его.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Шесть дней работай и делай в них всякие дела твои,@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@а день седьмой – суббота Господу, Богу твоему: не делай в тот день никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.@"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И вот законы, которые ты объявишь им."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если купишь раба еврея, пусть он работает шесть лет, а в седьмой пусть выйдет на волю даром."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А если он этих трех %вещей% не сделает для нее, пусть она отойдет даром, без выкупа."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Кто ударит человека так, что он умрет, да будет предан смерти."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но если кто не злоумышлял, а Бог попустил ему попасть под руки его, то Я назначу у тебя место, куда убежать %убийце%."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А если кто с намерением умертвит ближнего коварно, то %и% от жертвенника Моего бери его на смерть."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кто ударит отца своего или свою мать, того должно предать смерти."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кто украдет человека и продаст его или найдется он в руках у него, то должно предать его смерти."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кто злословит отца своего или свою мать, того должно предать смерти."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Когда ссорятся двое, и один человек ударит другого камнем или кулаком, и тот не умрет, но сляжет в постель,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "то, если он встанет и будет выходить из дома с помощью палки, ударивший его не будет повинен %смерти%; только пусть заплатит за остановку в его работе и даст на лечение его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А если кто ударит раба своего или рабыню свою палкою и они умрут под рукою его, то он должен быть наказан;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Если он пришел один, пусть один и выйдет; а если он женатый, пусть выйдет с ним и жена его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "но если он день или два дня переживет, то не должно наказывать его, ибо это его серебро."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Когда дерутся люди и ударят беременную женщину и она выкинет, но не будет %другого% вреда, то взять с %виновного% пеню, какую наложит на него муж той женщины, и он должен заплатить ее при посредниках;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "а если будет вред, то отдай душу за душу,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "глаз за глаз, зуб за зуб, руку за руку, ногу за ногу,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "обожжение за обожжение, рану за рану, ушиб за ушиб."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Если кто ударит в глаз своего раба или свою рабыню и повредит его, пусть отпустит их на волю за глаз;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и если выбьет зуб рабу своему или рабе своей, пусть отпустит их на волю за зуб."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Если вол забодает мужчину или женщину до смерти, то вола побить камнями и мяса его не есть; а хозяин вола не виноват."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но если вол бодлив был и вчера, и третьего дня и хозяин его, быв извещен об этом, не стерег его, а он убил мужчину или женщину, то вола побить камнями и хозяина его предать смерти."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Если на него наложен будет выкуп, пусть даст выкуп за душу свою, какой наложен будет на него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Если же господин его дал ему жену и она родила ему сыновей или дочерей, то жена и дети ее пусть останутся у господина ее, а он выйдет один."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сына ли забодает, дочь ли забодает – по этому же закону поступать с ним."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Если кто раскроет яму или если выкопает яму и не покроет ее и упадет в нее вол или осел,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "то хозяин ямы должен заплатить, отдать серебро хозяину их, а труп будет его."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Если чей-нибудь вол забодает до смерти вола у соседа его, пусть продадут живого вола и разделят пополам цену его; также и убитого пусть разделят пополам;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "а если известно было, что вол бодлив был и вчера, и третьего дня, но хозяин его не стерег его, то должен он заплатить вола за вола, а убитый будет его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но если раб скажет: „Люблю господина моего, жену мою и детей моих, не пойду на волю“, –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "то пусть господин его приведет его пред Богом и поставит его к двери или к косяку, и проколет ему господин его ухо шилом, и он останется рабом его вечно."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Если кто продаст дочь свою в рабыни, то она не может выйти, как выходят рабы."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если она не угодна господину своему и он не обручит ее, пусть позволит выкупить ее; а чужому народу продать ее не властен, когда сам пренебрег ею."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Если он обручит ее с сыном своим, пусть поступит с нею по праву дочерей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Если же другую возьмет за него, то она не должна лишаться пищи, одежды и супружеского сожития."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Если кто украдет вола или овцу и заколет или продаст, то пять волов заплатит за вола и четыре овцы за овцу."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если %кто% застанет вора подкапывающего и ударит его, так что он умрет, то кровь не %вменится% ему;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "клятва пред Господом да будет между обоими в том, что %взявший% не простер руки своей на собственность ближнего своего; и хозяин должен принять, а %тот% не будет платить;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "а если украден будет у него, то должен заплатить хозяину его;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "если же будет %зверем %растерзан, то пусть в доказательство представит растерзанное: за растерзанное он не платит."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Если кто займет у ближнего своего скот и он будет поврежден или умрет, а хозяина его не было при нем, то должен заплатить;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "если же хозяин его был при нем, то не должен платить; если он взят был в наймы за деньги, то пусть и пойдет за ту цену."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если обольстит кто девицу необрученную и переспит с нею, пусть даст ей вено %и возьмет ее% себе в жены;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "а если отец не согласится и не захочет выдать ее за него, пусть заплатит %столько% серебра, сколько %полагается% на вено девицам."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ворожеи не оставляй в живых."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Всякий скотоложник да будет предан смерти."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Приносящий жертву богам, кроме одного Господа, да будет истреблен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "но если взошло над ним солнце, то %вменится% ему кровь. %Укравший% должен заплатить; а если нечем, то пусть продадут его %для уплаты% за украденное им;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Пришельца не притесняй и не угнетай его, ибо вы сами были пришельцами в земле египетской."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ни вдовы, ни сироты не притесняйте;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "если же ты притеснишь их, то, когда они возопиют ко Мне, Я услышу вопль их,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и воспламенится гнев Мой, и убью вас мечом, и будут жены ваши вдовами и дети ваши – сиротами."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Если дашь деньги взаймы бедному из народа Моего, то не притесняй его и не налагай на него роста."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Если возьмешь в залог одежду ближнего твоего, до захода солнца возврати ее,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ибо она есть единственный покров у него, она – одеяние тела его: в чем будет он спать? Итак, когда он возопиет ко Мне, Я услышу, ибо Я милосерден."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Судей не злословь и начальника в народе твоем не поноси."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Не медли %приносить Мне %начатки от гумна твоего и от точила твоего. Отдавай Мне первенца из сынов твоих;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "то же делай с волом твоим и с овцою твоею: семь дней пусть они будут при матери своей, а в восьмой день отдавай их Мне."
                },
                {
                    "verseNumber": 4,
                    "verseText": "если украденное найдется у него в руках живым, вол ли то, или осел, или овца, пусть заплатит за них вдвое."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И будете у Меня людьми святыми. И мяса, растерзанного зверем в поле, не ешьте, псам бросайте его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Если кто потравит поле или виноградник, пустив скот свой травить чужое поле, пусть вознаградит лучшим из поля своего и лучшим из виноградника своего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Если появится огонь и охватит терн и выжжет копны, или жатву, или поле, то должен заплатить тот, кто произвел этот пожар."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Если кто отдаст ближнему на сохранение серебро или вещи и они украдены будут из дома его, то, если найдется вор, пусть он заплатит вдвое;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а если не найдется вор, пусть хозяин дома придет перед судьями %и поклянется%, что не простер руки своей на собственность ближнего своего."
                },
                {
                    "verseNumber": 9,
                    "verseText": "О всякой вещи спорной, о воле, об осле, об овце, об одежде, о всякой вещи потерянной, о которой кто-нибудь скажет, что она его, дело обоих должно быть доведено до судей: кого обвинят судьи, тот заплатит ближнему своему вдвое."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Если кто отдаст ближнему своему осла, или вола, или овцу, или какой другой скот на сбережение, а он умрет, или будет поврежден, или уведен, так что никто этого не увидит,"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Не следуй за большинством на зло и не решай тяжбы, отступая по большинству от правды;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "а в седьмой оставляй ее в покое, чтобы питались убогие из твоего народа, а остатками после них питались звери полевые. Так же поступай с виноградником твоим и с маслиною твоей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шесть дней делай дела твои, а в седьмой день покойся, чтобы отдохнул вол твой и осел твой и успокоился сын рабы твоей и пришелец."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Соблюдайте всё, что Я сказал вам, и имени других богов не упоминайте. Да не слышится оно из уст твоих."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Три раза в году празднуй Мне:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "наблюдай праздник опресноков: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца авив, ибо в оном ты вышел из Египта; и пусть не являются пред лицо Мое с пустыми %руками%;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "%наблюдай% и праздник жатвы первых плодов труда твоего, какие ты сеял на поле, и праздник собирания плодов в конце года, когда уберешь с поля работу твою."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Три раза в году должен являться весь мужской пол твой пред лицо Владыки, Господа твоего."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Не изливай крови жертвы Моей на квасное, и тук от праздничной жертвы Моей не должен оставаться до утра."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Начатки плодов земли твоей приноси в дом Господа, Бога твоего. Не вари козленка в молоке матери его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Вот, Я посылаю пред тобою ангела Моего хранить тебя в пути и ввести тебя в то место, которое Я приготовил;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и бедному не потворствуй в тяжбе его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "блюди себя пред лицом Его и слушай гласа Его; не упорствуй против Него, потому что Он не простит греха вашего, ибо имя Мое в Нем."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Если ты будешь слушать глас Его и исполнять все, что скажу тебе, то врагом буду врагов твоих и противником противников твоих."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда пойдет пред тобою ангел Мой и поведет тебя к аморреям, хеттам, ферезеям, хананеям, евеям и иевусеям и истреблю их,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "то не поклоняйся богам их, и не служи им, и не подражай делам их, но сокруши их и разрушь столбы их."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Служите Господу, Богу вашему, и Он благословит хлеб твой и воду твою; и отвращу от вас болезни."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Не будет преждевременно рождающих и бесплодных в земле твоей; число дней твоих сделаю полным."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ужас Мой пошлю пред тобою, и в смущение приведу всякий народ, к которому ты придешь, и буду обращать к тебе тыл всех врагов твоих."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Пошлю пред тобою шершней, и они погонят от лица твоего евеев, хананеев и хеттов;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "не выгоню их от лица твоего в один год, чтобы земля не сделалась пуста и не умножились против тебя звери полевые:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "мало-помалу буду прогонять их от тебя, доколе ты не размножишься и не возьмешь во владение землю эту."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Если найдешь вола врага твоего или осла его заблудившегося, приведи его к нему."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки Евфрат, ибо предам в руки ваши жителей этой земли, и прогонишь их от лица твоего."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Не заключай союза ни с ними, ни с богами их."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Не должны они жить в земле твоей, чтобы они не ввели тебя в грех против Меня; ибо если ты будешь служить богам их, то это будет тебе сетью»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Если увидишь осла врага твоего упавшим под ношею своею, то не оставляй его; развьючь вместе с ним."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не суди превратно тяжбы бедного твоего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Даров не принимай, ибо дары слепыми делают зрячих и извращают дело правых."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Пришельца не обижай; вы знаете душу пришельца, потому что сами были пришельцами в земле египетской."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Шесть лет засевай землю твою и собирай произведения ее,"
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И Моисею сказал Он: «Взойди к Господу ты и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых и поклонитесь Господу издали;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Моисей один пусть приблизится к Господу, а они пусть не приближаются, и народ пусть не восходит с ним»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И Он не простер руки Своей на избранных из сынов Израилевых: они видели Бога и ели и пили."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Господь Моисею: «Взойди ко Мне на гору и будь там; и дам тебе скрижали каменные, и закон, и заповеди, которые Я написал для научения их»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И встал Моисей с Иисусом, служителем своим, и пошел Моисей на гору Божию,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "а старейшинам сказал: «Оставайтесь здесь, доколе мы не возвратимся к вам; вот Аарон и Ор с вами; кто будет иметь дело, пусть приходит к ним»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И взошел Моисей на гору, и покрыло облако гору,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и слава Господа осенила гору Синай; и покрывало ее облако шесть дней, а в седьмой день %Господь% воззвал к Моисею из среды облака."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Вид же славы Господа на вершине горы был перед глазами сынов Израилевых как огонь поедающий."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Моисей вступил в середину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: «Все, что сказал Господь, сделаем»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И написал Моисей все слова Господни, и, встав рано поутру, поставил под горою жертвенник и двенадцать камней, по %числу% двенадцати колен Израилевых;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и послал юношей из сынов Израилевых, и принесли они всесожжения, и заклали тельцов в мирную жертву Господу Богу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Моисей, взяв половину крови, влил в чаши, а %другой% половиной окропил жертвенник;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и взял книгу завета и прочитал вслух народа, и сказали они: «Всё, что сказал Господь, сделаем и будем послушны»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И взял Моисей крови и окропил народ, говоря: «Вот кровь завета, который Господь заключил с вами о всех словах этих»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Потом взошел Моисей и Аарон, Надав и Авиуд и семьдесят из старейшин Израилевых,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и видели Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное."
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Скажи сынам Израилевым, чтобы они сделали Мне приношения; от всякого человека, у которого будет усердие, принимайте приношения Мне."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и обложи его чистым золотом, изнутри и снаружи покрой его; и сделай наверху вокруг него золотой венец;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и вылей для него четыре кольца золотых, и утверди на четырех нижних углах его: два кольца на одной стороне его, два кольца на другой стороне его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Сделай из дерева ситтим шесты и обложи их золотом;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и вложи шесты в кольца, по сторонам ковчега, чтобы посредством их носить ковчег;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "в кольцах ковчега должны быть шесты и не должны отниматься от него."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И положи в ковчег откровение, которое Я дам тебе."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сделай также крышку из чистого золота: длина ее два локтя с половиной, а ширина ее полтора локтя;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и сделай из золота двух херувимов; чеканной работы сделай их на обоих концах крышки."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сделай одного херувима с одного края, а другого херувима с другого края; %выдавшимися% из крышки сделайте херувимов на обоих краях ее."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И будут херувимы с распростертыми вверх крыльями, покрывая крыльями своими крышку, а лицами своими %будут %друг к другу; к крышке будут лица херувимов."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вот приношения, которые вы должны принимать от них: золото, и серебро, и медь,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И положи крышку на ковчег сверху, в ковчег же положи откровение, которое Я дам тебе."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, обо всем, что ни буду заповедовать через тебя сынам Израилевым."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сделай стол из дерева ситтим: длиной в два локтя, шириной в локоть и высотой в полтора локтя,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и обложи его золотом чистым, и сделай вокруг него золотой венец,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и сделай вокруг него стенки в ладонь и у стенок его сделай золотой венец вокруг;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и сделай для него четыре кольца золотых, и утверди кольца на четырех углах у четырех ножек его."
                },
                {
                    "verseNumber": 27,
                    "verseText": "При стенках должны быть кольца, чтобы вкладывать шесты для ношения на них стола;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "а шесты сделай из дерева ситтим и обложи их золотом, и будут носить на них этот стол."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими; из золота чистого сделай их."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И клади на стол хлебы предложения пред лицом Моим постоянно."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и %шерсть% голубую, пурпуровую и червленую, и виссон, и козью шерсть,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделай светильник из золота чистого; чеканный должен быть этот светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "три чашечки наподобие миндального цветка с яблоком и цветами должны быть на одной ветви и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами. Так на %всех% шести ветвях, выходящих из светильника."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А на %стебле% светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами."
                },
                {
                    "verseNumber": 35,
                    "verseText": "У шести ветвей, выходящих из %стебля% светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под %третьими% двумя ветвями его;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "яблоки и ветви их из него должны выходить; он весь %должен быть% чеканный, цельный, из чистого золота."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И щипцы к нему, и лотки к нему из чистого золота;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "из таланта золота чистого пусть сделают его со всеми этими принадлежностями."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Смотри, сделай их по тому образцу, какой показан тебе на горе."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и кожи бараньи красные, и кожи синие, и дерево ситтим,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "елей для светильника, ароматы для елея помазания и для благовонного курения,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "камень оникс и камни вставные для ефода и для наперсника."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И устроят они Мне святилище, и буду обитать посреди них."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Всё, как Я показываю тебе: и образец скинии, и образец всех сосудов ее – так и сделайте."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сделайте ковчег из дерева ситтим: длина его два локтя с половиной, и ширина его полтора локтя, и высота его полтора локтя;"
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Скинию же сделай из десяти покрывал крученого виссона и из голубой, пурпуровой и червленой %шерсти%, и херувимов сделай на них искусной работы."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Длина каждого покрывала двадцать восемь локтей, а ширина каждого покрывала четыре локтя: мера одна всем покрывалам."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сделай пятьдесят крючков медных, и вложи крючки в петли, и соедини покров, чтобы он составлял одно."
                },
                {
                    "verseNumber": 12,
                    "verseText": "А излишек, остающийся от покрывал скинии, – половина излишнего покрывала пусть будет свешена на задней стороне скинии;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "а излишек от длины покрывал скинии, на локоть с одной и на локоть с другой стороны, пусть будет свешен по бокам скинии с той и с другой стороны, для покрытия ее."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сделай покрытие для покрова из кож бараньих красных и еще покров верхний из кож синих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделай брусья для скинии из дерева ситтим, чтобы они стояли."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Длиной в десять локтей сделай брус, и полтора локтя каждому брусу ширина;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "у каждого бруса по два шипа на концах, один против другого. Так сделай у всех брусьев скинии."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Так сделай брусья для скинии: двадцать брусьев для полуденной стороны – к югу,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и под двадцать брусьев сделай сорок серебряных подножий: два подножия под один брус для двух шипов его и два подножия под другой брус для двух шипов его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И двадцать брусьев для другой стороны скинии – к северу,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пять покрывал пусть будут соединены одно с другим, и %другие% пять покрывал соединены друг с другом."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и для них сорок подножий серебряных: два подножия под один брус и два подножия под другой брус."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Для задней же стороны скинии, к западу, сделай шесть брусьев"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и два бруса сделай для углов скинии на заднюю сторону."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Они должны быть соединены внизу и соединены вверху к одному кольцу. Так должно быть с ними обоими; для обоих углов пусть они будут."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И должно быть восемь брусьев и для них серебряных подножий шестнадцать: два подножия под один брус и два подножия под другой брус."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сделай шесты из дерева ситтим, пять для брусьев одной стороны скинии,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и пять шестов для брусьев другой стороны скинии, и пять шестов для брусьев задней стороны скинии, к западу."
                },
                {
                    "verseNumber": 28,
                    "verseText": "А внутренний шест будет проходить по середине брусьев от одного конца до другого."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Брусья же обложи золотом, и кольца, для вкладывания шестов, сделай из золота, и шесты обложи золотом."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И поставь скинию по образцу, который показан тебе на горе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сделай к ним петли голубого %цвета% на краю первого покрывала, в конце соединяющего обе половины; так сделай и на краю последнего покрывала, соединяющего обе половины."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусной работы должны быть сделаны на ней херувимы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И повесь ее на четырех столбах из дерева ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И повесь завесу на крючках, и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святого святых."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И положи крышку на ковчег откровения в Святом святых."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И поставь стол вне завесы и светильник – против стола на стороне скинии к югу; стол же поставь на северной стороне."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сделай завесу для входа в скинию из голубой, пурпуровой и червленой %шерсти% и из крученого виссона узорчатой работы."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сделай для завесы пять столбов из дерева ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пятьдесят петель сделай у одного покрывала и пятьдесят петель сделай на краю покрывала, которое соединяется с другим; петли %должны% соответствовать одна другой."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделай пятьдесят крючков золотых и крючками соедини покрывала друг с другом, и будет скиния одно %целое%."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сделай покрывала из козьей %шерсти%, чтобы покрывать скинию. Одиннадцать покрывал сделай таких."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Длина одного покрывала – тридцать локтей, а ширина – четыре локтя; %это %одно покрывало – одиннадцати покрывалам одна мера."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И соедини пять покрывал особо и шесть покрывал особо; шестое покрывало сделай двойное с передней стороны скинии."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сделай пятьдесят петель на краю крайнего покрывала для соединения его %с другим% и пятьдесят петель на краю другого покрывала для соединения с ним."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сделай жертвенник из дерева ситтим длиной в пять локтей и шириной в пять локтей, так чтобы он был четырехугольный, и высотой в три локтя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сделай рога на четырех углах его, так чтобы рога выходили из него; и обложи его медью."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Так же и вдоль по северной стороне – завесы в сто локтей длиной; столбов для них двадцать и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."
                },
                {
                    "verseNumber": 12,
                    "verseText": "В ширину же двора с западной стороны – завесы в пятьдесят локтей; столбов для них десять и подножий к ним десять."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И в ширину двора с передней стороны, к востоку, – %завесы% в пятьдесят локтей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "К одной стороне – завесы в пятнадцать локтей высотой, столбов для них три и подножий для них три;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и к другой стороне – завесы в пятнадцать %локтей% высотой, столбов для них три и подножий для них три."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А для ворот двора завеса в двадцать локтей высотой из голубой, пурпуровой и червленой шерсти и из крученого виссона узорчатой работы; столбов для нее четыре и подножий к ним четыре."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Все столбы вокруг двора должны быть соединены связями из серебра; крючки у них из серебра, а подножия к ним из меди."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Длина двора сто локтей, а ширина по всему протяжению пятьдесят, высота пять локтей; %завесы% из крученого виссона, а подножия %у столбов% из меди."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Все принадлежности скинии для всякого употребления в ней, и все колья ее, и все колья двора – из меди."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сделай к нему горшки для высыпания в них пепла, и лопатки, и чаши, и вилки, и угольницы; все принадлежности сделай из меди."
                },
                {
                    "verseNumber": 21,
                    "verseText": "в скинии собрания вне завесы, которая пред% ковчегом% откровения, будет зажигать его Аарон и сыновья его, от вечера до утра, пред лицом Господним. %Это% устав вечный для поколений их от сынов Израилевых."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сделай к нему решетку, род сетки, из меди, и сделай на сетке, на четырех углах ее, четыре кольца медных;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и положи ее по окраине жертвенника внизу, так чтобы сетка была до половины жертвенника."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделай шесты для жертвенника, шесты из дерева ситтим, и обложи их медью;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и вкладывай шесты его в кольца, так чтобы шесты были по обоим бокам жертвенника, когда нести его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сделай его пустым внутри, дощатым; как показано тебе на горе, так пусть сделают его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сделай двор скинии: с полуденной стороны, к югу, завесы для двора должны быть из крученого виссона, длиной в сто локтей по одной стороне;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "столбов для них двадцать и подножий для них двадцать медных; крючки у столбов и связи на них из серебра."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И возьми к себе Аарона, брата твоего, и сыновей его с ним из среды сынов Израилевых, чтоб он был священником Мне: Аарона и Надава, Авиуда, Елеазара и Ифамара, сыновей Аарона."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сделай священные одежды Аарону, брату твоему, для славы и благолепия."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Работою резчика на камне, резьбою печати, вырежи на двух камнях имена сынов Израилевых; и вставь их в золотые гнезда,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и положи два камня эти на оплечья ефода: %это% камни на память сынам Израилевым; и будет Аарон носить имена их перед Господом на обоих плечах своих для памяти."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сделай гнезда из золота;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и две цепочки из чистого золота, витыми сделай их, работой плетеной, и прикрепи витые цепочки к гнездам."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сделай наперсник судный искусной работы; сделай его такой же работой, как ефод; из золота, из голубой, пурпуровой и червленой %шерсти% и из крученого виссона сделай его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Он должен быть четырехугольный, двойной, в пядень длиной и в пядень шириной."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вставь в него оправленные камни в четыре ряда. Рядом: рубин, топаз, изумруд – это один ряд."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Второй ряд: карбункул, сапфир и алмаз."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Третий ряд: яхонт, агат и аметист."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Четвертый ряд: хризолит, оникс и яспис. В золотые гнезда должны быть вставлены они."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И скажи всем мудрым сердцем, которых Я исполнил духа премудрости, чтобы они сделали Аарону священные одежды для посвящения его, чтобы он был священником Мне."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Этих камней должно быть двенадцать, по %числу имен сынов Израилевых%, по именам их; на каждом, как на печати, должно быть вырезано по одному имени из числа двенадцати колен."
                },
                {
                    "verseNumber": 22,
                    "verseText": "К наперснику сделай цепочки витые плетеной работы из чистого золота."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сделай к наперснику два кольца из золота и прикрепи два кольца к двум концам наперсника."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И вдень две плетеные цепочки из золота в оба кольца по концам наперсника,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "а два конца двух цепочек прикрепи к двум гнездам и прикрепи к оплечьям ефода с лицевой стороны его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Еще сделай два кольца золотых и прикрепи их к двум %другим %концам наперсника, на той стороне, которая лежит к ефоду внутрь."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Также сделай два кольца золотых и прикрепи их к двум оплечьям ефода снизу, с лицевой стороны его, у соединения его, над поясом ефода."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И прикрепят наперсник кольцами его к кольцам ефода шнуром из голубой шерсти, чтобы он был над поясом ефода и чтобы не спадал наперсник с ефода."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И будет носить Аарон имена сынов Израилевых на наперснике судном у сердца своего, когда будет входить во святилище, для постоянной памяти перед Господом."
                },
                {
                    "verseNumber": 30,
                    "verseText": "В наперсник судный вставь урим и туммим, и они будут у сердца Аарона, когда будет он входить %в святилище% пред лицо Господне; и будет Аарон всегда носить суд сынов Израилевых у сердца своего пред лицом Господним."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот одежды, которые должны они сделать: наперсник, ефод, верхняя риза, хитон стяжной, кидар и пояс. Пусть сделают священные одежды Аарону, брату твоему, и сыновьям его, чтобы он был священником Мне."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделай верхнюю ризу к ефоду всю голубого %цвета%;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "в средине ее должно быть отверстие для головы; у отверстия ее вокруг должна быть обшивка тканая, подобно как у отверстия брони, чтобы не рвалось."
                },
                {
                    "verseNumber": 33,
                    "verseText": "По подолу ее сделай гранатовые яблоки из %нитей% голубого, яхонтового, пурпурового и червленого %цвета%, вокруг по подолу ее; колокольчики золотые между ними кругом:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "золотой колокольчик и гранат, золотой колокольчик и гранат – по подолу верхней ризы кругом."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Она будет на Аароне в служении, чтобы слышен был от него звук, когда он будет входить в святилище пред лицо Господне и когда будет выходить, – чтобы ему не умереть."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сделай полированную дощечку из чистого золота, и вырежи на ней, как вырезают на печати: „Святыня Господня“,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и прикрепи ее шнуром голубого цвета к кидару так, чтобы она была на передней стороне кидара."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И будет она на челе Аарона, и понесет на себе Аарон недостатки приношений, посвящаемых от сынов Израилевых, и всех даров, ими приносимых; и будет она непрестанно на челе его, для благоволения Господа к ним."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И сделай хитон из виссона и кидар из виссона, и сделай пояс узорчатой работы."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сделай и сыновьям Аарона хитоны, сделай им пояса и головные повязки сделай им для славы и благолепия."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пусть они возьмут золота, голубой, пурпуровой и червленой шерсти и виссона"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И облеки в них Аарона, брата твоего, и сыновей его с ним, и помажь их, и наполни руки их, и посвяти их, и они будут священниками Мне."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И сделай им нижнее платье льняное для прикрытия телесной наготы от чресл до голеней,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "и да будут они на Аароне и на сыновьях его, когда будут они входить в скинию собрания или приступать к жертвеннику для служения в святилище, чтобы им не навести %на себя% греха и не умереть. %Это% устав вечный да будет для него и для потомков его по нем."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сделают ефод из золота, из голубой, пурпуровой и червленой %шерсти% и из крученого виссона искусной работы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "У него должны быть на обоих концах его два связывающих оплечья, чтобы он был связан."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пояс ефода, который поверх его, должен быть одинаковой с ним работы, из золота, из голубой, пурпуровой и червленой %шерсти% и из крученого виссона."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И возьми два камня оникса, и вырежи на них имена сынов Израилевых:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "шесть имен их на одном камне и шесть имен остальных на другом камне, по %порядку% рождения их."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вот что должен ты совершить над ними, чтобы посвятить их в священники Мне: возьми одного тельца из волов, и двух овнов без порока,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и хлебов пресных, и опресноков, смешанных с елеем, и лепешек пресных, помазанных елеем; из муки пшеничной сделай их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и заколи тельца пред лицом Господним при входе в скинию собрания."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Возьми крови тельца и возложи перстом твоим на рога жертвенника, а всю остальную кровь вылей у основания жертвенника;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "возьми весь тук, покрывающий внутренности, и сальник с печени, и обе почки, и тук, который на них, и воскури на жертвеннике;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "а мясо тельца, и кожу его, и нечистоты его сожги на огне вне стана. Это %жертва% за грех."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И возьми одного овна, и возложат Аарон и сыновья его руки свои на голову овна;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и заколи овна, и возьми крови его, и покропи на жертвенник со всех сторон."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Рассеки овна на части, вымой внутренности его и голени его, и положи %их% на рассеченные части его и на голову его,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и сожги всего овна на жертвеннике. Это всесожжение Господу, благоухание приятное, жертва Господу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Возьми и другого овна, и возложат Аарон и сыновья его руки свои на голову овна;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и заколи овна, и возьми крови его, и возложи на край правого уха Аарона и на край правого уха сыновей его, и на большой палец правой руки их, и на большой палец правой ноги их; и покропи кровью на жертвенник со всех сторон."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И положи их в одну корзину, и принеси их в корзине, и вместе тельца и двух овнов."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И возьми крови, которая на жертвеннике, и елея помазания, и покропи на Аарона и на одежды его и на сыновей его и на одежды сыновей его с ним; и будут освящены: он и одежды его и сыновья его и одежды их с ним."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И возьми от овна тук и курдюк, и тук, покрывающий внутренности, и сальник с печени, и обе почки и тук, который на них, правое плечо, потому что это овен вручения священства,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и один круглый хлеб, одну лепешку на елее и один опреснок из корзины, которая пред Господом,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и положи всё на руки Аарону и на руки сыновьям его и принеси это, потрясая, пред лицом Господним."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И возьми это с рук их и сожги на жертвеннике со всесожжением в благоухание пред Господом – это жертва Господу."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И возьми грудь от овна вручения, который для Аарона, и принеси ее, потрясая пред лицом Господним, – и это будет твоя доля;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и освяти грудь приношения, которая потрясаема была, и плечо возношения, которое было возносимо, от овна вручения, который для Аарона и для сынов его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И будет %это% Аарону и сыновьям его в долю вечную от сынов Израилевых, ибо это – возношение; возношение должно быть от сынов Израилевых при мирных жертвах, возношение их Господу."
                },
                {
                    "verseNumber": 29,
                    "verseText": "А священные одежды, которые для Аарона, перейдут после него к сыновьям его, чтобы в них помазывать их и вручать им %священство%."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Семь дней должен облачаться в них великий священник из сыновей его, заступающий его место, который будет входить в скинию собрания для служения во святилище."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Аарона же и сыновей его приведи к входу в скинию собрания и омой их водой."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Овна же вручения возьми и свари мясо его на месте святом;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и пусть съедят Аарон и сыновья его мясо овна этого из корзины, у дверей скинии собрания,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "ибо через это совершено очищение для вручения им священства и для посвящения их; посторонний не должен есть %этого%, ибо это святыня."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Если останется от мяса вручения и от хлеба до утра, то сожги остаток на огне: не должно есть его, ибо это святыня."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И поступи с Аароном и с сыновьями его во всем так, как Я повелел тебе; в семь дней наполняй руки их."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И тельца за грех приноси каждый день для очищения, и жертву за грех совершай на жертвеннике для очищения его, и помажь его для освящения его."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Семь дней очищай жертвенник, и освяти его, и будет жертвенник святыней великой; все, прикасающееся к жертвеннику, освятится."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Вот что будешь ты приносить на жертвеннике: двух агнцев однолетних – каждый день постоянно."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Одного агнца приноси поутру, а другого агнца приноси вечером,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и десятую %часть ефы% пшеничной муки, смешанной с четвертью гина битого елея, а для возлияния четверть гина вина, для одного агнца."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И возьми одежды, и облеки Аарона в хитон и в верхнюю ризу, в ефод и в наперсник, и опояшь его по ефоду;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Другого агнца приноси вечером; с мучным даром, подобным утреннему, и с таким же возлиянием приноси его в благоухание приятное, в жертву Господу."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Это – всесожжение постоянное в роды ваши перед дверями скинии собрания пред Господом, где буду открываться вам, чтобы говорить с тобою."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Там буду открываться сынам Израилевым, и освятится %место это% славою Моею."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И освящу скинию собрания и жертвенник, и Аарона и сыновей его освящу, чтобы они священнодействовали Мне;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "и буду обитать среди сынов Израилевых, и буду им Богом."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И узнают, что Я Господь, Бог их, Который вывел их из земли египетской, чтобы Мне обитать среди них. Я Господь, Бог их."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и возложи ему на голову кидар, и укрепи диадему святыни на кидаре;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и возьми елей помазания, и возлей ему на голову, и помажь его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И приведи также сыновей его, и облеки их в хитоны;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и опояшь их поясом, Аарона и сыновей его, и возложи на них повязки, и будет им принадлежать священство по уставу навеки; и наполни руки Аарона и сыновей его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И приведи тельца перед скинией собрания, и возложат Аарон и сыновья его руки свои на голову тельца;"
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сделай жертвенник для приношения курений, из дерева ситтим сделай его:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "длина его локоть, и ширина его локоть – он должен быть четырехугольный, – а высота его два локтя; из него %должны выходить% рога его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Когда будешь делать исчисление сынов Израилевых при пересмотре их, то пусть каждый даст выкуп за душу свою Господу при исчислении их, и не будет между ними язвы губительной при исчислении их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Всякий, поступающий в исчисление, должен давать половину сикля, сикля священного; в сикле двадцать гер. Полсикля – приношение Господу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Всякий, поступающий в исчисление от двадцати лет и выше, должен давать приношение Господу."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Богатый не больше и бедный не меньше полсикля должны давать в приношение Господу, для выкупа душ ваших."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И возьми серебро выкупа от сынов Израилевых и употребляй его на служение скинии собрания; и будет это для сынов Израилевых в память пред Господом, для искупления душ ваших»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Сделай умывальник медный для омовения и подножие его медное, и поставь его между скинией собрания и между жертвенником, и налей в него воды;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и пусть Аарон и сыновья его омывают из него руки свои и ноги свои."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда они должны входить в скинию собрания, пусть они омываются водою, чтобы им не умереть; или когда должны приступать к жертвеннику для служения, для жертвоприношения Господу,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Обложи его чистым золотом, верх его и бока его кругом, и рога его; и сделай к нему золотой венец вокруг."
                },
                {
                    "verseNumber": 21,
                    "verseText": "пусть они омывают руки свои и ноги свои водою, чтобы им не умереть. И будет им это уставом вечным, ему и потомкам его в роды их»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Возьми себе самых лучших благовонных веществ: смирны самотёчной пятьсот %сиклей%, корицы благовонной половину против того, двести пятьдесят, тростника благовонного двести пятьдесят,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "касии пятьсот %сиклей%, по сиклю священному, и масла оливкового гин –"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и сделай из этого миро для священного помазания, мазь составную, искусством составляющего мази; это будет миро для священного помазания."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И помажь им скинию собрания и ковчег откровения,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и стол и все принадлежности его, и светильник и все принадлежности его, и жертвенник курения,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И освяти их, и будет святыня великая: все, прикасающееся к ним, освятится."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Помажь и Аарона и сыновей его и посвяти их, чтобы они были священниками Мне."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Под венцом его на двух углах его сделай два кольца из золота; сделай их с двух сторон его; и будут они креплением для шестов, чтобы носить его на них."
                },
                {
                    "verseNumber": 31,
                    "verseText": "А сынам Израилевым скажи: „Это будет у Меня миро священного помазания в роды ваши."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тела прочих людей не должно помазывать им и по составу его не делайте подобного ему. Оно – святыня; святынею должно быть для вас."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Кто составит подобное ему или кто помажет им постороннего, тот истребится из народа своего“»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сказал Господь Моисею: «Возьми себе благовонных веществ: стакти, ониха, халвана душистого и чистого ливана – всего поровну,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и сделай из них искусством составляющего мази курительный состав, стертый, чистый, святой,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и истолки его мелко, и полагай его пред %ковчегом% откровения в скинии собрания, где Я буду открываться тебе, – это будет святыня великая для вас."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Курения, сделанного по этому составу, не делайте себе: святыней да будет оно у тебя для Господа."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Кто сделает подобное, чтобы воскурять им, истребится из народа своего»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Шесты сделай из дерева ситтим и обложи их золотом."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И поставь его перед завесою, которая перед ковчегом откровения, против крышки, которая на %ковчеге% откровения, где Я буду открываться тебе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "На нем Аарон будет воскурять благовонным курением; каждое утро, когда он приготовляет лампады, будет воскурять им;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и когда Аарон зажигает лампады вечером, он будет воскурять им. %Это% – постоянное воскурение пред Господом в роды ваши."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не приносите на нем никакого иного курения, ни всесожжения, ни приношения хлебного и возлияния не возливайте на него."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И будет совершать Аарон очищение над рогами его один раз в году; кровью очистительной %жертвы% за грех он будет очищать его один раз в году в роды ваши. Это святыня великая у Господа»."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Смотри, Я назначаю именно Веселеила, сына Урии, сына Ора, из колена Иудина,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и елей помазания, и курение благовонное для святилища – всё так, как Я повелел тебе, они сделают»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Скажи сынам Израилевым так: „Субботы Мои соблюдайте, ибо это – знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Шесть дней пусть делают дела, а в седьмой – суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои как завет вечный."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Это – знамение между Мной и сынами Израилевыми навеки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И когда %Бог% перестал говорить с Моисеем на горе Синай, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божьим."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством"
                },
                {
                    "verseNumber": 4,
                    "verseText": "работать из золота, серебра и меди,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "резать камни для вставления и резать дерево для всякого дела."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И вот Я даю ему помощником Аголиава, сына Ахисамаха, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "скинию собрания, и ковчег откровения, и крышку на него, и все принадлежности скинии,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и стол и все принадлежности его, и светильник из чистого золота и все принадлежности его, и жертвенник курения,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и жертвенник всесожжения и все принадлежности его, и умывальник и подножие его,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и одежды служебные, и одежды священные Аарону, священнику, и одежды сыновьям его для священнослужения,"
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: «Встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли египетской, не знаем, что сделалось»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал им Аарон: «Выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но Моисей стал умолять Господа, Бога своего, и сказал: «Да не воспламеняется, Господи, гнев Твой на народ Твой, который Ты вывел из земли египетской силою великой и рукою крепкой,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "чтобы египтяне не говорили: „На погибель Он вывел их, чтобы убить их в горах и истребить их с лица земли“. Отврати пламенный гнев Твой и отмени погубление народа Твоего;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "вспомни Авраама, Исаака и Израиля, рабов Твоих, которым клялся Ты Собой, говоря: „Умножая, умножу семя ваше, как звезды небесные, и всю землю эту, о которой Я сказал, дам семени вашему, и будут владеть ею вечно“»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И отменил Господь зло, о котором сказал, что наведет его на народ Свой."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И обратился и сошел Моисей с горы; в руке его %были% две скрижали откровения каменные, на которых написано было с обеих сторон: и на той, и на другой стороне написано было."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Скрижали были делом Божьим, и письмена, начертанные на скрижалях, были письмена Божьи."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И услышал Иисус голос народа шумящего и сказал Моисею: «Крик войны в стане»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но %Моисей% сказал: «Это не крик побеждающих и не вопль поражаемых; я слышу голос поющих»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда же он приблизился к стану и увидел тельца и пляски, тогда он воспламенился гневом, и бросил из рук своих скрижали, и разбил их под горою;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и взял тельца, которого они сделали, и сжег его в огне, и стер в прах, и рассыпал по воде, и дал ее пить сынам Израилевым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И весь народ вынул золотые серьги из ушей своих и принесли к Аарону."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Моисей Аарону: «Что сделал тебе народ этот, что ты ввел его в грех великий?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но Аарон сказал Моисею: «Да не возгорается гнев господина моего; ты знаешь этот народ, что он буйный."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Они сказали мне: „Сделай нам бога, который шел бы перед нами; ибо с Моисеем, с этим человеком, который вывел нас из земли египетской, не знаем, что сделалось“."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И я сказал им: „У кого есть золото, снимите с себя“. И отдали мне; я бросил его в огонь, и вышел этот телец»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Моисей увидел, что это народ необузданный, ибо Аарон допустил его до необузданности, к посрамлению пред врагами его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И стал Моисей в воротах стана, и сказал: «Кто Господен, иди ко мне!» И собрались к нему все сыны Левиины."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И он сказал им: «Так говорит Господь, Бог Израилев: „Возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно и убивайте каждый брата своего, каждый – друга своего, каждый – ближнего своего“»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сделали сыны Левиины по слову Моисея – и пало в тот день из народа около трех тысяч человек."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо Моисей сказал им: «Сегодня посвятите руки ваши Господу, каждый в сыне своем и брате своем, да ниспошлет Он вам сегодня благословение»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "На другой день сказал Моисей народу: «Вы сделали великий грех; итак, я взойду к Господу: не заглажу ли греха вашего»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: «Вот бог твой, Израиль, который вывел тебя из земли египетской!»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И возвратился Моисей к Господу и сказал: «О Господи! Народ этот сделал великий грех: сделал себе золотого бога."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Прости им грех их, а если нет, то изгладь и меня из книги Твоей, в которую Ты вписал»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Господь сказал Моисею: «Того, кто согрешил предо Мною, изглажу из книги Моей."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Итак, иди, веди народ этот, куда Я сказал тебе; вот ангел Мой пойдет перед тобою, и в день посещения Моего Я посещу их за грех их»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И поразил Господь народ за сделанного тельца, которого сделал Аарон."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Увидев %это%, Аарон поставил перед ним жертвенник, и провозгласил Аарон, говоря: «Завтра праздник господу»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "На другой день они встали рано, и принесли всесожжения, и привели жертвы мирные; и сел народ есть и пить, а после встал играть."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Господь Моисею: «Поспеши сойти отсюда, ибо развратился народ твой, который ты вывел из земли египетской;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "скоро уклонились они от пути, который Я заповедал им: сделали себе литого тельца, и поклонились ему, и принесли ему жертвы, и сказали: „Вот бог твой, Израиль, который вывел тебя из земли египетской!“»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Господь Моисею: «Я вижу народ этот, и вот, народ он жестоковыйный."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Итак, оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя»."
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Пойди, иди отсюда ты и народ, который ты вывел из земли египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: „Потомству твоему дам ее“."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И пошлю перед тобой ангела Моего, и прогоню хананеев, аморреев, хеттов, ферезеев, евеев и иевусеев,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И говорил Господь с Моисеем лицом к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навина, юноша, не отлучался от скинии."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Моисей сказал Господу: «Вот Ты говоришь мне: „Веди народ этот“, а не открыл мне, кого пошлешь со мною, хотя Ты сказал: „Я знаю тебя по имени, и ты приобрел благоволение в очах Моих“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что эти люди – Твой народ»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "%Господь% сказал ему: «Сам Я пойду и введу тебя в покой»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "%Моисей% сказал Ему: «Если не пойдешь Ты Сам %с нами%, то и не выводи нас отсюда,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо по чему узнать, что я и народ Твой обрели благоволение в очах Твоих? Не по тому ли, что Ты пойдешь с нами? Тогда я и народ Твой будем славнее всякого народа на земле»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Господь Моисею: «И то, о чем ты говорил, Я сделаю, потому что ты приобрел благоволение в очах Моих, и Я знаю тебя по имени»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "%Моисей% сказал: «Покажи мне славу Твою»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал %Господь% Моисею: «Я проведу перед тобой всю славу Мою и провозглашу имя Господа пред тобою, и @кого помиловать – помилую, кого пожалеть – пожалею».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "И потом сказал Он: «Лица Моего нельзя тебе увидеть, потому что человек не может увидеть Меня и остаться в живых»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "%и введет он вас% в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Господь: «Вот место у Меня – стань на этой скале;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и когда сниму руку Мою, ты увидишь Меня сзади, а лицо Мое не будет видимо тебе»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Народ, услышав грозное слово это, возрыдал, и никто не возложил на себя украшений своих."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо Господь сказал Моисею: «Скажи сынам Израилевым: „Вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак, снимите с себя украшения свои; Я посмотрю, что Мне делать с вами“»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сыны Израилевы сняли с себя украшения свои у горы Хорив."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скинией собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер, и смотрел вслед Моисею, доколе он не входил в скинию."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда же Моисей входил в скинию, тогда спускался столб облачный и становился у входа в скинию, и %Господь% говорил с Моисеем."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И видел весь народ столб облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею: «Вытеши себе две скрижали каменные, подобные прежним, и Я напишу на этих скрижалях слова, какие были на прежних скрижалях, которые ты разбил."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И будь готов к утру, и взойди утром на гору Синай, и предстань предо Мною там, на вершине горы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Сохрани то, что повелеваю тебе ныне: вот, Я изгоняю от лица твоего аморреев, хананеев, хеттов, ферезеев, евеев и иевусеев."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Смотри, не вступай в союз с жителями той земли, в которую ты войдешь, дабы они не сделались сетью среди вас."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Жертвенники их разрушьте, столбы их сокрушите, вырубите %священные% рощи их,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо ты не должен поклоняться богу иному, кроме Господа Бога, потому что „Ревнитель“ – имя Его: Он Бог ревнитель."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Не вступай в союз с жителями той земли, чтобы, когда они будут блудодействовать вслед богов своих и приносить жертвы богам своим, не пригласили и тебя, и ты не вкусил бы жертвы их."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И не бери из дочерей их жен сыновьям своим, дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блуд вслед богов своих."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не делай себе богов литых."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Праздник опресноков соблюдай: семь дней ешь пресный хлеб, как Я повелел тебе, в назначенное время месяца авив, ибо в месяце авив вышел ты из Египта."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Все первородное – Мне, как и весь скот твой мужского пола, первородный из волов и овец."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Первородное из ослов заменяй агнцем, а если не заменишь, то выкупи его; всех первенцев из сынов твоих выкупай; пусть не являются пред лицо Мое с пустыми руками."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но никто не должен восходить с тобою, и никто не должен показываться на всей горе; даже скот, мелкий и крупный, не должен пастись близ горы этой»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Шесть дней работай, а в седьмой день покойся; покойся и во время посева и жатвы."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания %плодов% в конце года."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Три раза в году должен являться весь мужской пол твой пред лицо Владыки, Господа Бога Израилева,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "ибо Я прогоню народы от лица твоего и распространю пределы твои, и никто не пожелает земли твоей, если ты будешь являться пред лицо Господа, Бога твоего, три раза в году."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Не изливай крови жертвы Моей на квасное, и жертва праздника Пасхи не должна переночевать до утра."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Самые первые плоды земли твоей принеси в дом Господа, Бога твоего. Не вари козленка в молоке матери его»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал Господь Моисею: «Напиши себе слова эти, ибо в этих словах Я заключаю завет с тобою и с Израилем»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И пробыл там %Моисей% у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал Моисей на скрижалях слова завета, десятисловие."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Когда сходил Моисей с горы Синай, и две скрижали откровения были в руке у Моисея при сошествии его с горы, то Моисей не знал, что лицо его стало сиять лучами оттого, что %Бог% говорил с ним."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И увидел Моисея Аарон и все сыны Израилевы, и вот, лицо его сияет, и боялись подойти к нему."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вытесал Моисей две скрижали каменные, подобные прежним, и, встав рано поутру, взошел на гору Синай, как повелел ему Господь, и взял в руки свои две скрижали каменные."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И призвал их Моисей, и пришли к нему Аарон и все начальники общества, и разговаривал Моисей с ними."
                },
                {
                    "verseNumber": 32,
                    "verseText": "После этого приблизились все сыны Израилевы, и он заповедал им все, что говорил ему Господь на горе Синай."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И когда Моисей перестал разговаривать с ними, то положил на лицо свое покрывало."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Когда же входил Моисей пред лицо Господа, чтобы говорить с Ним, тогда снимал покрывало, доколе не выходил; а выйдя, пересказывал сынам Израилевым все, что заповедано было."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И видели сыны Израилевы, что сияет лицо Моисея, и Моисей опять полагал покрывало на лицо свое, доколе не входил говорить с Ним."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Господа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И прошел Господь пред лицом его и возгласил: @«Господь, Господь, Бог человеколюбивый и милосердный, долготерпеливый и многомилостивый, и истинный,@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@сохраняющий милость в тысячи %родов%, прощающий вину, и преступление, и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Моисей тотчас пал на землю, и поклонился %Богу%,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сказал: «Если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ этот жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал %Господь%: «Вот, Я заключаю завет. Пред всем народом твоим соделаю чудеса, каких не было по всей земле и ни у каких народов; и увидит весь народ, среди которого ты находишься, дело Господа; ибо страшно будет то, что Я сделаю для тебя."
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И собрал Моисей все общество сынов Израилевых и сказал им: «Вот что заповедал Господь делать:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "„Шесть дней делайте дела, а день седьмой должен быть у вас святым, суббота покоя Господу; всякий, кто будет делать в оный дело, предан будет смерти."
                },
                {
                    "verseNumber": 11,
                    "verseText": "скинию, и покров ее, и %верхнее% покрытие ее, крючки и брусья ее, шесты ее, столбы ее и подножия ее,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ковчег и шесты его, крышку и завесу для преграды,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "стол, и шесты его, и все принадлежности его, и хлебы предложения,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и светильник для освещения с принадлежностями его, и лампады его, и елей для освещения,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и жертвенник для курений, и шесты его, и елей помазания, и благовонные курения, и завесу ко входу скинии,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "жертвенник всесожжения, и решетку медную для него, и шесты его, и все принадлежности его, умывальник и подножие его,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "завесы двора, столбы его, и подножия их, и завесу у входа во двор,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "колья скинии, и колья двора, и веревки их,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "одежды служебные для служения во святилище, и священные одежды Аарону, священнику, и одежды сынам его для священнодействия»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И пошло все общество сынов Израилевых от Моисея."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не зажигайте огня во всех жилищах ваших в день субботы“»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И приходили все, которых влекло к тому сердце, и все, которых располагал дух, и приносили приношения Господу для устроения скинии собрания, и для всех потребностей ее, и для всех священных одежд."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И приходили мужья с женами, и все по расположению сердца приносили кольца, серьги, перстни и привески, всякие золотые вещи – каждый, кто только хотел приносить золото Господу."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И каждый, у кого была %шерсть% голубого, пурпурового и червленого %цвета%, виссон и козья шерсть, кожи бараньи красные и кожи синие, приносил их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И каждый, кто жертвовал серебро или медь, приносил это в дар Господу; и каждый, у кого было дерево ситтим, приносил это на всякую потребность% для скинии%."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И все женщины, мудрые сердцем, пряли своими руками и приносили пряжу голубого, пурпурового и червленого %цвета% и виссон."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И все женщины, которых влекло сердце, умевшие прясть, пряли козью шерсть."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Князья же приносили камень оникс и камни вставные для ефода и наперсника,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "также и благовония, и елей для светильника и для %составления% елея помазания и для благовонных курений."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И все мужья и жены из сынов Израилевых, которых влекло сердце принести на всякое дело, какое Господь через Моисея повелел сделать, приносили добровольный дар Господу."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал Моисей сынам Израилевым: «Смотрите, Господь назначил именно Веселеила, сына Урии, сына Ора, из колена Иудина,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Моисей всему обществу сынов Израилевых: «Вот что заповедал Господь."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством"
                },
                {
                    "verseNumber": 32,
                    "verseText": "составлять искусные ткани, работать из золота, серебра и меди,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и резать камни для вставления, и резать дерево, и делать всякую художественную работу;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и способность учить %других% вложил в сердце его, его и Аголиава, сына Ахисамаха, из колена Данова."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Он исполнил сердце их мудростью, чтобы делать всякую работу: резчика, и искусного ткача, и вышивальщика по голубой, пурпуровой, червленой и виссонной ткани, и ткачей, делающих всякую работу и составляющих искусные ткани»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Сделайте от себя приношения Господу – каждый по усердию пусть принесет приношение Господу: золото, серебро, медь,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "%шерсть% голубого, пурпурового и червленого %цвета%, и виссон крученый, и козью шерсть,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "кожи бараньи красные, и кожи синие, и дерево ситтим,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и елей для светильника, и ароматы для елея помазания и для благовонных курений,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "камень оникс и камни вставные для ефода и наперсника."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И всякий из вас, мудрый сердцем, пусть придет и сделает все, что повелел Господь:"
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 7,
                    "verseText": "Запаса было достаточно на всякие работы, какие надлежало делать, и даже осталось."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И призвал Моисей Веселеила и Аголиава и всех мудрых сердцем, которым Господь дал мудрость, и всех, кого влекло сердце приступить к работе и работать."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сделал петли голубого %цвета% на краю одного покрывала, где оно соединяется с другим; так же сделал он и на краю последнего покрывала, для соединения его с другим;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "пятьдесят петель сделал он у одного покрывала и пятьдесят петель сделал в конце покрывала, где оно соединяется с другим; петли эти соответствовали одна другой."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сделал пятьдесят крючков золотых, и крючками соединил одно покрывало с другим, и стала скиния одно %целое%."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Потом сделал покрывала из козьей шерсти для покрытия скинии: одиннадцать покрывал сделал таких;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "длиной покрывало в тридцать локтей, и шириной покрывало в четыре локтя; одиннадцати покрывалам мера одна."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И соединил он пять покрывал особо и шесть покрывал особо."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сделал пятьдесят петель на краю покрывала крайнего, где оно соединяется с другим, и пятьдесят петель сделал на краю покрывала, соединяющегося с другим."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сделал пятьдесят медных крючков для соединения покрова, чтоб составилось одно %целое%."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сделал для скинии покров из красных бараньих кож и покрытие сверху из кож синих."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сделал брусья для скинии из дерева ситтим прямостоящие:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И взяли они от Моисея все приношения, которые принесли сыны Израилевы, на все потребности святилища, чтобы работать. Между тем еще продолжали приносить к нему добровольные дары каждое утро."
                },
                {
                    "verseNumber": 21,
                    "verseText": "десять локтей – длина бруса, и полтора локтя – ширина каждого бруса;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "у каждого бруса по два шипа, один против другого. Так сделал он все брусья скинии."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сделал для скинии двадцать таких брусьев для полуденной стороны"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и сорок серебряных подножий сделал под двадцать брусьев: два подножия под один брус для двух шипов его и два подножия под другой брус для двух шипов его;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и для другой стороны скинии, к северу, сделал двадцать брусьев"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и сорок серебряных подножий: два подножия под один брус, и два подножия под другой брус."
                },
                {
                    "verseNumber": 27,
                    "verseText": "А для задней стороны скинии, к западу, сделал шесть брусьев"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и два бруса сделал для углов скинии на задней стороне."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И были они соединены внизу и соединены вверху к одному кольцу. Так сделал он с ними обоими на обоих углах."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И было восемь брусьев и серебряных подножий шестнадцать, по два подножия под каждый брус."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда пришли все мудрые сердцем, производившие всякие работы для святилища, – каждый от своей работы, какою кто занимался,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделал шесты из дерева ситтим: пять – для брусьев одной стороны скинии,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и пять шестов – для брусьев другой стороны скинии, и пять шестов – для брусьев задней стороны скинии."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сделал внутренний шест, который проходил бы по середине брусьев от одного конца до другого."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Брусья обложил золотом, и кольца, в которые вкладываются шесты, сделал из золота, и шесты обложил золотом."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И сделал завесу из голубой, пурпуровой и червленой %шерсти% и из крученого виссона, и искусной работы сделал на ней херувимов."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сделал для нее четыре столба из ситтим и обложил их золотом, с золотыми крючками, и вылил для них четыре серебряных подножия."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сделал завесу ко входу скинии из голубой, пурпуровой и червленой %шерсти% и из крученого виссона узорчатой работы"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и пять столбов для нее с крючками, и обложил верхи их и связи их золотом, и %вылил% пять медных подножий."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и сказали Моисею, говоря: «Народ много приносит, более нежели потребно для работ, какие повелел Господь сделать»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И приказал Моисей, и объявлено было в стане, чтобы ни мужчина, ни женщина не делали уже ничего для приношения в святилище; и перестал народ приносить."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделали все мудрые сердцем, занимавшиеся работою скинии: десять покрывал из крученого виссона и из голубой, пурпуровой и червленой %шерсти%; и херувимов сделали на них искусной работы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Длина каждого покрывала – двадцать восемь локтей, и ширина каждого покрывала – четыре локтя, всем покрывалам одна мера."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И соединил он пять покрывал одно с другим, и %другие% пять покрывал соединил одно с другим."
                }
            ]
        },
        {
            "chapterNumber": 37,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сделал Веселеил ковчег из дерева ситтим: длина его – два локтя с половиной, ширина его – полтора локтя и высота его – полтора локтя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И обложил его чистым золотом внутри и снаружи, и сделал вокруг него золотой венец;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и обложил его золотом чистым, и сделал вокруг него золотой венец."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сделал вокруг него стенки в ладонь, и сделал золотой венец у стенок его;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и вылил для него четыре кольца золотых, и утвердил кольца на четырех углах, у четырех ножек его;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "при стенках были кольца, чтобы влагать шесты для ношения стола."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделал шесты из дерева ситтим, обложив их золотом, для ношения стола."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Потом сделал сосуды, принадлежавшие к столу: блюда, кадильницы, кружки и чаши, чтобы возливать ими, – из чистого золота."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сделал светильник из золота чистого, чеканный сделал светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его %выходили% из него;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "шесть ветвей выходило из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "три чашечки были наподобие миндального цветка, яблоко и цветы на одной ветви, и три чашечки наподобие миндального цветка, яблоко и цветы на другой ветви, – так на %всех% шести ветвях, выходящих из светильника."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А на %стебле% светильника было четыре чашечки наподобие миндального цветка с яблоками и цветами."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и вылил для него четыре кольца золотых, на четырех нижних углах его: два кольца – на одной стороне его и два кольца – на другой стороне его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "У шести ветвей, выходящих из него, яблоко под первыми двумя ветвями, и яблоко под %вторыми% двумя ветвями, и яблоко под %третьими% двумя ветвями;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "яблоки и ветви их выходили из него; весь он %был %чеканный, цельный, из чистого золота."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сделал к нему семь лампад, и щипцы к нему, и лотки к нему из чистого золота."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Из таланта чистого золота сделал его со всеми принадлежностями его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сделал жертвенник курения из дерева ситтим: длина его – локоть и ширина его – локоть, четырехугольный, высота его – два локтя; из него выходили рога его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И обложил его чистым золотом – верх его, и стороны его кругом, и рога его; и сделал к нему золотой венец вокруг."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Под венцом его на двух углах его сделал два кольца золотых; с двух сторон его сделал их, чтобы вкладывать в них шесты для ношения его;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "шесты сделал из дерева ситтим и обложил их золотом."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сделал миро для священного помазания и курение благовонное, чистое, искусством составляющего мази."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сделал шесты из дерева ситтим и обложил их золотом;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и вложил шесты в кольца, по сторонам ковчега, чтобы носить ковчег."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделал крышку из чистого золота; длина ее – два локтя с половиной, а ширина – полтора локтя."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сделал двух херувимов из золота; чеканной работы сделал их на обоих концах крышки:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "одного херувима – с одного конца, а другого херувима – с другого конца; выдавшимися из крышки сделал херувимов с обоих концов ее."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И были херувимы с распростертыми вверх крыльями и покрывали крыльями своими крышку, а лицами своими были %обращены% друг к другу; к крышке% были% лица херувимов."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сделал стол из дерева ситтим длиной в два локтя, шириной в локоть и высотой в полтора локтя,"
                }
            ]
        },
        {
            "chapterNumber": 38,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сделал жертвенник всесожжения из дерева ситтим длиной в пять локтей и шириной в пять локтей, четырехугольный, высотой в три локтя;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сделал рога на четырех углах его, так что из него выходили рога, и обложил его медью."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И по северной стороне – %завесы% в сто локтей; столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И с западной стороны – завесы в пятьдесят локтей, столбов для них десять и подножий к ним десять; крючки у столбов и связи их из серебра."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И с передней стороны, к востоку, – %завесы% в пятьдесят локтей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Для одной стороны %ворот двора% – завесы в пятнадцать локтей, столбов для них три и подножий к ним три;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и для другой стороны, по обеим сторонам ворот двора, – завесы в пятнадцать локтей, столбов для них три и подножий к ним три."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Все завесы во все стороны двора из крученого виссона,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "а подножия у столбов из меди, крючки у столбов и связи их из серебра; верхи же у них обложены серебром, и все столбы двора соединены связями серебряными."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Завеса же для ворот двора узорчатой работы из голубой, пурпуровой и червленой %шерсти% и из крученого виссона, длиною в двадцать локтей, высотою в пять локтей, по всему протяжению, соответственно завесам двора;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и столбов для нее четыре, и подножий к ним четыре медных; крючки у них серебряные, а верхи их обложены серебром, и связи их серебряные."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Все колья вокруг скинии и двора медные."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сделал все принадлежности жертвенника: горшки, лопатки, чаши, вилки и угольницы – все принадлежности его сделал из меди."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Вот исчисление того, что употреблено для скинии откровения, сделанное по повелению Моисея, посредством левитов под надзором Ифамара, сына Аарона, священника."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Делал же все, что повелел Господь Моисею, Веселеил, сын Урии, сына Ора, из колена Иудина,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и с ним Аголиав, сын Ахисамаха, из колена Данова, резчик и искусный ткач и вышивальщик по голубой, пурпуровой, червленой и виссонной %ткани%."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Всего золота, употребленного в дело на все принадлежности святилища, золота, принесенного в дар, было двадцать девять талантов и семьсот тридцать сиклей, сиклей священных."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Серебра же от исчисленных %лиц% общества – сто талантов и тысяча семьсот семьдесят пять сиклей, сиклей священных;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "с шестисот трех тысяч пятисот пятидесяти человек, с каждого поступившего в исчисление, от двадцати лет и выше, по полсиклю с человека, считая на сикль священный."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Сто талантов серебра употреблено на вылитие подножий святилища и подножий у завесы; сто подножий из ста талантов, по таланту на подножие;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "а из тысячи семисот семидесяти пяти %сиклей% сделал он крючки у столбов и покрыл верхи их и сделал связи для них."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Меди же, принесенной в дар, было семьдесят талантов и две тысячи четыреста сиклей;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "из нее сделал он подножия %для столбов% у входа в скинию свидетельства, и жертвенник медный, и решетку медную для него, и все сосуды жертвенника,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сделал для жертвенника решетку в виде сетки из меди, по краю его внизу, до половины его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и подножия %для столбов% всего двора, и подножия %для столбов% ворот двора, и все колья скинии и все колья вокруг двора."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сделал четыре кольца на четырех углах медной решетки для вкладывания шестов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сделал шесты из дерева ситтим, и обложил их медью,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и вложил шесты в кольца на боках жертвенника, чтобы носить его посредством их; полым из досок сделал его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделал умывальник из меди и подножие его из меди с изящными изображениями, украшающими вход скинии собрания."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сделал двор: с полуденной стороны, к югу, завесы из крученого виссона длиной в сто локтей;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "столбов для них двадцать и подножий к ним двадцать медных; крючки у столбов и связи их из серебра."
                }
            ]
        },
        {
            "chapterNumber": 39,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Из голубой же, пурпуровой и червленой %шерсти% сделали они служебные одежды для служения во святилище; также сделали священные одежды Аарону, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сделал ефод из золота, из голубой, пурпуровой и червленой %шерсти% и из крученого виссона."
                },
                {
                    "verseNumber": 11,
                    "verseText": "во втором ряду: карбункул, сапфир и алмаз;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "в третьем ряду: яхонт, агат и аметист;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "в четвертом ряду: хризолит, оникс и яспис. И вставлены они в золотые гнезда."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Камней было по числу имен сынов Израилевых: двенадцать было их, по числу имен их, и на каждом из них вырезано было, %как% на печати, по одному имени – для двенадцати колен."
                },
                {
                    "verseNumber": 15,
                    "verseText": "К наперснику сделали толстые цепочки витой работы из чистого золота."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сделали два золотых гнезда и два золотых кольца, и прикрепили два кольца к двум концам наперсника;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и вдели обе плетеные цепочки из золота в два кольца по концам наперсника,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "а два конца двух цепочек прикрепили к двум гнездам и прикрепили их к оплечьям ефода с лицевой стороны его;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "еще сделали два кольца золотых и прикрепили к двум %другим %концам наперсника, на той стороне, которая находится к ефоду внутрь;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и еще сделали два кольца золотых и прикрепили их к двум оплечьям ефода снизу, с лицевой стороны его, у соединения его над поясом ефода;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И разбили они золото в листы, и вытянули нити, чтобы воткать их между голубыми, пурпуровыми, червлеными и виссонными %нитями% искусною работою."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и прикрепили наперсник кольцами его к кольцам ефода посредством шнура из голубой %шерсти%, чтобы он был над поясом ефода и чтобы не отставал наперсник от ефода, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сделал верхнюю ризу к ефоду, тканую, всю из голубой% шерсти%,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и в средине верхней ризы отверстие, как отверстие у брони, и вокруг него обшивку, чтобы не рвалось;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "по подолу верхней ризы сделали они гранатовые яблоки из голубой, пурпуровой и червленой %шерсти%;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и сделали колокольчики из чистого золота, и повесили колокольчики между гранатовыми яблоками по подолу верхней ризы кругом;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "колокольчик и гранатовое яблоко, колокольчик и гранатовое яблоко, по подолу верхней ризы кругом для служения, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сделали для Аарона и для сыновей его хитоны из виссона, тканые,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и кидар из виссона, и головные повязки из виссона, и нижнее льняное платье из крученого виссона,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и пояс из крученого виссона и из голубой, пурпуровой и червленой %шерсти%, узорчатой работы, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сделали полированную дощечку, диадему святыни, из чистого золота, и начертали на ней письмена, как вырезают на печати: «Святыня Господня»;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сделали у него оплечья связывающие; на обоих концах своих он был связан."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и прикрепили к ней шнур из голубой %шерсти%, чтобы привязать ее к кидару сверху, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Так кончена была вся работа для скинии собрания; и сделали сыны Израилевы всё; как повелел Господь Моисею, так и сделали."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И принесли к Моисею скинию, покров и все принадлежности ее, крючки ее, брусья ее, шесты ее, столбы ее и подножия ее,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "покров из кож бараньих красных, и покров из кож синих, и завесу закрывающую,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ковчег откровения, и шесты его, и крышку,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "стол со всеми принадлежностями его и хлебы предложения,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "светильник из чистого золота, лампады его, лампады, расставленные на нем, и все принадлежности его, и елей для освещения,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "золотой жертвенник, и елей помазания, и благовония для курения, и завесу ко входу в скинию,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "жертвенник медный и медную решетку к нему, шесты его и все принадлежности его, умывальник и подножие его,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "завесы двора, столбы и подножия, завесу к воротам двора, веревки, и колья, и все вещи, принадлежащие к служению в скинии собрания,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пояс ефода, который поверх него, одинаковой с ним работы, %сделан был% из золота, из голубой, пурпуровой и червленой %шерсти% и крученого виссона, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 41,
                    "verseText": "одежды служебные для служения во святилище, священные одежды Аарону, священнику, и одежды сыновьям его для священнодействия."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Как повелел Господь Моисею, так и сделали сыны Израилевы все эти работы."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И увидел Моисей всю работу, и вот они сделали ее: как повелел Господь, так и сделали. И благословил их Моисей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И обделали камни ониксовые, вставив их в золотые гнезда и вырезав на них имена сынов Израилевых, как вырезают на печати;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и положил он их на оплечья ефода, в память сынов Израилевых, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сделал наперсник искусной работы, такой же работы, как ефод, из золота, из голубой, пурпуровой и червленой %шерсти% и из крученого виссона."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Он был четырехугольный; двойной сделали они наперсник в пядень длиной и в пядень шириной, двойной он был."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вставили в него в четыре ряда камни. Рядом: рубин, топаз, изумруд – это первый ряд;"
                }
            ]
        },
        {
            "chapterNumber": 40,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«В первый месяц, в первый день месяца, поставь скинию собрания,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И помажь умывальник и подножие его, и освяти его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И приведи Аарона и сыновей его ко входу в скинию собрания, и омой их водой,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и облеки Аарона в священные одежды, и помажь его, и освяти его, чтобы он был священником Мне."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сыновей его приведи, и одень их в хитоны."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И помажь их, как помазал ты отца их, чтобы они были священниками Мне, и помазание их посвятит их в вечное священство в роды их»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сделал Моисей все; как повелел ему Господь, так и сделал."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В первый месяц второго года, в первый %день% месяца, поставлена скиния."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И поставил Моисей скинию, положил подножия ее, поставил брусья ее, положил шесты и поставил столбы ее,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "распростер покров над скинией и положил покрытие поверх этого покрова, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И взял и положил откровение в ковчег, и вложил шесты в %кольца% ковчега, и положил крышку на ковчег сверху;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и поставь в ней ковчег откровения, и закрой ковчег завесою;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и внес ковчег в скинию, и повесил завесу, и закрыл ковчег откровения, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И поставил стол в скинии собрания, на северной стороне скинии, вне завесы,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и разложил на нем ряд хлебов перед Господом, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И поставил светильник в скинии собрания против стола, на южной стороне скинии,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и поставил лампады его перед Господом, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И поставил золотой жертвенник в скинии собрания перед завесою,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и воскурил на нем благовонное курение, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И повесил завесу при входе в скинию,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и жертвенник всесожжения поставил у входа в скинию собрания, и принес на нем всесожжения и приношение хлебное, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И поставил умывальник между скинией собрания и жертвенником, и налил в него воды для омовения;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и внеси стол и расставь на нем все вещи его, и внеси светильник и поставь на нем лампады его;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "и омывали из него Моисей и Аарон и сыновья его руки свои и ноги свои;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "когда они входили в скинию собрания и подходили к жертвеннику, тогда омывались, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И поставил двор вокруг скинии и жертвенника, и повесил завесу в воротах двора. И так окончил Моисей дело."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И покрыло облако скинию собрания, и слава Господня наполнила скинию;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и не мог Моисей войти в скинию собрания, потому что осеняло ее облако, и слава Господня наполняла скинию."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Когда поднималось облако от скинии, тогда отправлялись в путь сыны Израилевы во все путешествие свое;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "если же не поднималось облако, то и они не отправлялись в путь, доколе оно не поднималось,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "ибо облако Господне стояло над скинией днем, и огонь был ночью в ней перед глазами всего дома Израилева во все путешествие их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и поставь золотой жертвенник для курения перед ковчегом откровения, и повесь завесу у входа в скинию собрания;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и поставь жертвенник всесожжения перед входом в скинию собрания;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и поставь умывальник между скинией собрания и между жертвенником, и влей в него воды;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и поставь двор кругом, и повесь завесу в воротах двора."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И возьми елея помазания, и помажь скинию и все, что в ней, и освяти ее и все принадлежности ее, и будет свята."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Помажь жертвенник всесожжения и все принадлежности его, и освяти жертвенник, и будет жертвенник святыней великой."
                }
            ]
        }
    ],
    "short_book_title": "ИСХОД",
    "long_book_title": "ВТОРАЯ КНИГА МОИСЕЯ ИСХОД"
}