{
    "bookId": "ltNQeA15NXuxxE6mm6x9",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В первый год Кира, царя персидского, во исполнение слова Господа из уст Иеремии, возбудил Господь дух Кира, царя персидского, и он повелел объявить по всему царству своему, словесно и письменно:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Так говорит Кир, царь персидский: „Все царства земли дал мне Господь, Бог Небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Всех сосудов, золотых и серебряных, пять тысяч четыреста. Все% это% взял %с собою% Шешбацар при отправлении переселенцев из Вавилона в Иерусалим."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кто есть из вас – из всего народа Его, – да будет Бог его с ним, и пусть он идет в Иерусалим, что в Иудее, и строит дом Господа, Бога Израилева, Того Бога, Который в Иерусалиме."
                },
                {
                    "verseNumber": 4,
                    "verseText": "А все оставшиеся, во всех местах, где бы они ни жили, пусть помогут ему жители места того серебром, и золотом, и %иным% имуществом, и скотом, с доброхотным даянием для дома Божьего, что в Иерусалиме“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И поднялись главы поколений Иудиных и Вениаминовых, и священники, и левиты, всякий, %в ком% возбудил Бог дух его, чтобы пойти строить дом Господен, который в Иерусалиме."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И все соседи их помогали им серебряными сосудами, золотом, %иным% имуществом, и скотом, и дорогими вещами, сверх всякого доброхотного даяния %для храма%."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И царь Кир вынес сосуды дома Господнего, которые Навуходоносор взял из Иерусалима и положил в доме бога своего,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и вынес их Кир, царь персидский, рукой Мифредата, хранителя сокровищ, а он счетом сдал их Шешбацару, князю Иудину."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И вот число их: блюд золотых тридцать, блюд серебряных тысяча, ножей двадцать девять,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "чаш золотых тридцать, чаш серебряных двойных четыреста десять, других сосудов тысяча."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 45,
                    "verseText": "сыновья Лебаны, сыновья Хагабы, сыновья Аккува,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "сыновья Хагава, сыновья Шамлая, сыновья Ханана,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "сыновья Гиддела, сыновья Гахара, сыновья Реаии,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "сыновья Рецина, сыновья Некоды, сыновья Газзама,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "сыновья Асны, сыновья Меунима, сыновья Нефисима,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "сыновья Бакбука, сыновья Хакуфы, сыновья Хархура,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "сыновья Баркоса, сыновья Сисры, сыновья Фамаха,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Вот сыны страны, пленники-переселенцы, которых Навуходоносор, царь вавилонский, отвел в Вавилон, возвратившиеся в Иерусалим и Иудею, каждый в свой город,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "пришедшие с Зоровавелем, Иисусом, Неемией, Сараием, Реелаем, Мардохеем, Билшаном, Мисфаром, Бигваем, Рехумом, Вааном. Число людей народа Израилева:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "сыновей Бебая – шестьсот двадцать три;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "сыновей Азгада – тысяча двести двадцать два;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "сыновей Адоникама – шестьсот шестьдесят шесть;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сыновей Бигвая – две тысячи пятьдесят шесть;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "сыновей Адина – четыреста пятьдесят четыре;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "сыновей Атера, из %дома% Езекии, – девяносто восемь;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "сыновей Бецая – триста двадцать три;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "сыновей Иоры – сто двенадцать;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "сыновей Хашума – двести двадцать три;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "сыновей Гиббара – девяносто пять;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "сыновей Пароша – две тысячи сто семьдесят два;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "уроженцев Вифлеема – сто двадцать три;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "жителей Нетофы – пятьдесят шесть;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "жителей Анафофа – сто двадцать восемь;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "уроженцев Азмавефа – сорок два;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "уроженцев Кириаф-Иарима, Кефиры и Беерофа – семьсот сорок три;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "уроженцев Рамы и Гевы – шестьсот двадцать один;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "жителей Михмаса – сто двадцать два;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "жителей Вефиля и Гая – двести двадцать три;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "уроженцев Нево – пятьдесят два;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "уроженцев Магбиша – сто пятьдесят шесть;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "сыновей Сафатии – триста семьдесят два;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "сыновей другого Елама – тысяча двести пятьдесят четыре;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "сыновей Харима – триста двадцать;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "уроженцев Лидды, Хадида и Оно – семьсот двадцать пять;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "уроженцев Иерихона – триста сорок пять;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "уроженцев Сенаи – три тысячи шестьсот тридцать."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Священников: сыновей Иедаии, из дома Иисусова, – девятьсот семьдесят три;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "сыновей Иммера – тысяча пятьдесят два;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "сыновей Пашхура – тысяча двести сорок семь;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "сыновей Харима – тысяча семнадцать."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Левитов: сыновей Иисуса и Кадмиила, из сыновей Годавии, – семьдесят четыре;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "сыновей Араха – семьсот семьдесят пять;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "певцов: сыновей Асафа – сто двадцать восемь;"
                },
                {
                    "verseNumber": 42,
                    "verseText": "сыновей привратников: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая – всего сто тридцать девять."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Нефинеев: сыновья Цихи, сыновья Хасуфы, сыновья Таббаофа,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "сыновья Кероса, сыновья Сиаги, сыновья Фадона,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "сыновья Уззы, сыновья Пасеаха, сыновья Бесая,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "сыновей Пахаф-Моава, из сыновей Иисуса% и% Иоава, – две тысячи восемьсот двенадцать;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "сыновья Бацлуфа, сыновья Мехиды, сыновья Харши,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "сыновья Нециаха, сыновья Хатифы;"
                },
                {
                    "verseNumber": 55,
                    "verseText": "сыновья рабов Соломона: сыновья Сотая, сыновья Гассоферефа, сыновья Феруды,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "сыновья Иаалы, сыновья Даркона, сыновья Гиддела,"
                },
                {
                    "verseNumber": 57,
                    "verseText": "сыновья Сефатии, сыновья Хаттила, сыновья Похереф-Гаццебайима, сыновья Амия –"
                },
                {
                    "verseNumber": 58,
                    "verseText": "всего нефинеев и сыновей рабов Соломона триста девяносто два."
                },
                {
                    "verseNumber": 59,
                    "verseText": "И вот вышедшие из Тел-Мелаха, Тел-Харши, Херуб-Аддан-Иммера, которые не могли показать о поколении своем и о племени своем, от Израиля ли они:"
                },
                {
                    "verseNumber": 60,
                    "verseText": "сыновья Делайи, сыновья Товии, сыновья Некоды – шестьсот пятьдесят два."
                },
                {
                    "verseNumber": 7,
                    "verseText": "сыновей Елама – тысяча двести пятьдесят четыре;"
                },
                {
                    "verseNumber": 61,
                    "verseText": "И из сыновей священнических: сыновья Хабайи, сыновья Гаккоца, сыновья Верзеллия, который взял жену из дочерей Верзеллия галаадитянина и стал называться именем их."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Они искали своей записи родословной, и не нашлось ее, а %потому% исключены из священства."
                },
                {
                    "verseNumber": 63,
                    "verseText": "И тиршафа сказал им, чтобы они не ели великой святыни, доколе не восстанет священник с уримом и туммимом."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Все общество вместе %состояло% из сорока двух тысяч трехсот шестидесяти %человек%,"
                },
                {
                    "verseNumber": 65,
                    "verseText": "кроме рабов их и рабынь их, которых %было% семь тысяч триста тридцать семь; и при них певцов и певиц двести."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Коней у них семьсот тридцать шесть, лошаков у них двести сорок пять;"
                },
                {
                    "verseNumber": 67,
                    "verseText": "верблюдов у них четыреста тридцать пять, ослов шесть тысяч семьсот двадцать."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Из глав поколений %некоторые%, придя к дому Господнему, что в Иерусалиме, доброхотно жертвовали на дом Божий, чтобы восстановить его на основании его."
                },
                {
                    "verseNumber": 69,
                    "verseText": "По достатку своему они дали в сокровищницу на %производство% работ шестьдесят одну тысячу драхм золота, и пять тысяч мин серебра, и сто священнических одежд."
                },
                {
                    "verseNumber": 70,
                    "verseText": "И стали жить священники, и левиты, и народ, и певцы, и привратники, и нефинеи в городах своих, и весь Израиль в городах своих."
                },
                {
                    "verseNumber": 8,
                    "verseText": "сыновей Заттуя – девятьсот сорок пять;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "сыновей Закхая – семьсот шестьдесят;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "сыновей Вания – шестьсот сорок два;"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда наступил седьмой месяц и сыны Израилевы %уже были% в городах, тогда собрался народ, как один человек, в Иерусалиме."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И встал Иисус, сын Иоседека, и братья его, священники, и Зоровавель, сын Салафиила, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божьего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И начали они попеременно петь: «Хвалите и славьте Господа, ибо благ, ибо вовек милость Его к Израилю». И весь народ восклицал громогласно, славя Господа за то, что положено основание дома Господнего."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Впрочем, многие из священников, и левитов, и глав поколений, старики, которые видели прежний храм, при основании этого храма перед глазами их плакали громко, но многие и восклицали от радости громогласно."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И не мог народ отличить восклицаний радости от воплей плача народного, потому что народ восклицал громко, и голос слышен был далеко."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И поставили жертвенник на основании его, так как они %были% в страхе от иноземных народов; и стали возносить на нем всесожжения Господу, всесожжения утренние и вечерние."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И совершили праздник кущей, как предписано, с ежедневным всесожжением в определенном числе, по уставу% каждого% дня."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И после того %совершали% всесожжение постоянное, и в новомесячия, и во все праздники, посвященные Господу, и добровольное приношение Господу от всякого усердствующего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "С первого же дня седьмого месяца начали возносить всесожжения Господу. А храму Господнему %еще% не было положено основание."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И стали выдавать серебро каменотесам и плотникам, и пищу, и питье, и масло – сидонянам и тирянам, чтобы они доставляли кедровый лес с Ливана по морю в Яффу, с дозволения им Кира, царя персидского."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Во второй год по приходе своем к дому Божьему в Иерусалим, во второй месяц, Зоровавель, сын Салафиила, и Иисус, сын Иоседека, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами при доме Господнем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И стали Иисус, сыновья его и братья его, Кадмиил и сыновья его, сыновья Иуды, как один %человек%, для надзора за производителями работ в доме Божьем, %а также и %сыновья Хенадада, сыновья их и братья их, левиты."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда строители положили основание храму Господнему, тогда поставили священников в облачении их с трубами и левитов, сыновей Асафа, с кимвалами, чтобы славить Господа по уставу Давида, царя Израилева."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу, Богу Израилеву;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и пришли они к Зоровавелю и к главам поколений, и сказали им: «Будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему и Ему приносим жертвы от дней Асардана, царя сирийского, который перевел нас сюда»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот список с письма, которое послали к нему: «Царю Артаксерксу – рабы твои, люди, %живущие %за рекой, и прочее."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Да будет известно царю, что иудеи, которые вышли от тебя, пришли к нам в Иерусалим, строят% этот %мятежный и негодный город, и стены делают, и основания %их уже% исправили."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Да будет же известно царю, что если этот город будет построен и стены восстановлены, то %ни% подати, %ни% налога, ни пошлины не будут давать, и царской казне сделан будет ущерб."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Так как мы едим соль от дворца царского и ущерб для царя не можем видеть, поэтому мы посылаем донесение к царю:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "пусть поищут в памятной книге отцов твоих, и найдешь в книге памятной, и узнаешь, что город этот – город мятежный и вредный для царей и областей и %что% отпадения бывали в нем издавна, за что город этот и опустошен."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Поэтому мы уведомляем царя, что если город этот будет достроен и стены его доделаны, то после этого не будет у тебя владения за рекой»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Царь послал ответ Рехуму, советнику, и Шимшаю, писцу, и прочим товарищам их, которые живут в Самарии и %в% прочих %городах% заречных: «Мир... и прочее."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Письмо, которое вы прислали нам, внятно прочитано предо мной;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и от меня дано повеление – и разыскивали, и нашли, что город этот издавна восставал против царей, и производились в нем мятежи и волнения"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и %что были% в Иерусалиме цари могущественные и владевшие всем Заречьем, и им давали подать, налоги и пошлины."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал им Зоровавель, и Иисус, и прочие главы поколений израильских: «Не строить вам вместе с нами дом нашему Богу; мы одни будем строить %дом% Господу, Богу Израилеву, как повелел нам царь Кир, царь персидский»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, дайте приказание, чтобы люди эти перестали работать и %чтобы% город этот не строился, доколе от меня не будет дано повеление."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И будьте осторожны, чтобы не сделать в этом недосмотра. К чему допускать размножение вредного в ущерб царям?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Как скоро это письмо царя Артаксеркса было прочитано перед Рехумом и Шимшаем, писцом, и товарищами их, они немедленно пошли в Иерусалим к иудеям и сильной вооруженной рукой остановили работу их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тогда остановилась работа при доме Божьем, который в Иерусалиме, и остановка эта продолжалась до второго года царствования Дария, царя персидского."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И стал народ земли той ослаблять руки народа иудейского и препятствовать ему в строительстве;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя персидского, и до царствования Дария, царя персидского."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А в царствование Ахашвероша, в начале царствования его, написали обвинение на жителей Иудеи и Иерусалима."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И во дни Артаксеркса писали Бишлам, Мифредат, Табеел и прочие товарищи их к Артаксерксу, царю персидскому. Письмо же написано %было% буквами сирийскими и на сирийском языке."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Рехум, советник, и Шимшай, писец, писали одно письмо против Иерусалима к царю Артаксерксу такое:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "«Тогда-то. Рехум, советник, и Шимшай, писец, и прочие товарищи их – динеи и афарсахеи, тарпелеи, апарсы, арехьяне, вавилоняне, сусанцы, даги, еламиты"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и прочие народы, которых переселил Аснафар, Сеннахирим, великий и славный, и поселил в городах самарийских и в прочих %городах% за рекою, и прочее»."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Но пророк Аггей и пророк Захария, сын Адды, говорили иудеям, которые в Иудее и Иерусалиме, пророческие речи во имя Бога Израилева."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тогда встали Зоровавель, сын Салафиила, и Иисус, сын Иоседека, и начали строить дом Божий в Иерусалиме, и с ними пророки Божьи, подкреплявшие их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И они ответили нам такими словами: „Мы рабы Бога неба и земли и строим дом, который был построен за много лет прежде этого, и великий царь у Израиля строил его и довершил его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда же отцы наши прогневали Бога Небесного, Он предал их в руку Навуходоносора, царя вавилонского, халдея; и дом этот он разрушил, и народ переселил в Вавилон."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но в первый год Кира, царя вавилонского, царь Кир дал разрешение построить этот дом Божий;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "да и сосуды дома Божьего, золотые и серебряные, которые Навуходоносор вынес из храма Иерусалимского и отнес в храм вавилонский, вынес Кир, царь, из храма вавилонского; и отдали %их %человеку по имени Шешбацар, которого он назначил областеначальником,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и сказал ему: \"Возьми эти сосуды, пойди и отнеси их в храм Иерусалимский, и пусть дом Божий строится на своем месте\"."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда Шешбацар тот пришел, положил основания дома Божьего в Иерусалиме; и с тех пор и доныне он строится и еще не кончен“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, если царю благоугодно, пусть поищут в доме царских сокровищ, там, в Вавилоне, точно ли царем Киром дано разрешение строить этот дом Божий в Иерусалиме, и царскую волю об этом пусть пришлют к нам»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В то время пришел к ним Фафнай, заречный областеначальник, и Шефар-Бознай, и товарищи их, и так сказали им: «Кто дал вам разрешение строить дом этот и доделывать стены эти?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда мы сказали им имена тех людей, которые строят это здание."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но око Бога их было над старейшинами иудейскими, и те не возбраняли им, доколе дело не отправили к Дарию и доколе не пришло решение по этому делу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вот содержание письма, которое послал Фафнай, заречный областеначальник, и Шефар-Бознай с товарищами своими афарсахеями, которые за рекой, к царю Дарию."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В донесении, которое они послали к нему, вот что написано: «Дарию, царю, – всякий мир!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Да будет известно царю, что мы ходили в Иудейскую область, к дому Бога великого; и строится он из больших камней, и дерево вкладывается в стены; и работа эта производится быстро и с успехом идет в руках их."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тогда мы спросили у старейшин тех и так сказали им: „Кто дал вам разрешение строить дом этот и стены эти доделывать?“"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сверх того об именах их мы спросили их, чтобы дать знать тебе и написать имена тех людей, которые главными у них."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда царь Дарий дал повеление, и разыскивали в Вавилоне в книгохранилище, куда полагали сокровища."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И найден во дворце, в Екбатане, который в области Мидии, один свиток, и в нем написано так: «Для памяти."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Мною же дается повеление, что %если% какой человек изменит это определение, то будет вынуто бревно из дома его и будет поднят он и пригвожден к нему, а дом его за то будет обращен в развалины."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И Бог, Которого имя там обитает, да низложит всякого царя и народ, который простер бы руку свою, чтобы изменить %это% ко вреду этого дома Божьего в Иерусалиме. Я, Дарий, дал это повеление; да будет оно в точности исполняемо»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда Фафнай, заречный областеначальник, Шефар-Бознай и товарищи их, как повелел царь Дарий, так в точности и делали."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И старейшины иудейские строили и преуспевали, по пророчеству Аггея, пророка, и Захарии, сына Адды. И построили и окончили, по воле Бога Израилева и по воле Кира, и Дария, и Артаксеркса, царей персидских."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И окончен дом этот к третьему дню месяца адар, в шестой год царствования царя Дария."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И совершили сыны Израилевы: священники, и левиты, и прочие, возвратившиеся из плена, – освящение этого дома Божьего с радостью."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И принесли при освящении этого дома Божьего: сто волов, двести овнов, четыреста агнцев и двенадцать козлов в жертву за грех всего Израиля, по числу колен Израилевых."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И поставили священников по отделениям их и левитов по чередам их на службу Божью в Иерусалиме, как предписано в книге Моисея."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И совершили возвратившиеся из плена Пасху в четырнадцатый день первого месяца,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "потому что очистились священники и левиты – все они как один %были% чисты; и закололи агнцев пасхальных для всех возвратившихся из плена – для братьев своих, священников, и для себя."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В первый год царя Кира царь Кир дал повеление о доме Божьем в Иерусалиме: „Пусть строится дом на том месте, где приносят жертвы, и пусть будут положены прочные основания для него; высота его в шестьдесят локтей, ширина его в шестьдесят локтей;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И ели сыны Израилевы, возвратившиеся из переселения, и все, отделившиеся от нечистоты народов земли, и присоединившиеся к ним, чтобы прибегать к Господу, Богу Израилеву."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И праздновали праздник опресноков семь дней в радости, потому что обрадовал их Господь и обратил к ним сердце царя ассирийского, чтобы подкреплять руки их при строении дома Господа, Бога Израилева."
                },
                {
                    "verseNumber": 4,
                    "verseText": "рядов из камней больших три, и ряд из дерева один. Издержки же пусть выдаются из царского дома."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Да и сосуды дома Божьего, золотые и серебряные, которые Навуходоносор вынес из храма Иерусалимского и отнес в Вавилон, пусть возвратятся и пойдут в храм Иерусалимский, %каждый% на место свое, и помещены будут в доме Божьем“»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Итак, Фафнай, заречный областеначальник, и Шефар-Бознай с товарищами вашими афарсахеями, которые за рекой, – удалитесь оттуда."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Не останавливайте работы при этом доме Божьем; пусть иудейский областеначальник и иудейские старейшины строят этот дом Божий на месте его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И от меня дается повеление о том, чем вы должны содействовать старейшинам тем иудейским в построении того дома Божьего, и %именно%: из имущества царского – %из% заречной подати – немедленно берите и давайте тем людям, чтобы работа не останавливалась;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и сколько нужно – тельцов ли или овнов и агнцев на всесожжения Богу Небесному, также пшеницы, соли, вина и масла, – как скажут священники иерусалимские, пусть будет выдаваемо им изо дня в день без задержки,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "чтобы они приносили жертву приятную Богу Небесному и молились о жизни царя и сыновей его."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этих происшествий в царствование Артаксеркса, царя персидского, Ездра, сын Сераии, сын Азарии, сын Хелкии,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сын Шаллума, сын Садока, сын Ахитува,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот содержание письма, которое дал царь Артаксеркс Ездре, священнику, книжнику, учившему словам заповедей Господа и законов Его в Израиле:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Артаксеркс, царь царей, Ездре, священнику, учителю закона Бога Небесного, совершенное, и прочее."
                },
                {
                    "verseNumber": 13,
                    "verseText": "От меня дано повеление, чтобы в царстве моем всякий из народа Израилева, и из священников его, и левитов, желающий идти в Иерусалим, шел с тобою."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Так как ты посылаешься от царя и семи советников его, чтобы обозреть Иудею и Иерусалим по закону Бога твоего, находящемуся в руке твоей,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и чтобы доставить серебро и золото, которое царь и советники его пожертвовали Богу Израилеву, Которого жилище в Иерусалиме,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и все серебро и золото, которое ты соберешь во всей области вавилонской, вместе с доброхотными даяниями от народа и священников, которые пожертвуют они для дома Бога своего, что в Иерусалиме;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "поэтому немедленно купи на эти деньги волов, овнов, агнцев и хлебных приношений к ним и возлияний для них и принеси их на жертвенник дома Бога вашего в Иерусалиме."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И что тебе и братьям твоим заблагорассудится сделать из остального серебра и золота, то по воле Бога вашего делайте."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сосуды, которые даны тебе для служб% в% доме Бога твоего, поставь пред Богом иерусалимским."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И прочее потребное для дома Бога твоего, что ты признаешь нужным, давай из дома царских сокровищ."
                },
                {
                    "verseNumber": 3,
                    "verseText": "сын Амарии, сын Азарии, сын Марайофа,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И от меня, царя Артаксеркса, дается повеление всем хранителям сокровищ, которые за рекой: все, чего потребует у вас Ездра, священник, учитель закона Бога Небесного, немедленно давайте:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "серебра до ста талантов, и пшеницы до ста коров, и вина до ста батов, и до ста же батов масла, а соли без обозначения %количества%."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Все, что повелено Богом Небесным, должно делаться тщательно для дома Бога Небесного, дабы не% было% гнева %Его %на царство, царя и сыновей его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И даем вам знать, чтобы %ни% на кого %из% священников или левитов, певцов, привратников, нефинеев и служащих при этом доме Божьем не налагать %ни% подати, %ни% налога, ни пошлины."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ты же, Ездра, по премудрости Бога твоего, которая в руке твоей, поставь правителей и судей, чтобы они судили весь народ за рекой – всех знающих законы Бога твоего, а кто не знает, тех учите."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кто же не будет исполнять закон Бога твоего и закон царя, над тем немедленно пусть производят суд: на смерть ли, или на изгнание, или на денежную пеню, или на заключение в темницу»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Благословен Господь, Бог отцов наших, вложивший в сердце царя украсить дом Господен, который в Иерусалиме,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и склонивший на меня милость царя, и советников его, и всех могущественных князей царя! И я ободрился, ибо рука Господа, Бога моего, %была% надо мной, и собрал я глав Израиля, чтобы они пошли со мной."
                },
                {
                    "verseNumber": 4,
                    "verseText": "сын Захарии, сын Уззия, сын Буккия,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "сын Авишуя, сын Финееса, сын Елеазара, сын Аарона, первосвященника, –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "этот Ездра вышел из Вавилона. Он был книжником, сведущим в законе Моисеевом, который дал Господь, Бог Израилев. И дал ему царь все по желанию его, так как рука Господа, Бога его, %была% над ним."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%С ним% пошли в Иерусалим и %некоторые% из сынов Израилевых, и из священников, и левитов, и певцов, и привратников, и нефинеев в седьмой год царя Артаксеркса."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И пришел он в Иерусалим в пятый месяц, в седьмой же год царя."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо в первый день первого месяца %было% начало выхода из Вавилона, и в первый день пятого месяца он пришел в Иерусалим, так как благодеющая рука Бога его была над ним,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "потому что Ездра расположил сердце свое к тому, чтобы изучать закон Господен, и исполнять %его%, и учить в Израиле закону и правде."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И вот главы поколений и родословие тех, которые вышли со мной из Вавилона в царствование царя Артаксеркса:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "из сыновей Финееса – Гирсон; из сыновей Ифамара – Даниил; из сыновей Давида – Хаттуш;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "из сыновей Бевая – Захария, сын Бевая, и с ним двадцать восемь %человек% мужского пола;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "из сыновей Азгада – Иоханан, сын Гаккатана, и с ним сто десять %человек% мужского пола;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "из сыновей Адоникама – последние, и вот имена их: Елифелет, Иеиел и Шемаия, и с ними шестьдесят %человек% мужского пола;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "из сыновей Бигвая – Уфай и Заббуд, и с ними семьдесят %человек% мужского пола."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Я собрал их у реки, впадающей в Агаву, и мы простояли там три дня, и когда я осмотрел народ и священников, то из сынов Левииных %никого% там не нашел."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И послал я позвать Елиезера, Ариэла, Шемаию, и Элнафана, и Иарива, и Элнафана, и Нафана, и Захарию, и Мешуллама – главных, и Иоярива, и Элнафана – ученых;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и дал им поручение к Иддо, главному в местности Касифье, и вложил им в уста, что говорить Иддо и братьям его, нефинеям в местности Касифье, чтобы они привели к нам служителей для дома Бога нашего."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И привели они к нам, так как благодеющая рука Бога нашего была над нами, человека умного из сыновей Махлия, сына Левия, сына Израиля, именно Шеревию, и сыновей его, и братьев его, восемнадцать %человек%;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и Хашавию, и с ним Иешаию из сыновей Мерари, братьев его и сыновей их двадцать;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и из нефинеев, которых дал Давид и князья %его% на прислугу левитам, двести двадцать нефинеев; все они названы поименно."
                },
                {
                    "verseNumber": 3,
                    "verseText": "из сыновей Шехании, из сыновей Пароша – Захария, и с ним по списку родословному сто пятьдесят %человек% мужского пола;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И провозгласил я там пост у реки Агава, чтобы смириться нам пред лицом Бога нашего, просить у Него благополучного пути для себя, и для детей наших, и для всего имущества нашего,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "так как мне стыдно было просить у царя войска и всадников для охранения нашего от врага на пути, ибо мы, говоря с царем, сказали: @«Рука Бога нашего для всех, прибегающих к Нему, есть благодеющая, а на всех оставляющих Его – могущество Его и гнев Его!»@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Итак, мы постились и просили Бога нашего об этом, и Он услышал нас."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И я отделил из начальствующих над священниками двенадцать% человек%: Шеревию, Хашавию и с ними десять из братьев их;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и отдал им весом серебро, и золото, и сосуды – все, пожертвованное %для% дома Бога нашего, что пожертвовали царь, и советники его, и князья его, и все израильтяне, %там% находившиеся."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И отдал на руки им весом: серебра – шестьсот пятьдесят талантов, и серебряных сосудов на сто талантов, золота – сто талантов;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и чаш золотых – двадцать, в тысячу драхм, и два сосуда из лучшей блестящей меди, ценимой, как золото."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал я им: «Вы – святыня Господу, и сосуды – святыня, и серебро, и золото – доброхотное даяние Господу, Богу отцов ваших."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Будьте же бдительны и сберегите %это%, доколе весом не сдадите начальствующим над священниками и левитами и главам поколений Израилевых в Иерусалиме, в хранилище при доме Господнем»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И приняли священники и левиты взвешенное серебро, и золото, и сосуды, чтоб отнести в Иерусалим в дом Бога нашего."
                },
                {
                    "verseNumber": 4,
                    "verseText": "из сыновей Пахаф-Моава – Эльегоенай, сын Зерахии, и с ним двести %человек% мужского пола;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И отправились мы от реки Агава в двенадцатый день первого месяца, чтобы идти в Иерусалим; и рука Бога нашего была над нами и спасала нас от руки врага и от подстерегающих нас на пути."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И пришли мы в Иерусалим, и пробыли там три дня."
                },
                {
                    "verseNumber": 33,
                    "verseText": "В четвертый день мы сдали весом серебро, и золото, и сосуды в дом Бога нашего, на руки Меремофу, сыну Урии, священнику, и с ним Елеазару, сыну Финееса, и с ними Иозаваду, сыну Иисуса, и Ноадии, сыну Виннуя, левитам, –"
                },
                {
                    "verseNumber": 34,
                    "verseText": "все счетом и весом. И все взвешенное записано в то же время."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Пришедшие из плена переселенцы принесли во всесожжение Богу Израилеву двенадцать тельцов из всего Израиля, девяносто шесть овнов, семьдесят семь агнцев и двенадцать козлов в жертву за грех – все это во всесожжение Господу."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И отдали царские повеления царским сатрапам и заречным областеначальникам, и они почтили народ и дом Божий."
                },
                {
                    "verseNumber": 5,
                    "verseText": "из сыновей Зафоя – Шехания, сын Яхазиила, и с ним триста %человек% мужского пола;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "из сыновей Адина – Евед, сын Ионафана, и с ним пятьдесят %человек% мужского пола;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "из сыновей Елама – Иешаия, сын Афалии, и с ним семьдесят %человек% мужского пола;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "из сыновей Сафатии – Зевадия, сын Михаила, и с ним восемьдесят %человек% мужского пола;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "из сыновей Иоава – Овадия, сын Иехиела, и с ним двести восемнадцать %человек% мужского пола;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "из сыновей Ваания – Шеломиф, сын Иосифии, и с ним сто шестьдесят %человек% мужского пола;"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По окончании этого подошли ко мне начальствующие и сказали: «Народ Израилев, и священники, и левиты не отделились от народов иноплеменных с мерзостями их: от хананеев, хеттов, ферезеев, иевусеев, аммонитян, моавитян, египтян и аморреев,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "потому что взяли дочерей их за себя и за сыновей своих, и смешалось семя святое с народами иноплеменными, и притом рука знатнейших и главнейших была в этом беззаконии первой»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "которые заповедал Ты через рабов Твоих, пророков, говоря: „Земля, в которую идете вы, чтобы овладеть ею, – земля нечистая, она осквернена нечистотою иноплеменных народов, их мерзостями, которыми они наполнили ее от края до края в осквернениях своих."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, дочерей ваших не выдавайте за сыновей их, и дочерей их не берите за сыновей ваших, и не ищите мира их и блага их вовеки, чтобы укрепиться вам и питаться благами земли той и передать ее в наследие сыновьям вашим навеки“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И после всего, постигшего нас за худые дела наши и за великую вину нашу, – ибо Ты, Боже наш, пощадил нас не по мере беззакония нашего и дал нам такое избавление, –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "неужели мы опять будем нарушать заповеди Твои и вступать в родство с этими отвратительными народами? Не прогневаешься ли Ты на нас даже до истребления %нас%, так что не будет уцелевших и не будет спасения?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Господи, Боже Израилев! Праведен Ты. Ибо мы остались уцелевшими до сего дня; и вот мы в беззакониях наших перед лицом Твоим, хотя после этого не надлежало бы нам стоять пред лицом Твоим»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Услышав это слово, я разодрал нижнюю и верхнюю одежду мою, и рвал волосы на голове моей и на бороде моей, и сидел печальный."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда собрались ко мне все убоявшиеся слов Бога Израилева по причине преступления переселенцев, и я сидел в печали до вечерней жертвы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А во время вечерней жертвы я встал с места сетования моего, и в разодранной нижней и верхней одежде пал на колени мои, и простер руки мои к Господу, Богу моему,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сказал: «Боже мой! Стыжусь и боюсь поднять лицо мое к Тебе, Боже мой, потому что беззакония наши стали выше головы и вина наша возросла до небес."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Со дней отцов наших мы в великой вине до сего дня, и за беззакония наши преданы были мы, цари наши, священники наши, в руки царей иноземных, под меч, в плен, и на разграбление, и на посрамление, как это и ныне."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И вот по малом времени даровано нам помилование от Господа, Бога нашего, и Он оставил у нас %несколько% уцелевших, и дал нам утвердиться на месте святыни Его, и просветил глаза наши Бог наш, и дал нам ожить немного в рабстве нашем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мы – рабы, но и в рабстве нашем не оставил нас Бог наш. И склонил Он к нам милость царей персидских, чтобы они дали нам ожить, воздвигнуть дом Бога нашего и восстановить %его% из развалин его, и дали нам ограждение в Иудее и в Иерусалиме."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И ныне что скажем мы, Боже наш, после этого? Ибо мы отступили от заповедей Твоих,"
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "Ванея, Меремоф, Елиашив,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Махнадбай, Шашай, Шарай,"
                },
                {
                    "verseNumber": 1,
                    "verseText": "Когда %так% молился Ездра и исповедовался, плача и повергаясь перед домом Божьим, стеклось к нему весьма большое собрание израильтян: мужчин, и женщин, и детей, потому что и народ много плакал."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И отвечал Шехания, сын Иехиила из сыновей Елама, и сказал Ездре: «Мы сделали преступление пред Богом нашим, что взяли %себе% жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, покайтесь %в этом% пред Господом, Богом отцов ваших, и исполните волю Его, и отлучите себя от народов земли и от жен иноплеменных»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отвечало все собрание и сказало громким голосом: «Как ты сказал, так и сделаем."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Однако же народ многочислен, и время %теперь% дождливое, и нет возможности стоять на улице. Да и это дело не одного дня и не двух, потому что мы много в этом деле погрешили."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пусть наши начальствующие заступят место всего общества, и все в городах наших, которые взяли жен иноплеменных, пусть приходят сюда в назначенные времена и с ними старейшины каждого города и судьи его, доколе не отвратится от нас пылающий гнев Бога нашего за это дело»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тогда Ионафан, сын Асаила, и Яхзеия, сын Фиквы, стали над этим делом, и Мешуллам и Шавфай, левит, были помощниками им."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сделали так вышедшие из плена. И отделены %на это% Ездра, священник, главы поколений, от каждого поколения их, и все они %названы% поименно. И сделали они заседание в первый день десятого месяца для исследования этого дела;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и окончили %исследование% о всех, которые взяли жен иноплеменных, к первому дню первого месяца."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И нашлись из сыновей священнических, которые взяли жен иноплеменных: из сыновей Иисуса, сына Иоседека, и братьев его – Маасея, Елиезер, Иарив и Гедалия;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и они дали руки свои %во уверение%, что отпустят жен своих и %что они% повинны %принести% в жертву овна за свою вину;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и из сыновей Иммера: Хананий и Зевадия;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "заключим теперь завет с Богом нашим, что, по совету господина моего и благоговеющих пред заповедями Бога нашего, мы отпустим %от себя% всех жен и %детей%, рожденных ими, – и да будет по закону!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и из сыновей Харима: Маасея, Елия, Шемаия, Иехиил и Уззия;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и из сыновей Пашхура: Елиоенай, Маасея, Исмаил, Нафанаил, Иозавад и Эласа;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и из левитов: Иозавад, Шимей и Келаия, он же Клита, Пафахия, Иуда и Елиезер;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и из певцов: Елияшив; и из привратников: Шаллум, Телем и Урий;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "а из израильтян – из сыновей Пароша: Рамаия, Иззия, Малхия, Миямин, Елеазар, Малхия и Венаия;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и из сыновей Елама: Матфания, Захария, Иехиел, Авдий, Иремоф и Елия;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и из сыновей Заффу: Елиоенай, Елияшив, Матфания, Иремоф, Завад и Азиса;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и из сыновей Бевая: Иоханан, Ханания, Забвай и Афлай;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и из сыновей Вания: Мешуллам, Маллух, Адая, Иашув, Шеал и Иерамоф;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и из сыновей Пахаф-Моава: Адна, Хелал, Венаия, Маасея, Матфания, Веселеил, Биннуй и Манассия;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Встань, потому что это твое дело, и мы с тобой. Ободрись и действуй!»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "и из сыновей Харима: Елиезер, Ишшия, Малхия, Шемаия, Симеон,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Вениамин, Маллух, Шемария;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и из сыновей Хашума: Мафнай, Мафафа, Завад, Елифелет, Иеремай, Манассия и Шимей;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и из сыновей Вания: Маадай, Амрам и Уел,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Бенаия, Бидья, Келуги,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Матфания, Мафнай, Иаасай,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ваний, Биннуй, Шимей,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Шелемия, Нафан, Адаия,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И встал Ездра, и велел начальствующим над священниками, левитами и всем Израилем дать клятву, что они сделают так. И они дали клятву."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Азариел, Шелемиягу, Шемария,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Шаллум, Амария и Иосиф;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "и из сыновей Нево: Иеиел, Матфифия, Завад, Зевина, Иаддай, Иоель и Бенаия."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Все эти взяли %за себя% жен иноплеменных, и некоторые из этих жен родили им детей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И встал Ездра и пошел от дома Божьего в жилище Иоханана, сына Елияшива, и пришел туда. Хлеба он не ел и воды не пил, потому что плакал о преступлении переселенцев."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И объявили в Иудее и в Иерусалиме всем %бывшим% в плену, чтобы они собрались в Иерусалим."
                },
                {
                    "verseNumber": 8,
                    "verseText": "А кто не придет через три дня, на все имение того, по определению начальствующих и старейшин, будет положено заклятие, и сам он будет отлучен от общества переселенцев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И собрались все жители Иудеи и земли Вениаминовой в Иерусалим в три дня. Это %было% в девятом месяце, в двадцатый день месяца. И сидел весь народ на площади у дома Божьего, дрожа как по этому делу, так и от дождей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И встал Ездра, священник, и сказал им: «Вы сделали преступление, взяв себе жен иноплеменных, и тем увеличили вину Израиля."
                }
            ]
        }
    ],
    "short_book_title": "ЕЗДРА",
    "long_book_title": "КНИГА ЕЗДРЫ"
}