{
    "bookId": "U0F8OPdd7ynqmYuOjJtG",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иаков, раб Бога и Господа Иисуса Христа, – двенадцати коленам, находящимся в рассеянии: радоваться."
                },
                {
                    "verseNumber": 2,
                    "verseText": "С великой радостью принимайте, братья мои, когда впадаете в различные искушения,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Восходит солнце, %наступает% зной и иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Блажен человек, который переносит искушение, потому что, будучи испытан, он получит венец жизни, который обещал Господь любящим Его.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "В искушении никто не говори: «Бог меня искушает»; потому что Бог не искушается злом и Сам не искушает никого,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "но каждый искушается, увлекаясь и обольщаясь собственной похотью;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "похоть же, зачав, рождает грех, а сделанный грех рождает смерть."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Не обманывайтесь, братья мои возлюбленные!"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светил, у Которого нет ни изменения и ни тени перемены.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Восхотев, родил Он нас словом истины, чтобы нам быть неким начатком Его созданий."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, братья мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ибо гнев человека не творит правды Божией."
                },
                {
                    "verseNumber": 3,
                    "verseText": "зная, что испытание вашей веры производит терпение;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Поэтому, отложив всякую нечистоту и остаток злобы, в кротости примите насаждаемое слово, могущее спасти ваши души."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Будьте же исполнителями слова, а не слушателями только, обманывающими самих себя.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "он посмотрел на себя, отошел и тотчас забыл, каков он."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но кто вникнет в закон совершенный, %закон% свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своих действиях."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает свое сердце, у того пустое благочестие."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Чистое и непорочное благочестие пред Богом и Отцом есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира."
                },
                {
                    "verseNumber": 4,
                    "verseText": "терпение же должно иметь совершенное действие, чтобы вы были совершенны во всей полноте, без всякого недостатка."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, – и дастся ему."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но да просит с верой, нисколько не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Да не думает такой человек получить что-нибудь от Господа."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Человек с двоящимися мыслями не тверд во всех путях своих."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Да хвалится брат униженный высотой своей,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "а богатый – унижением своим, потому что он прейдет, как цвет на траве."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Братья мои! Имейте веру в Иисуса Христа, нашего Господа славы, не взирая на лица."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в убогой одежде,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо Тот же, Кто сказал «не прелюбодействуй», сказал и «не убей»; поэтому если ты не прелюбодействуешь, но убьешь, то ты также преступник закона."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Так говорите и так поступайте, как имеющие быть судимы по закону свободы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо суд без милости не оказавшему милости; милость торжествует над судом."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Что пользы, братья мои, если кто говорит, что он имеет веру, а дел не имеет? Может ли эта вера спасти его?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если брат или сестра наги и не имеют дневного пропитания,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "а кто-нибудь из вас скажет им: «Идите с миром, грейтесь и питайтесь», но не даст им потребного для тела – что пользы?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Так и вера – если не имеет дел, мертва сама по себе.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но скажет кто-нибудь: «Ты имеешь веру, а я имею дела». Покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ты веруешь, что Бог един, – хорошо делаешь; и бесы веруют – и трепещут."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но хочешь ли знать, неосновательный человек, что вера без дел мертва?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и вы, смотря на одетого в богатую одежду, скажете ему: «Тебе хорошо сесть здесь», а бедному скажете: «Ты стань там или садись здесь, у ног моих», –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Видишь, что вера содействовала делам его, и делами вера достигла совершенства."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И исполнилось слово Писания: «Веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Видите, что человек оправдывается делами, а не верой только."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Подобно и Раав, блудница, не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ибо как тело без духа мертво, так и вера без дел мертва."
                },
                {
                    "verseNumber": 4,
                    "verseText": "то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Послушайте, братья мои возлюбленные, не бедных ли мира избрал Бог быть богатыми верой и наследниками Царства, которое Он обещал любящим Его?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "А вы презрели бедного. Не богатые ли притесняют вас, и не они ли влекут вас в суды?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Не они ли бесславят доброе имя, которым вы называетесь?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Если вы исполняете закон царский, по Писанию: «Возлюби ближнего твоего, как себя самого», – хорошо делаете.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но если поступаете с лицеприятием, то грех делаете и перед законом оказываетесь преступниками."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Братья мои! Не многие делайтесь учителями, зная, что мы подвергнемся большему осуждению,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо все мы много согрешаем. Кто не согрешает в слове, тот человек совершенный, могущий обуздать и все тело."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Течет ли из одного отверстия источника сладкая и горькая %вода%?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не может, братья мои, смоковница приносить маслины или виноградная лоза – смоквы. Также и один источник не %может% изливать соленую и сладкую воду."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мудр ли и разумен кто из вас, докажи это на деле добрым поведением с мудрой кротостью."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Это не есть мудрость, нисходящая свыше, но земная, душевная, бесовская,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо где зависть и сварливость, там неустройство и всё худое."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но мудрость, сходящая свыше, во-первых, чиста, потом мирна, скромна, послушна, полна милосердия и добрых плодов, беспристрастна и нелицемерна."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Плод же правды в мире сеется у тех, которые хранят мир.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вот мы влагаем удила в рот коням, чтобы они повиновались нам, и управляем всем телом их."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот и корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "так и язык – небольшой член, но много делает. Посмотри, небольшой огонь как много вещества зажигает!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И язык – огонь, прикраса неправды; язык в таком положении находится между членами нашими, что оскверняет все тело и воспаляет круг жизни, будучи сам воспаляем от геенны."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается и укрощено естеством человеческим,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а язык укротить никто из людей не может: это – неудержимое зло; он исполнен смертоносного яда."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Им благословляем Бога и Отца и им проклинаем людей, сотворенных по подобию Божьему."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Из тех же уст исходит благословение и проклятие; не должно, братья мои, этого быть."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Откуда у вас вражда и распри? Не отсюда ли – от вожделений ваших, воюющих в членах ваших?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Желаете – и не имеете; убиваете и завидуете – и не можете достигнуть; препираетесь и враждуете – и не имеете, потому что не просите."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Не злословьте друг друга, братья: кто злословит брата или судит брата своего, тот злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Един Законодатель и Судия, могущий спасти и погубить. А ты кто, который судишь другого?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Теперь послушайте вы, говорящие: «Сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль», –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "вы, которые не знаете, что случится завтра; ибо что такое жизнь ваша? Пар, являющийся на малое время, а потом исчезающий."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Вместо того, чтобы вам говорить: «Если угодно будет Господу и живы будем, то сделаем то или другое», –"
                },
                {
                    "verseNumber": 16,
                    "verseText": "вы, по своей надменности, тщеславитесь; всякое такое тщеславие есть зло."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Итак, кто разумеет делать добро и не делает, тому грех.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Просите – и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Прелюбодействующие! Не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Или вы думаете, что напрасно говорит Писание: «До ревности любит Дух, живущий в нас»?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но тем большую дает благодать; поэтому и сказано: «Бог гордым противится, а смиренным дает благодать»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Итак, покоритесь Богу; противостаньте дьяволу, и он убежит от вас.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Приблизьтесь к Богу, и Он приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость – в печаль."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Смиритесь пред Господом, и Он вознесет вас."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, надвигающихся на вас."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Богатство ваше сгнило, и одежды ваши изъедены молью."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Вот, мы называем блаженными тех, которые терпели. Вы слышали о терпении Иова и видели конец %оного% от Господа, ибо Господь весьма милосерден и сострадателен."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Прежде же всего, братья мои, не клянитесь ни небом, ни землей и никакой другой клятвой, но да будет у вас: «да» – «да» и «нет» – «нет», дабы вам не подпасть осуждению."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Страдает ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Болен ли кто из вас, пусть призовет пресвитеров церкви, и пусть помолятся над ним, помазав его елеем во имя Господне."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И молитва веры исцелит больного, и восставит его Господь; и если он соделал грехи, простятся ему."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Признавайтесь друг перед другом в проступках и молитесь друг за друга, чтобы исцелиться: @много может усиленная молитва праведного.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Илия был человеком, подобным нам, и в молитве помолился, чтобы не было дождя: и не было дождя на земле три года и шесть месяцев."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И опять помолился: и небо дало дождь, и земля произрастила плод свой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Братья! Если кто из вас уклонится от истины и обратит кто его,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "пусть тот знает, что обративший грешника от ложного пути его спасет душу его от смерти и покроет множество грехов."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот плата, удержанная вами у работников, пожавших поля ваши, вопит, и вопли жнецов дошли до слуха Господа Саваофа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вы осудили, убили Праведника; Он не противился вам."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, братья, будьте долготерпеливы до пришествия Господа. Вот земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господа приближается."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не сетуйте, братья, друг на друга, чтобы не быть осужденными. Вот, Судия стоит у дверей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "В пример страдания и долготерпения возьмите, братья мои, пророков, которые говорили именем Господним."
                }
            ]
        }
    ],
    "short_book_title": "ИАКОВА",
    "long_book_title": "ПОСЛАНИЕ АПОСТОЛА ИАКОВА"
}