{
    "bookId": "9SzZHCzDAgzL4I4DoKYK",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слово Господа, которое было к Иоилю, сыну Вафуила:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Слушайте это, старцы, и внимайте, все жители земли этой! Бывало ли такое в дни ваши или в дни отцов ваших?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Краснейте от стыда, земледельцы, рыдайте, виноградари, о пшенице и ячмене, потому что погибла жатва в поле,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "засохла виноградная лоза и смоковница завяла; гранатовое дерево, пальма и яблоня – все деревья в поле посохли; потому и веселье у сынов человеческих исчезло."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Препояшьтесь %вретищем% и плачьте, священники! Рыдайте, служители алтаря! Войдите, ночуйте во вретищах, служители Бога моего! Ибо не стало в доме Бога вашего хлебного приношения и возлияния."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Назначьте пост, объявите торжественное собрание, созовите старцев и всех жителей страны этой в дом Господа, Бога вашего, и взывайте к Господу."
                },
                {
                    "verseNumber": 15,
                    "verseText": "О, какой день! Ибо день Господен близок, как опустошение от Всемогущего придет он."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Не пред нашими ли глазами отнимается пища, от дома Бога нашего – веселье и радость?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Истлели зерна под глыбами своими, опустели житницы, разрушены кладовые, ибо не стало хлеба."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Как стонет скот! Уныло ходят стада волов, ибо нет для них пажити; томятся и стада овец."
                },
                {
                    "verseNumber": 19,
                    "verseText": "К Тебе, Господи, взываю! Ибо огонь пожрал злачные пастбища пустыни и пламя попалило все деревья в поле."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Даже и животные на поле взывают к Тебе, потому что иссохли потоки вод и огонь истребил пастбища пустыни."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Передайте об этом детям вашим, а дети ваши пусть скажут своим детям, а их дети – следующему роду:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "оставшееся от гусеницы ела саранча, оставшееся от саранчи ели черви, а оставшееся от червей доели жуки."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Пробудитесь, пьяницы, и плачьте и рыдайте все, пьющие вино, о виноградном соке, ибо он отнят от уст ваших!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо пришел на землю Мою народ сильный и бесчисленный; зубы у него – зубы львиные, и челюсти у него – как у львицы."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Опустошил он виноградную лозу Мою и смоковницу Мою обломал, ободрал ее догола и бросил; сделались белыми ветви ее»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Рыдай, как молодая жена, препоясавшись %вретищем%, о муже юности своей!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Прекратилось хлебное приношение и возлияние в доме Господнем; плачут священники, служители Господни."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Опустошено поле, сетует земля; ибо истреблен хлеб, высох виноградный сок, завяла маслина."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "«Трубите трубой на Сионе и бейте тревогу на святой горе Моей! Да трепещут все жители земли, ибо наступает день Господен, ибо он близок –"
                },
                {
                    "verseNumber": 2,
                    "verseText": "день тьмы и мрака, день облачный и туманный: как утренняя заря, распространяется по горам народ многочисленный и сильный, какого не бывало от века и после того не будет в роды родов."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И Господь даст глас Свой пред воинством Своим, ибо весьма многочисленно полчище Его и могуществен исполнитель слова Его; ибо велик день Господен и весьма страшен. И кто выдержит его?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Но и ныне еще говорит Господь: «Обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Раздирайте сердца ваши, а не одежды ваши и обратитесь к Господу, Богу вашему; ибо Он благ и милосерден, долготерпелив и многомилостив и сожалеет о бедствии.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кто знает, не сжалится ли Он и не оставит ли благословения, хлебного приношения и возлияния Господу, Богу вашему?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Вострубите трубой на Сионе, назначьте пост и объявите торжественное собрание."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Соберите народ, созовите собрание, пригласите старцев, соберите юношей и грудных младенцев; пусть выйдет жених из чертога своего и невеста из своей горницы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Между притвором и жертвенником да плачут священники, служители Господа, и говорят: «Пощади, Господи, народ Твой, не предай наследия Твоего на поругание, чтобы не издевались над ним народы; для чего будут говорить между народами: „Где Бог их?“»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И тогда возревнует Господь о земле Своей и пощадит народ Свой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И ответит Господь, и скажет народу Своему: «Вот, Я пошлю вам хлеб, и вино, и елей, и будете насыщаться ими, и более не отдам вас на поругание народам."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И пришедшего с севера удалю от вас и изгоню в землю безводную и пустую, переднее полчище его – в море Восточное, а заднее – в море Западное; и пойдет от него зловоние, и поднимется от него смрад, так как он много наделал %зла%»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Перед ним пожирает огонь, а за ним палит пламя; перед ним земля – как сад Эдемский, а позади него будет опустошенная степь, и никому не будет спасения от него."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не бойся, земля, радуйся и веселись, ибо Господь велик, чтобы совершить это."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Не бойтесь, животные, ибо пастбища пустыни произрастят траву, дерево принесет плод свой, смоковница и виноградная лоза проявят свою силу."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И вы, сыны Сиона, радуйтесь и веселитесь о Господе, Боге вашем, ибо Он даст вам дождь в меру и будет ниспосылать вам дождь, дождь ранний и поздний, как прежде."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И наполнятся гумна хлебом, и переполнятся давильни виноградным соком и елеем."
                },
                {
                    "verseNumber": 25,
                    "verseText": "«И воздам вам за те годы, которые пожирали саранча, черви, жуки и гусеница – великое войско Мое, которое послал Я на вас."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И до сытости будете есть и насыщаться и славить имя Господа, Бога вашего, Который дивное соделал с вами; и не посрамится народ Мой вовеки."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И узнаете, что Я посреди Израиля, и Я – Господь, Бог ваш, и нет другого, и Мой народ не посрамится вовеки."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@И будет после того: изолью от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И также на рабов и на рабынь в те дни изолью от Духа Моего."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И покажу знамения на небе и на земле: кровь, и огонь, и столбы дыма."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вид его – как вид коней, и скачут они, как всадники;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Солнце превратится во тьму и луна – в кровь, прежде нежели наступит день Господен, великий и страшный."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И будет: @всякий, кто призовет имя Господне, спасется; @ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "скачут по вершинам гор как бы со стуком колесниц, как бы с треском огненного пламени, пожирающего солому, как сильный народ, выстроенный к битве."
                },
                {
                    "verseNumber": 6,
                    "verseText": "При виде его затрепещут народы, у всех лица побледнеют."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Как борцы, бегут они и, как храбрые воины, влезают на стену; и каждый идет своей дорогой и не сбивается с путей своих."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не давят друг друга, каждый идет своею стезею; и падают на копья, но остаются невредимы."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Бегают по городу, поднимаются на стены, влезают на дома, входят в окна, как вор."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Перед ними потрясется земля, поколеблется небо; солнце и луна помрачатся, и звезды потеряют свой свет»."
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ибо вот, в те дни и в то самое время, когда Я возвращу плен Иуды и Иерусалима,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Я соберу все народы, и приведу их в долину Иосафата, и там произведу над ними суд за народ Мой и за наследие Мое, Израиля, который они рассеяли между народами, и землю Мою разделили."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Спешите и сходитесь, все народы окрестные, и соберитесь; туда, Господи, веди Твоих героев."
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Пусть воспрянут народы и придут в долину Иосафата, ибо там Я воссяду, чтобы судить все народы отовсюду."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пустите в дело серпы, ибо жатва созрела; идите, спуститесь, ибо точило полно и подточилия переливаются, потому что злоба их велика»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Толпы, толпы в долине суда! Ибо близок день Господен к долине суда!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Солнце и луна померкнут, и звезды потеряют блеск свой."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И возгремит Господь с Сиона и даст глас Свой из Иерусалима – содрогнутся небо и земля, но Господь будет защитой для народа Своего и обороной для сынов Израилевых."
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Тогда узнаете, что Я – Господь, Бог ваш, обитающий на Сионе, на святой горе Моей; и будет Иерусалим святыней, и не будут уже иноплеменники проходить через него."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И будет в тот день: горы будут капать вином, и холмы потекут молоком, и все русла иудейские наполнятся водой, а из дома Господнего выйдет источник и будет поить долину Ситтим."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Египет сделается пустыней, и Эдом будет пустой степью – за то, что они притесняли сынов Иудиных и проливали невинную кровь в земле их."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А Иуда будет жить вечно, и Иерусалим – в роды родов."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И о народе Моем они бросали жребий, и отдавали мальчика за блудницу, и продавали девочку за вино, и пили."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Я смою кровь их, которую не смыл еще, и Господь будет обитать на Сионе»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И что вы Мне, Тир, и Сидон, и все округи филистимские? Хотите ли воздать Мне возмездие? Хотите ли воздать Мне? Легко и скоро Я обращу возмездие ваше на головы ваши,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "потому что вы взяли серебро Мое и золото Мое и наилучшие драгоценности Мои внесли в капища ваши,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сынов Иудиных и сынов Иерусалима продавали сынам эллинов, чтобы удалить их от пределов их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Вот, Я подниму их из того места, куда вы продали их, и обращу мзду вашу на голову вашу."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И предам сыновей ваших и дочерей ваших в руки сынов Иудиных, и они продадут их савейцам, народу отдаленному, – так Господь сказал. –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Провозгласите об этом между народами, приготовьтесь к войне, возбудите храбрых: пусть выступят, поднимутся все ратоборцы."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Перекуйте плуги ваши на мечи и серпы ваши – на копья; слабый пусть говорит: „Я силен“»."
                }
            ]
        }
    ],
    "short_book_title": "ИОИЛЬ",
    "long_book_title": "КНИГА ПРОРОКА ИОИЛЯ"
}