{
    "bookId": "oCmqdg4rYqnBFpitP0Pu",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иуда, раб Иисуса Христа, брат Иакова, – призванным, которые освящены Богом Отцом и сохранены Иисусом Христом:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "милость вам, и мир, и любовь да умножатся."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Горе им, потому что идут путем Каина, предаются обольщению мзды, как Валаам, и в упорстве погибают, как Корей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя.% Это% безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "свирепые морские волны, пенящиеся срамотами своими; звезды блуждающие, которым сбережен мрак тьмы навеки."
                },
                {
                    "verseNumber": 14,
                    "verseText": "О них пророчествовал и Енох, седьмой от Адама, говоря: «Вот идет Господь со тьмами святых ангелов Своих –"
                },
                {
                    "verseNumber": 15,
                    "verseText": "сотворить суд над всеми и обличить всех %между ними% нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Это ропщущие, ничем не довольные, поступающие по своим похотям (нечестиво и беззаконно); уста их произносят надутые %слова%; они оказывают лицеприятие для корысти."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но вы, возлюбленные, помните предсказанное апостолами Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Они говорили вам, что в последнее время появятся ругатели, поступающие по своим нечестивым похотям."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Это люди, отделяющие себя (от единства веры), душевные, не имеющие Духа."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А вы, возлюбленные, назидая себя на святейшей вере вашей, молясь Духом Святым,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Возлюбленные! Имея все усердие писать вам об общем спасении, я почел за нужное написать вам увещание – подвизаться за веру, однажды переданную святым."
                },
                {
                    "verseNumber": 21,
                    "verseText": "сохраняйте себя в любви Божией, ожидая милости от Господа нашего Иисуса Христа, для вечной жизни."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И к одним будьте милостивы, с рассмотрением,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "а других страхом спасайте, исторгая из огня, обличайте же со страхом, гнушаясь даже одеждой, которая осквернена плотью."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Могущему же соблюсти вас от падения и поставить пред славой Своей непорочными в радости,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "единому премудрому Богу Спасителю нашему через Иисуса Христа, Господа нашего, слава и величие, сила и власть прежде всех веков, ныне и во все веки! Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо вкрались некоторые люди, издревле предназначенные к этому осуждению, нечестивые, обращающие благодать Бога нашего в %повод к% распутству и отвергающие единого Владыку Бога и Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Я хочу напомнить вам, уже знающим это, что Господь, избавив народ из земли египетской, потом неверовавших погубил"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иной плотью, подвергшись казни огня вечного, поставлены в пример, –"
                },
                {
                    "verseNumber": 8,
                    "verseText": "так точно будет и с этими мечтателями, которые оскверняют плоть, отвергают начальства и злословят высокие власти."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Михаил, архангел, когда говорил с дьяволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: «Да запретит тебе Господь»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А эти злословят то, чего не знают; что же по природе, как бессловесные животные, знают, тем растлевают себя."
                }
            ]
        }
    ],
    "short_book_title": "ИУДЫ",
    "long_book_title": "ПОСЛАНИЕ АПОСТОЛА ИУДЫ"
}