{
    "bookId": "gCrI7T0RvAkhh7D5kSj6",
    "long_book_title": "ЕВАНГЕЛИЕ ОТ ЛУКИ",
    "short_book_title": "ЛУКИ",
    "generatedAt": "7 июня 2024 г., 8:17",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Как уже многие начали составлять повествования о совершенно известных между нами событиях,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "как передали нам то бывшие с самого начала очевидцами и служителями Слова,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "тогда явился ему ангел Господен, стоя по правую сторону жертвенника кадильного."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Захария, увидев его, смутился, и страх напал на него."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ангел же сказал ему: «Не бойся, Захария, ибо услышана молитва твоя, и жена твоя Елисавета родит тебе сына, и наречешь ему имя Иоанн."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И будет тебе радость и веселье, и многие о рождении его возрадуются,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ибо он будет велик пред Господом; не будет пить вина и сикера и Духа Святого исполнится еще от чрева матери своей;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и многих из сынов Израилевых обратит к Господу, Богу их;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и будет идти пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям и непокорным – образ мыслей праведников, дабы представить Господу народ приготовленный»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал Захария ангелу: «По чему я узнаю это? Ибо я стар, и жена моя в летах преклонных»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ангел сказал ему в ответ: «Я Гавриил, предстоящий пред Богом, и послан говорить с тобой и благовестить тебе это;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и вот, ты будешь молчать и не будешь иметь возможности говорить до того дня, как это сбудется, за то что ты не поверил словам моим, которые сбудутся в свое время»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "то рассудилось и мне, по тщательном исследовании всего с начала, по порядку описать тебе, достопочтенный Феофил,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Между тем народ ожидал Захарию и дивился, что он медлит в храме.<div><br></div>"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он же, выйдя, не мог говорить к ним; и они поняли, что он видел видение в храме; и он объяснялся с ними знаками и оставался нем."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А когда окончились дни службы его, возвратился в дом свой."
                },
                {
                    "verseNumber": 24,
                    "verseText": "После этих дней зачала Елисавета, жена его, и таилась пять месяцев, и говорила:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "«Так сотворил мне Господь во дни эти, в которые призрел на меня, чтобы снять с меня поношение между людьми»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "В шестой же месяц послан был ангел Гавриил от Бога в город галилейский, называемый Назарет,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "к деве, обрученной мужу по имени Иосиф, из дома Давидова; имя же деве Мария."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ангел, войдя к ней, сказал: «Радуйся, благодатная! Господь с тобой; благословенна ты между женами»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал ей ангел: «Не бойся, Мария, ибо ты обрела благодать у Бога;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "чтобы ты узнал твердое основание того учения, в котором был наставлен."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя Иисус.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@и будет царствовать над домом Иакова вовеки, и Царству Его не будет конца».@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Мария же сказала ангелу: «Как будет это, когда я мужа не знаю?»"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ангел сказал ей в ответ: «Дух Святой найдет на тебя, и сила Всевышнего осенит тебя; поэтому и рождаемое Святое наречется Сыном Божиим."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Вот и Елисавета, родственница твоя, называемая неплодной, и она зачала сына в старости своей, и уже на шестом месяце,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "ибо у Бога не останется бессильным никакое слово»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда Мария сказала: «Вот раба Господня; да будет мне по слову твоему». И отошел от нее ангел."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Встав же, Мария во дни эти с поспешностью пошла в нагорную страну, в город Иудин,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и вошла в дом Захарии, и приветствовала Елисавету."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Во дни Ирода, царя иудейского, был священник из Авиевой чреды по имени Захария, и жена его из рода Ааронова, по имени Елисавета."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святого Духа,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "и воскликнула громким голосом и сказала: «Благословенна ты между женами, и благословен плод чрева твоего!"
                },
                {
                    "verseNumber": 43,
                    "verseText": "И откуда это мне, что пришла мать Господа моего ко мне?"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Ибо когда голос приветствия твоего дошел до слуха моего, взыграл младенец радостно во чреве моем."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И блаженна уверовавшая, потому что совершится сказанное ей от Господа»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И сказала Мария:@ «Величит душа моя Господа,@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "@и возрадовался дух мой о Боге, Спасителе моем,@"
                },
                {
                    "verseNumber": 48,
                    "verseText": "что призрел Он на смирение рабы Своей, ибо отныне будут называть меня блаженной все роды;"
                },
                {
                    "verseNumber": 49,
                    "verseText": "что сотворил мне великое Сильный, и свято имя Его;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "и милость Его в роды родов к боящимся Его;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Оба они были праведны пред Богом, поступая по всем заповедям и уставам Господним беспорочно."
                },
                {
                    "verseNumber": 51,
                    "verseText": "явил силу мышцы Своей; рассеял надменных помышлениями сердца их;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "низложил сильных с престолов и вознес смиренных;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "алчущих исполнил благ и богатых отпустил ни с чем;"
                },
                {
                    "verseNumber": 54,
                    "verseText": "принял Израиля, отрока Своего, вспомнив о милости, –"
                },
                {
                    "verseNumber": 55,
                    "verseText": "как говорил отцам нашим, – к Аврааму и семени его навеки»."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Пробыла же Мария с ней около трех месяцев и возвратилась в дом свой."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Елисавете же настало время родить, и она родила сына."
                },
                {
                    "verseNumber": 58,
                    "verseText": "И услышали соседи и родственники ее, что возвеличил Господь милость Свою над ней, и радовались с ней."
                },
                {
                    "verseNumber": 59,
                    "verseText": "В восьмой день пришли обрезать младенца и хотели назвать его по имени отца его, Захарией."
                },
                {
                    "verseNumber": 60,
                    "verseText": "На это мать его сказала: «Нет, а назвать его Иоанном»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "У них не было детей, ибо Елисавета была неплодна, и оба были уже в летах преклонных."
                },
                {
                    "verseNumber": 61,
                    "verseText": "И сказали ей: «Никого нет в родстве твоем, кто назывался бы этим именем»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "И спрашивали знаками у отца его, как бы он хотел назвать его."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Он потребовал дощечку и написал: «Иоанн – имя ему». И все удивились."
                },
                {
                    "verseNumber": 64,
                    "verseText": "И тотчас разрешились уста его и язык его, и он стал говорить, благословляя Бога."
                },
                {
                    "verseNumber": 65,
                    "verseText": "И был страх на всех, живущих вокруг них; и рассказывали обо всем этом по всей нагорной стране иудейской."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Все слышавшие положили это на сердце свое и говорили: «Что будет из этого младенца?» И рука Господня была с ним."
                },
                {
                    "verseNumber": 67,
                    "verseText": "И Захария, отец его, исполнился Святого Духа и пророчествовал, говоря:"
                },
                {
                    "verseNumber": 68,
                    "verseText": "@«Благословен Господь, Бог Израилев, что посетил народ Свой и сотворил избавление ему,@"
                },
                {
                    "verseNumber": 69,
                    "verseText": "и воздвиг рог спасения нам в доме Давида, слуги Своего,"
                },
                {
                    "verseNumber": 70,
                    "verseText": "как возвестил устами бывших от века святых пророков Своих,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Однажды, когда он в порядке своей чреды служил пред Богом,"
                },
                {
                    "verseNumber": 71,
                    "verseText": "что спасет нас от врагов наших и от руки всех ненавидящих нас;"
                },
                {
                    "verseNumber": 72,
                    "verseText": "сотворит милость отцам нашим и помянет святой завет Свой,"
                },
                {
                    "verseNumber": 73,
                    "verseText": "клятву, которою клялся Он Аврааму, отцу нашему, дать нам,"
                },
                {
                    "verseNumber": 74,
                    "verseText": "безбоязненно, по избавлении от руки врагов наших,"
                },
                {
                    "verseNumber": 75,
                    "verseText": "служить Ему в святости и правде пред Ним во все дни жизни нашей."
                },
                {
                    "verseNumber": 76,
                    "verseText": "И ты, младенец, наречешься пророком Всевышнего, ибо будешь идти пред лицом Господа, чтобы подготовить пути Ему,"
                },
                {
                    "verseNumber": 77,
                    "verseText": "дать уразуметь народу Его спасение в прощении грехов их,"
                },
                {
                    "verseNumber": 78,
                    "verseText": "по глубине милосердия Бога нашего, которым посетил нас восход свыше,"
                },
                {
                    "verseNumber": 79,
                    "verseText": "чтобы просветить сидящих во тьме и тени смертной, направить ноги наши на путь мира»."
                },
                {
                    "verseNumber": 80,
                    "verseText": "Младенец же возрастал и укреплялся духом, и был в пустынях до дня явления своего Израилю."
                },
                {
                    "verseNumber": 9,
                    "verseText": "по жребию, как обыкновенно было у священников, досталось ему войти в храм Господен для каждения, –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "а всё множество народа молилось вне во время каждения, –"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В те дни вышло от кесаря Августа повеление сделать перепись по всей земле."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Эта перепись была первая в правление Квириния Сирией."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И вот вам знак: вы найдете Младенца в пеленах, лежащего в яслях»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И внезапно явилось с ангелом многочисленное воинство небесное, славящее Бога и взывающее:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@«Слава в вышних Богу, и на земле мир, в людях {благоволение}[Во многих древних рукописях слово \"благоволение\" стоит в родительном падеже: \"благоволения\".]!»@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда ангелы отошли от них на небо, пастухи сказали друг другу: «Пойдем в Вифлеем и посмотрим, что там случилось, о чем возвестил нам Господь»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И, поспешив, пришли и нашли Марию, и Иосифа, и Младенца, лежащего в яслях."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Увидев же, рассказали о том, что было возвещено им о Младенце этом."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И все слышавшие дивились тому, что рассказывали им пастухи."
                },
                {
                    "verseNumber": 19,
                    "verseText": "А Мария хранила все слова эти, размышляя в сердце своем."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И возвратились пастухи, славя и хваля Бога за всё то, что слышали и видели, как им сказано было."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пошли все записываться, каждый в свой город."
                },
                {
                    "verseNumber": 21,
                    "verseText": "По прошествии восьми дней, когда надлежало обрезать %Младенца%, дали Ему имя Иисус, нареченное ангелом прежде зачатия Его во чреве."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А когда исполнились дни очищения их по закону Моисееву, принесли Его в Иерусалим, чтобы представить пред Господом,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "как предписано в законе Господнем, чтобы всякий младенец мужского пола, первенец, был посвящен Господу"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и чтобы принести в жертву, по реченному в законе Господнем, две горлицы или двух птенцов голубиных."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда был в Иерусалиме человек по имени Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святой был на нем."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господнего."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пришел он по вдохновению в храм. И когда родители принесли Младенца Иисуса, чтобы совершить над Ним установленное по закону,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "он взял Его на руки, благословил Бога и сказал:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "@«Ныне отпускаешь раба Твоего, Владыка, по слову Твоему, с миром,@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@ибо видели очи мои спасение Твое,@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@которое Ты уготовал пред лицом всех народов,@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@свет к просвещению язычников и славу народа Твоего Израиля».@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Иосиф же и мать Его дивились сказанному о Нем."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И благословил их Симеон, и сказал Марии, матери Его: «Вот лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, –"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и тебе самой оружие пройдет душу, – да откроются помышления многих сердец»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Тут была также Анна, пророчица, дочь Фануила, из колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвой служа Богу день и ночь."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И она в то время, подойдя, славила Господа и говорила о Нем всем, ожидавшим избавления в Иерусалиме."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И когда они совершили всё по закону Господнему, возвратились в Галилею, в город свой Назарет."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "записаться с Марией, обрученной ему женой, которая была беременна."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Каждый год родители Его ходили в Иерусалим на праздник Пасхи."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И когда Ему было двенадцать лет, пришли они также по обычаю в Иерусалим на праздник."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Когда же, по окончании дней %праздника%, возвращались, остался Отрок Иисус в Иерусалиме; и не заметили того Иосиф и мать Его,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "но думали, что Он идет с другими. Пройдя же дневной путь, стали искать Его между родственниками и знакомыми"
                },
                {
                    "verseNumber": 45,
                    "verseText": "и, не найдя Его, возвратились в Иерусалим, ища Его."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Через три дня нашли Его в храме, сидящего среди учителей, слушающего их и спрашивающего их;"
                },
                {
                    "verseNumber": 47,
                    "verseText": "все, слушавшие Его, дивились разуму и ответам Его."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И, увидев Его, удивились; и мать Его сказала Ему: «Чадо! Что Ты сделал с нами? Вот, отец Твой и я с великой скорбью искали Тебя»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Он сказал им: «Зачем было вам искать Меня? Или вы не знали, что Мне должно быть в том, что принадлежит Отцу Моему?»"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Но они не поняли сказанных Им слов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда же они были там, наступило время родить ей;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "И Он пошел с ними и пришел в Назарет; и был в повиновении у них. И мать Его хранила все слова эти в сердце своем."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Иисус же возрастал и преуспевал в премудрости и в любви у Бога и людей."
                },
                {
                    "verseNumber": 7,
                    "verseText": "и родила Сына своего, Первенца, и спеленала Его, и положила Его в ясли, потому что не было им места в гостинице."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В той местности были на поле пастухи, которые содержали ночную стражу у стада своего."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Вдруг предстал им ангел Господен, и слава Господня осияла их; и объял их страх великий."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал им ангел:@ «Не бойтесь. Я возвещаю вам великую радость, которая будет всем людям;@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В пятнадцатый же год правления Тиберия, кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, – в Итурее и Трахонитской области, а Лисаний – четвертовластником в Авилинее,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "при первосвященниках Анне и Каиафе, было слово Божье к Иоанну, сыну Захарии, в пустыне."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он сказал им в ответ: «У кого две одежды, тот дай неимущему, и у кого есть пища, делай то же»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Пришли и мытари креститься и сказали ему: «Учитель! Что нам делать?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Он отвечал им: «Ничего не требуйте более определенного вам»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Спрашивали его также и воины: «А нам что делать?» И сказал им: «Никого не обижайте, не клевещите и довольствуйтесь своим жалованьем»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда же народ был в ожидании и все помышляли в сердцах своих об Иоанне, не Христос ли он,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иоанн всем отвечал: «Я крещу вас водой, но идёт более Сильный, чем я, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу в житницу Свою, а солому сожжет огнем неугасимым»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Многое и другое благовествовал он народу, поучая его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ирод же, четвертовластник, обличаемый им за Иродиаду, жену брата своего, и за всё, что сделал Ирод худого,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "прибавил ко всему прочему и то, что заключил Иоанна в темницу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И он проходил по всей окрестной земле иорданской, проповедуя крещение покаяния для прощения грехов,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Когда же крестился весь народ и Иисус, крестившись, молился, отверзлось небо,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и Дух Святой нисшел на Него в телесном виде, как голубь, и был голос с небес: @«Ты Сын Мой возлюбленный; в Тебе Мое благоволение!»@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иисус, начиная %Своё служение%, был лет тридцати и был, как думали, сын Иосифа, Илии,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Матфата, Левия, Мелхии, Ианная, Иосифа,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Маттафия, Амоса, Наума, Еслима, Наггея,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Маафа, Маттафии, Семея, Иосифа, Иуды,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иоаннана, Рисая, Зоровавеля, Салафииля, Нирия,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Мелхия, Аддия, Косама, Елмодама, Ира,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иосия, Елиезера, Иорима, Матфата, Левия,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Симеона, Иуды, Иосифа, Ионана, Елиакима,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "как написано в книге слов пророка Исаии, который говорит: «Глас вопиющего в пустыне: „Приготовьте путь Господу, прямыми сделайте стези Ему;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Мелеая, Маинана, Маттафая, Нафана, Давида,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иессея, Овида, Вооза, Салмона, Наассона,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Аминадава, Арама, Есрома, Фареса, Иуды,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иакова, Исаака, Авраама, Фарры, Нахора,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Серуха, Рагава, Фалека, Евера, Салы,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Каинана, Арфаксада, Сима, Ноя, Ламеха,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Мафусала, Еноха, Иареда, Малелеила, Каинана,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Еноса, Сифа, Адама, Бога."
                },
                {
                    "verseNumber": 5,
                    "verseText": "всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся, и неровные пути сделаются гладкими;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и узрит всякая плоть спасение Божие“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%Иоанн% приходившему креститься от него народу говорил: «Порождения ехидны! Кто внушил вам бежать от будущего гнева?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сотворите же достойные плоды покаяния и не думайте говорить в себе: „Отец у нас Авраам“, ибо говорю вам, что Бог может из камней этих воздвигнуть детей Аврааму."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Уже и секира при корне деревьев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И спрашивал его народ: «Что же нам делать?»"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иисус, исполненный Духа Святого, возвратился от Иордана и поведен был Духом в пустыню."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Там Он был сорок дней искушаем дьяволом и ничего не ел в эти дни, а по прошествии их напоследок проголодался."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и на руках понесут Тебя, да не преткнешься о камень ногою Твоею“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иисус сказал ему в ответ: «Сказано:@ „Не искушай Господа, Бога твоего“».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И, окончив всё искушение, дьявол отошел от Него до времени."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И возвратился Иисус в силе Духа в Галилею; и разнеслась молва о Нем по всей окрестности."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Он учил в синагогах их и всеми был прославляем."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ему подали Книгу пророка Исаии; и Он, раскрыв книгу, нашел место, где было написано:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@«Дух Господен на Мне; ибо Он помазал Меня благовествовать нищим и послал Меня исцелять сокрушенных сердцем, проповедовать пленным освобождение, слепым – прозрение, отпустить измученных на свободу,@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@проповедовать {лето}[Год юбилейный.] Господне благоприятное».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "И, закрыв книгу и отдав служителю, сел; и глаза всех в синагоге были устремлены на Него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал Ему дьявол: «Если Ты Сын Божий, то вели этому камню сделаться хлебом»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И Он начал говорить им: @«Ныне исполнилось Писание это, слышанное вами».@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И все засвидетельствовали Ему это, и дивились словам благодати, исходившим из уст Его, и говорили: «Не Иосифа ли это сын?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он сказал им: «Конечно, вы скажете Мне поговорку: „Врач! Исцели Самого Себя“; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал: «Истинно говорю вам: никакой пророк не принимается в своем отечестве."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Поистине говорю вам: много вдов было в Израиле во дни Илии, когда заключено было небо три года и шесть месяцев, так что сделался большой голод по всей земле,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и ни к одной из них не был послан Илия, а только к вдове в Сарепту сидонскую."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Много также было прокаженных в Израиле при пророке Елисее, и ни один из них не очистился, кроме Неемана, сирийца»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Услышав это, все в синагоге исполнились ярости"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и, встав, выгнали Его вон из города, и повели на вершину горы, на которой город их был построен, чтобы свергнуть Его;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "но Он, пройдя посреди них, удалился."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иисус сказал ему в ответ: «Написано, что @не хлебом одним будет жить человек, но всяким словом Божиим».@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И пришел в Капернаум, город галилейский, и учил их в дни субботние."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И дивились учению Его, ибо слово Его было с властью."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Был в синагоге человек, имевший нечистого духа, бесовского, и он закричал громким голосом:"
                },
                {
                    "verseNumber": 34,
                    "verseText": "«Оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, – Святой Божий»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Иисус запретил ему, сказав: «Замолчи и выйди из него». И бес, повергнув его посреди %синагоги%, вышел из него, нисколько не повредив ему."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И напал на всех ужас, и рассуждали между собою: «Что это значит, что Он с властью и силой повелевает нечистым духам и они выходят?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "И разнесся слух о Нем по всем окрестным местам."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Выйдя из синагоги, Он вошел в дом Симона. У тёщи же Симона была сильная горячка; и просили Его о ней."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им."
                },
                {
                    "verseNumber": 40,
                    "verseText": "При заходе же солнца все, имевшие больных различными болезнями, приводили их к Нему, и Он, возлагая на каждого из них руки, исцелял их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, возведя Его на высокую гору, дьявол показал Ему все царства вселенной во мгновение времени,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Выходили также и бесы из многих с криком и говорили: «Ты Христос, Сын Божий». А Он запрещал им говорить, что они знают, что Он Христос."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Когда же настал день, Он, выйдя %из дома%, пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Но Он сказал им: «И другим городам благовествовать Я должен Царство Божие, ибо на то Я послан»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И проповедовал в синагогах галилейских."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и сказал Ему дьявол: «Тебе дам власть над всеми этими %царствами% и славу их, ибо она передана мне, и я, кому хочу, даю ее;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "итак, если Ты поклонишься мне, то всё будет Твое»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иисус сказал ему в ответ: «Отойди от Меня, сатана; написано:@ „Господу, Богу твоему, поклоняйся и Ему одному служи“».@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И повел Его в Иерусалим, и поставил Его на крыле храма, и сказал Ему: «Если Ты Сын Божий, бросься отсюда вниз,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ибо написано: „Ангелам Своим заповедает о Тебе охранять Тебя;"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Однажды, когда народ теснился к Нему, чтобы слышать слово Божие, а Он стоял у озера Генисаретского,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "увидел Он две лодки, стоящие на озере; а рыболовы, выйдя из них, вымывали сети."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И, вытащив обе лодки на берег, оставили всё, и последовали за Ним."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда Иисус был в одном городе, пришел человек весь в проказе и, увидев Иисуса, пал ниц, умоляя Его и говоря: «Господи! Если хочешь, можешь меня очистить»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Он простер руку, прикоснулся к нему и сказал: «Хочу, очистись». И тотчас проказа сошла с него."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И Он повелел ему никому не рассказывать, а пойти показаться священнику и принести% жертву% за очищение свое, как повелел Моисей, во свидетельство им."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но тем более распространялась молва о Нём, и великое множество народа стекалось к Нему слушать и исцеляться у Него от болезней своих."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но Он уходил в пустынные места и молился."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В один из дней, когда Он учил и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении %больных%, –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "вот принесли некоторые на постели человека, который был парализован, и старались внести его %в дом% и положить перед Иисусом;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и, не найдя, где пронести его из-за многолюдства, влезли на верх дома и сквозь кровлю спустили его с постелью на середину, перед Иисусом."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И Он, видя веру их, сказал человеку тому: @«Прощаются тебе грехи твои».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Войдя в одну лодку, которая принадлежала Симону, Он просил его отплыть немного от берега и, сев, учил народ из лодки."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Книжники и фарисеи начали рассуждать, говоря: «Кто это, Который богохульствует? Кто может прощать грехи, кроме одного Бога?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иисус, уразумев помышления их, сказал им в ответ: «Что вы помышляете в сердцах ваших?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Что легче – сказать: „Прощаются тебе грехи твои“ или сказать: „Встань и ходи“?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – сказал Он парализованному: – Тебе говорю: встань, возьми постель твою и иди в дом твой»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И он тотчас встал перед ними, взял, на чём лежал, и пошел в дом свой, славя Бога."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И ужас объял всех, и славили Бога, и, исполненные страха, говорили: «Чудные дела видели мы ныне»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "После этого %Иисус% вышел и увидел мытаря по имени Левий, сидящего у сбора пошлин, и говорит ему: «Следуй за Мной»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И он, оставив всё, встал и последовал за Ним."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сделал для Него Левий в доме своем большое угощение; и там было множество мытарей и других, которые возлежали с ними."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Книжники же и фарисеи роптали и говорили ученикам Его: «Зачем вы едите и пьете с мытарями и грешниками?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Когда же перестал учить, сказал Симону: «Отплыви на глубину и закиньте сети свои для лова»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иисус же сказал им в ответ:@ «Не здоровые имеют нужду во враче, но больные;@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Я пришел призвать не праведников, а грешников к покаянию».@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Они же сказали Ему: «Почему ученики Иоанна постятся часто и молитвы творят, также и фарисеев, а Твои едят и пьют?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Он сказал им: «Можете ли заставить сынов чертога брачного поститься, когда с ними жених?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "При этом сказал им притчу: «Никто не приставляет заплаты к ветхой одежде, оторвав от новой одежды; а иначе и новую разорвет, и к старой не подойдет заплата от новой."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И никто не вливает молодого вина в мехи ветхие; а иначе молодое вино прорвет мехи, и само вытечет, и мехи пропадут;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "но молодое вино должно вливать в мехи новые; тогда сбережется и то и другое."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И никто, пив старое %вино%, не захочет тотчас молодого, ибо говорит: „Старое лучше“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Симон сказал Ему в ответ: «Наставник! Мы трудились всю ночь и ничего не поймали, но по слову Твоему закину сеть»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Сделав это, они поймали великое множество рыбы, и даже сеть у них прорывалась."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И дали знак товарищам, находившимся в другой лодке, чтобы пришли помочь им; и пришли, и наполнили обе лодки, так что они начали тонуть."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Увидев это, Симон Петр припал к коленям Иисуса и сказал: «Выйди от меня, Господи! Потому что я человек грешный»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо ужас объял его и всех, бывших с ним, от этого улова рыб, ими пойманных;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "также и Иакова, и Иоанна, сыновей Зеведея, бывших товарищами Симону. И сказал Симону Иисус: «Не бойся; отныне будешь ловцом людей»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В первую субботу после второго дня Пасхи случилось Ему проходить засеянными полями, и ученики Его срывали колосья и, растирая руками, ели."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Некоторые же из фарисеев сказали им: «Зачем вы делаете то, чего не должно делать в субботу?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Они же пришли в бешенство и говорили между собой, что бы им сделать с Иисусом."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Случилось же в те дни, что Он взошел на гору помолиться и пробыл всю ночь в молитве к Богу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда же настал день, призвал учеников Своих и избрал из них двенадцать, которых и назвал апостолами:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Матфея и Фому, Иакова Алфеева и Симона, прозываемого Зилотом,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иуду Иаковлева и Иуду Искариота, который потом сделался предателем."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И, сойдя с ними, стал Он на ровном месте, и множество учеников Его, и много народа из всей Иудеи, и Иерусалима, и приморских мест тирских и сидонских,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "которые пришли послушать Его и исцелиться от болезней своих, также и страдающие от нечистых духов были исцелены."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И весь народ хотел прикоснуться к Нему, потому что от Него исходила сила и исцеляла всех."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И Он, возведя очи Свои на учеников Своих, говорил: @«Блаженны нищие духом, ибо ваше есть Царство Божие.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иисус сказал им в ответ: «Разве вы не читали, что сделал Давид, когда проголодался сам и бывшие с ним?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо {возрадуетесь}[Дословно: \"будете смеяться\".].@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше как бесчестное за Сына Человеческого.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах. Так поступали с пророками отцы их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Напротив, горе вам, богатые! Ибо вы уже получили свое утешение."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Горе вам, пресыщенные ныне! Ибо взалчете. Горе вам, смеющиеся ныне! Ибо восплачете и возрыдаете."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Горе вам, когда все люди будут говорить о вас хорошо! Ибо так поступали с лжепророками отцы их."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но вам, слушающим, говорю:@«Любите врагов ваших, благотворите ненавидящим вас,@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@благословляйте проклинающих вас и молитесь за обижающих вас.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ударившему тебя по щеке подставь и другую и отнимающему у тебя верхнюю одежду не препятствуй взять и рубашку."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Всякому, просящему у тебя, давай и от взявшего твое не требуй назад."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И@ как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "И если любите любящих вас, какая вам за то благодарность? Ибо и грешники любящих их любят."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? Ибо и грешники то же делают."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И если взаймы даете тем, от которых надеетесь получить обратно, какая вам за то благодарность? Ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным, и к злым."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Итак, @будьте милосердны, как и Отец ваш милосерден.@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "давайте, и дастся вам: мерой доброй, утрясенной, нагнетенной и переполненной отсыплют вам в лоно ваше; ибо какой мерой мерите, такой же отмерится и вам»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сказал также им притчу: «Может ли слепой водить слепого? Не оба ли упадут в яму?"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ученик не бывает выше своего учителя; но, усовершенствовавшись, будет всякий, как учитель его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал им: «Сын Человеческий – Господин и субботы»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Что ты смотришь на щепку в глазу брата твоего, а бревна в твоем глазу не чувствуешь?"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Или как можешь сказать брату твоему: „Брат! Дай, я выну щепку из глаза твоего“, – когда сам не видишь бревна в твоем глазу? Лицемер! Вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть щепку из глаза брата твоего."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Нет доброго дерева, которое приносило бы худой плод; и нет худого дерева, которое приносило бы плод добрый,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "ибо всякое дерево познаётся по плоду своему, потому что не собирают смокв с терновника и не снимают винограда с кустарника."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Что вы зовете Меня: \"Господи! Господи!\" – и не делаете того, что Я говорю?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Всякий, приходящий ко Мне, и слушающий слова Мои, и исполняющий их, скажу вам, кому подобен."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Он подобен человеку, строящему дом, который копал, углубился и положил основание на камне; и когда случилось наводнение и вода напёрла на этот дом, то не могла поколебать его, потому что он основан был на камне."
                },
                {
                    "verseNumber": 49,
                    "verseText": "А слушающий и неисполняющий подобен человеку, построившему дом на земле без основания, который, когда напёрла на него вода, тотчас обрушился; и разрушение дома этого было великое»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Случилось же и в другую субботу войти Ему в синагогу и учить. Там был человек, у которого правая рука была сухая."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Книжники же и фарисеи наблюдали за Ним, не исцелит ли в субботу, чтобы найти обвинение против Него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но Он, зная помышления их, сказал человеку, имеющему сухую руку: «Встань и выступи на середину». И он встал и выступил."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тогда сказал им Иисус: «Спрошу Я вас: что должно делать в субботу – добро или зло? Спасти душу или погубить?» Они молчали."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И, посмотрев на них всех, сказал тому человеку: «Протяни руку твою». Он так и сделал – и стала рука его здорова, как другая."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум."
                },
                {
                    "verseNumber": 2,
                    "verseText": "У одного сотника слуга, которым он дорожил, был смертельно болен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "После этого Иисус пошел в город, называемый Наин; и с Ним шли многие из учеников Его и множество народа."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда же Он приблизился к городским воротам, то вот, выносили умершего, единственного сына у матери, а она была вдова; и много народа шло с ней из города."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Увидев ее, Господь сжалился над ней и сказал ей: «Не плачь»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И, подойдя, прикоснулся к одру; несшие остановились, и Он сказал: «Юноша! Тебе говорю, встань!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мертвый, поднявшись, сел и стал говорить; и отдал его %Иисус% матери его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И всех объял страх, и славили Бога, говоря: «Великий пророк восстал между нами» и «Бог посетил народ Свой»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Такое мнение о Нем распространилось по всей Иудее и по всей окрестности."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И возвестили Иоанну ученики его обо всём том."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иоанн, призвав двоих из учеников своих, послал к Иисусу спросить: «Ты ли Тот, Который должен прийти, или ожидать нам другого?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Они, придя к %Иисусу%, сказали: «Иоанн Креститель послал нас к Тебе спросить: „Ты ли Тот, Который должен прийти, или ожидать нам другого?“»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Услышав об Иисусе, он послал к Нему иудейских старейшин просить Его, чтобы пришел исцелить слугу его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "А в это время Он многих исцелил от болезней, и недугов, и от злых духов и многим слепым даровал зрение."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал им Иисус в ответ: «Пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и @блажен, кто не усомнится во Мне!»@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда же посланные Иоанном ушли, начал говорить народу об Иоанне: «Что смотреть ходили вы в пустыню? Трость ли, ветром колеблемую?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Что же смотреть ходили вы? Человека ли, одетого в мягкие одежды? Но одевающиеся пышно и роскошно живущие находятся при дворах царских."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Что же смотреть ходили вы? Пророка ли? Да, говорю вам, и больше пророка."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Он тот, о котором написано: „Вот Я посылаю ангела Моего пред лицом Твоим, который приготовит путь Твой пред Тобой“."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ибо говорю вам: из рожденных женщинами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царстве Божьем больше его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И весь народ слушавший и мытари воздали славу Богу, крестившись крещением Иоанновым;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "а фарисеи и законники отвергли волю Божию о себе, не крестившись от него»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И они, придя к Иисусу, убедительно просили Его, говоря: «Он достоин, чтобы Ты сделал для него это,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тогда Господь сказал: «С кем сравню людей рода этого? Кому они подобны?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Они подобны детям, которые сидят на улице, кличут друг друга и говорят: „Мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни, и вы не плакали“."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Ибо пришел Иоанн Креститель: ни хлеба не ест, ни вина не пьет; и говорите: „В нем бес“."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Пришел Сын Человеческий: ест и пьет; и говорите: „Вот человек, который любит есть и пить вино, друг мытарям и грешникам“."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И оправдана премудрость всеми детьми ее»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Некто из фарисеев просил Его вкусить с ним пищи; и Он, войдя в дом фарисея, возлег."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И вот женщина того города, которая была грешницей, узнав, что Он возлежит в доме фарисея, принесла алебастровый сосуд с миром,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Видя это, фарисей, пригласивший Его, сказал сам в себе: «Если бы Он был пророком, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Обратившись к нему, Иисус сказал: «Симон! Я имею нечто сказать тебе». Он говорит: «Скажи, Учитель»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "ибо он любит народ наш и построил нам синагогу»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иисус сказал: «У одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?»"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Симон отвечал: «Думаю, тот, которому более простил». Он сказал ему: «Правильно ты рассудил»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И, повернувшись к женщине, сказал Симону: «Видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "ты головы Мне маслом не помазал, а она миром помазала Мне ноги."
                },
                {
                    "verseNumber": 47,
                    "verseText": "А потому говорю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Ей же сказал: «Прощаются тебе грехи»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И возлежавшие с Ним начали говорить про себя: «Кто Сей, что и грехи прощает?»"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Он же сказал женщине: @«Вера твоя спасла тебя, иди с миром».@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иисус пошел с ними. И когда Он был уже недалеко от дома, сотник прислал к Нему друзей сказать Ему: «Не трудись, Господи! Ибо я недостоин, чтобы Ты вошел под кров мой,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "потому и себя самого не почел я достойным прийти к Тебе; но скажи слово, и выздоровеет слуга мой."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо и я подвластный человек, но, имея у себя в подчинении воинов, говорю одному: \"Пойди\" – и идет; и другому: \"Приди\" – и приходит; и слуге моему: \"Сделай то\" – и делает»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Услышав это, Иисус удивился ему и, обернувшись к идущему за Ним народу, сказал: «Говорю вам, что и в Израиле не нашел Я такой веры»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Посланные, возвратившись в дом, нашли больного слугу выздоровевшим."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого Он проходил по городам и селениям, проповедуя и благовествуя Царство Божие, и с Ним двенадцать,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиной, из которой вышли семь бесов,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Вот что значит притча эта: семя есть слово Божие;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "а упавшее при дороге – это слушающие, к которым потом приходит дьявол и уносит слово из сердца их, чтобы они не уверовали и не спаслись;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "а упавшее на камень – это те, которые, услышав слово, с радостью принимают, но не имеют корня, и некоторое время веруют, а во время искушения отпадают;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "а упавшее в терние – это те, которые слушают слово, но, отойдя, заботами, богатством и наслаждениями житейскими заглушают его и не приносят плода;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@а упавшее на добрую землю – это те, которые, услышав слово, хранят его в добром и чистом сердце и приносят плод в терпении».@ Сказав это, Он возгласил: «Кто имеет уши слышать, да слышит!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Никто, зажегши свечу, не покрывает ее сосудом и не ставит под кровать, а ставит на подсвечник, чтобы входящие видели свет."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо нет ничего тайного, что не сделалось бы явным, ни сокровенного, что не сделалось бы известным и не обнаружилось бы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Итак, наблюдайте, как вы слушаете; ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И пришли к Нему мать и братья Его, и не могли подойти к Нему из-за множества народа."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И дали знать Ему: «Мать и братья Твои стоят вне, желая видеть Тебя»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и Иоанна, жена Хузы, домоправителя Ирода, и Сусанна, и многие другие, которые служили Ему имением своим."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он сказал им в ответ: «Мать Моя и братья Мои – это слушающие слово Божие и исполняющие его»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "В один из дней вошел Он с учениками Своими в лодку и сказал им: «Переправимся на ту сторону озера». И отправились."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Во время их плавания Он заснул. На озере поднялся бурный ветер, и заливало их %волнами%, и они были в опасности."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И, подойдя, разбудили Его, и сказали: «Наставник! Наставник! Погибаем». Но Он, встав, запретил ветру и волнению воды – и перестали, и сделалась тишина."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда Он сказал им: «Где вера ваша?» Они же в страхе и удивлении говорили друг другу: «Кто же Сей, что и ветрам повелевает, и воде – и повинуются Ему?»"
                },
                {
                    "verseNumber": 26,
                    "verseText": "И приплыли в страну гадаринскую, лежащую против Галилеи."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами долгое время, и в одежду не одевавшийся, и живший не в доме, а в гробницах."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Он, увидев Иисуса, вскрикнул, пал пред Ним ниц и громким голосом сказал: «Что Тебе до меня, Иисус, Сын Бога Всевышнего? Умоляю Тебя, не мучь меня»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо %Иисус% повелел нечистому духу выйти из этого человека, потому что он долгое время мучил его, так что его связывали цепями и узами, сберегая его; но он разрывал узы и был гоним бесом в пустыни."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Иисус спросил его: «Как тебе имя?» Он сказал: «Легион», – потому что много бесов вошло в него."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Когда же собралось множество народа и из всех городов жители сходились к Нему, Он начал говорить притчею:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И они просили Иисуса, чтобы не повелел им идти в бездну."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тут же на горе паслось большое стадо свиней; и %бесы% просили Его, чтобы позволил им войти в них. Он позволил им."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бесы, выйдя из человека, вошли в свиней, и бросилось стадо с крутизны в озеро, и потонуло."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Пастухи, видя происшедшее, побежали и рассказали в городе и в селениях."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И вышли посмотреть на происшедшее; и, придя к Иисусу, нашли человека, из которого вышли бесы, сидящим у ног Иисуса, одетым и в здравом уме – и ужаснулись."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Видевшие же рассказали им, как исцелился бесновавшийся."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И просил Его весь народ гадаринской окрестности удалиться от них, потому что они объяты были великим страхом. Он вошел в лодку и возвратился."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Человек же, из которого вышли бесы, просил Его, чтобы быть с Ним. Но Иисус отпустил его, сказав:"
                },
                {
                    "verseNumber": 39,
                    "verseText": "«Возвратись в дом твой и расскажи, что сотворил тебе Бог». Он пошел и проповедовал по всему городу, что сотворил ему Иисус."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Когда же возвратился Иисус, народ принял Его, потому что все ожидали Его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И вот пришел человек по имени Иаир, который был начальником синагоги; и, пав к ногам Иисуса, просил Его войти к нему в дом,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "потому что у него была одна дочь лет двенадцати, и та была при смерти. Когда же Он шел, народ теснил Его."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И женщина, страдавшая кровотечением двенадцать лет, которая, издержав на врачей всё имение, ни одним не могла быть вылечена,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "подойдя сзади, коснулась края одежды Его; и тотчас течение крови у нее остановилось."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И сказал Иисус: «Кто прикоснулся ко Мне?» Когда же все отрицали, Петр сказал и бывшие с Ним: «Наставник! Народ окружает Тебя и теснит, и Ты говоришь: „Кто прикоснулся ко Мне?“»"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Но Иисус сказал: «Прикоснулся ко Мне кто-то, ибо Я чувствовал силу, исшедшую из Меня»."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Женщина, видя, что она не утаилась, с трепетом подошла и, пав пред Ним, объявила Ему перед всем народом, по какой причине прикоснулась к Нему и как тотчас исцелилась."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Он сказал ей: «Дерзай, дочь! Вера твоя спасла тебя; иди с миром»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Когда Он еще говорил это, приходит некто из дома начальника синагоги и говорит ему: «Дочь твоя умерла; не утруждай Учителя»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Но Иисус, услышав это, сказал ему: «Не бойся, только веруй, и спасена будет»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "а иное упало на камень и, взойдя, засохло, потому что не имело влаги;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Придя же в дом, не позволил войти никому, кроме Петра, Иоанна и Иакова, и отца девицы, и матери."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Все плакали и рыдали о ней. Но Он сказал: «Не плачьте; она не умерла, но спит»."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И смеялись над Ним, зная, что она умерла."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Он же, выслав всех вон и взяв ее за руку, возгласил: «Девица, встань!»"
                },
                {
                    "verseNumber": 55,
                    "verseText": "И возвратился дух ее; она тотчас встала, и Он велел дать ей есть."
                },
                {
                    "verseNumber": 56,
                    "verseText": "И удивились родители ее. Он же повелел им не рассказывать никому о происшедшем."
                },
                {
                    "verseNumber": 7,
                    "verseText": "а иное упало между тернием, и выросло терние, и заглушило его;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а иное упало на добрую землю и, взойдя, принесло плод сторичный». Сказав это, возгласил: «Кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ученики же Его спросили у Него: «Что бы значила притча эта?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Он сказал: «Вам дано знать тайны Царства Божьего, а прочим – в притчах, так что они видя не видят и слыша не разумеют."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Созвав же двенадцать, дал им силу и власть над всеми бесами и исцелять от болезней,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и послал их проповедовать Царство Божие и исцелять больных."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но народ, узнав, пошел за Ним; и Он, приняв их, беседовал с ними о Царстве Божьем и нуждавшихся в исцелении исцелял."
                },
                {
                    "verseNumber": 12,
                    "verseText": "День же начал склоняться к вечеру. И, приступив к Нему, двенадцать говорили Ему: «Отпусти народ, чтобы они пошли в окрестные селения и деревни и нашли приют и пищу, потому что мы здесь в пустынном месте»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но Он сказал им: «Вы дайте им есть». Они сказали: «У нас нет более пяти хлебов и двух рыб; разве нам пойти купить пищи для всех этих людей?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо их было около пяти тысяч человек. Но Он сказал ученикам Своим: «Рассадите их рядами по пятьдесят»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сделали так, и рассадили всех."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Он же, взяв пять хлебов и две рыбы и воззрев на небо, благословил их, преломил и дал ученикам, чтобы раздать народу."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И ели, и насытились все; и оставшихся у них кусков набрано двенадцать коробов."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Однажды, когда Он молился в уединенном месте и ученики были с Ним, Он спросил их: «За кого почитает Меня народ?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Они сказали в ответ: «За Иоанна Крестителя, а иные – за Илию; другие же %говорят%, что один из древних пророков воскрес»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Он же спросил их: «А вы за кого почитаете Меня?» Петр ответил: @«За Христа Божьего».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал им: «Ничего не берите на дорогу: ни посоха, ни сумы, ни хлеба, ни серебра и не имейте по две одежды;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Но Он строго приказал им никому не говорить об этом,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "сказав, что Сыну Человеческому должно много пострадать, и быть отвергнутым старейшинами, первосвященниками и книжниками, и быть убитым, и в третий день воскреснуть."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ко всем же сказал: @«Если кто хочет идти за Мной, отвергни себя, и возьми крест свой, и следуй за Мной.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Ибо кто хочет душу свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот сбережет ее.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Ибо что пользы человеку приобрести весь мир, а себя самого погубить или повредить себе?@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ибо кто постыдится Меня и Моих слов, того Сын Человеческий постыдится, когда придет во славе Своей, и Отца, и святых ангелов."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Говорю же вам истинно: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царство Божие»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "После этих слов, дней через восемь, взяв Петра, Иоанна и Иакова, взошел Он на гору помолиться."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И когда молился, вид лица Его изменился и одежда Его сделалась белой, блистающей."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И вот, два мужа беседовали с Ним. Это были Моисей и Илия."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и в какой дом войдете, там оставайтесь и оттуда отправляйтесь %в путь%."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И когда они отходили от Него, сказал Петр Иисусу: «Наставник! Хорошо нам здесь быть; сделаем три кущи: одну Тебе, одну Моисею и одну Илии», не зная, что говорил."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Когда же он говорил это, явилось облако и осенило их. И устрашились они, когда вошли в облако."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И был из облака голос, говорящий:@ «Это Сын Мой возлюбленный, Его слушайте».@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Когда голос прозвучал, остался Иисус один. И они умолчали, и никому не говорили в те дни о том, что видели."
                },
                {
                    "verseNumber": 37,
                    "verseText": "На следующий же день, когда они сошли с горы, встретило Его множество народа."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Вдруг некто из народа воскликнул: «Учитель! Умоляю Тебя взглянуть на сына моего, он один у меня."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Его схватывает дух, и он внезапно вскрикивает, и терзает его, так что он испускает пену; и насилу отступает от него, измучив его."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Я просил учеников Твоих изгнать его, и они не могли»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А если где не примут вас, то, выходя из того города, отрясите и прах от ног ваших во свидетельство на них»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иисус же, отвечая, сказал: «О род неверный и развращенный! Доколе буду с вами и буду терпеть вас? Приведи сюда сына твоего»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Когда же тот еще шел, бес поверг его и свел его судорогой, но Иисус запретил нечистому духу, и исцелил отрока, и отдал его отцу его."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И все удивлялись величию Божьему. Когда же все дивились всему, что творил Иисус, Он сказал ученикам Своим:"
                },
                {
                    "verseNumber": 44,
                    "verseText": "«Вложите вы себе в уши слова эти: „Сын Человеческий будет предан в руки человеческие“»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Но они не поняли слова этого, и оно было закрыто от них, так что они не постигли его, а спросить Его об этом слове боялись."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Пришла же им мысль: кто же из них больше?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Иисус же, видя помышление сердца их, взяв дитя, поставил его пред Собою"
                },
                {
                    "verseNumber": 48,
                    "verseText": "и сказал им: «Кто примет это дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "При этом Иоанн сказал: «Наставник! Мы видели человека, именем Твоим изгоняющего бесов, и запретили ему, потому что он не ходит с нами»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иисус сказал ему: «Не запрещайте, ибо кто не против вас, тот за вас»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Они пошли и проходили по селениям, благовествуя и исцеляя повсюду."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Когда же приблизились дни взятия Его %от мира%, Он восхотел идти в Иерусалим;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "и послал вестников пред лицом Своим; и они пошли, и вошли в селение самарянское, чтобы приготовить для Него;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "но %там% не приняли Его, потому что Он имел вид путешествующего в Иерусалим."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Видя то, ученики Его, Иаков и Иоанн, сказали: «Господи! Хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?»"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Но Он, обернувшись к ним, запретил им и сказал: «Не знаете, какого вы духа,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "ибо Сын Человеческий пришел не губить души человеческие, а спасать». И пошли в другое селение."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Случилось, что, когда они были в пути, некто сказал Ему: «Господи! Я пойду за Тобой, куда бы Ты ни пошел»."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Иисус сказал ему:@ «Лисицы имеют норы, и птицы небесные – гнезда, а Сын Человеческий не имеет где приклонить голову».@"
                },
                {
                    "verseNumber": 59,
                    "verseText": "А другому сказал: «Следуй за Мной». Тот сказал: «Господи! Позволь мне прежде пойти и похоронить отца моего»."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Но Иисус сказал ему: @«Предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царство Божие».@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Услышал Ирод, четвертовластник, обо всём, что делал %Иисус%, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;"
                },
                {
                    "verseNumber": 61,
                    "verseText": "Еще другой сказал: «Я пойду за Тобой, Господи! Но прежде позволь мне проститься с домашними моими»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "Но Иисус сказал ему: @«Никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царства Божьего».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "другие – что Илия явился; а иные – что один из древних пророков воскрес."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Ирод: «Иоанна я обезглавил; кто же Сей, о Котором я слышу такое?» И искал увидеть Его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Апостолы, возвратившись, рассказали Ему, что они сделали; и Он, взяв их с Собой, удалился особо в пустынное место близ города, называемого Вифсаидой."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого избрал Господь и других {семьдесят}[В некоторых переводах семьдесят два.] %учеников%, и послал их по двое пред лицом Своим во всякий город и место, куда Сам хотел идти,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказал им: @«Жатвы много, а работников мало; итак, молите Господина жатвы, чтобы выслал работников на жатву Свою.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "„И прах, прилипший к нам от вашего города, отрясаем вам; однако же знайте, что приблизилось к вам Царство Божие“."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Говорю вам, что Содому в день оный будет отраднее, нежели городу тому."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Горе тебе, Хоразин! Горе тебе, Вифсаида! Ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они, сидя во вретище и пепле, покаялись;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "но и Тиру, и Сидону отраднее будет на суде, нежели вам."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Слушающий вас Меня слушает, и отвергающий вас Меня отвергает; а отвергающий Меня отвергает Пославшего Меня».@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Семьдесят %учеников% возвратились с радостью и говорили: «Господи! И бесы повинуются нам во имя Твое»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он же сказал им: «Я видел сатану, спадшего с неба, как молнию."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Вот, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "однако же @тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши вписаны на небесах».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Идите! Я посылаю вас, как агнцев среди волков."
                },
                {
                    "verseNumber": 21,
                    "verseText": "В тот час возрадовался духом Иисус и сказал: «Славлю Тебя, Отче, Господи неба и земли, что Ты утаил это от мудрых и разумных и открыл младенцам! Да, Отче! Ибо таково было Твое благоволение»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И, обратившись к ученикам, сказал: «Всё предано Мне Отцом Моим; и кто есть Сын, не знает никто, кроме Отца, и кто есть Отец, %не знает никто%, кроме Сына, и кому Сын хочет открыть»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, обратившись к ученикам, сказал им особо: «Блаженны очи, видящие то, что вы видите!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо говорю вам, что многие пророки и цари желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И вот один законник встал и, искушая Его, сказал: «Учитель! Что мне делать, чтобы наследовать жизнь вечную?»"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Он же сказал ему: «В законе что написано? Как читаешь?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Он сказал в ответ: @«Возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всей крепостью твоей, и всем разумением твоим и ближнего твоего, как самого себя».@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "%Иисус% сказал ему: «Правильно ты отвечал; так поступай – и будешь жить»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но он, желая оправдать себя, сказал Иисусу: «А кто мой ближний?»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "На это сказал Иисус: «Некоторый человек шел из Иерусалима в Иерихон и попался разбойникам, которые сняли с него одежду, изранили его и ушли, оставив его едва живым."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Не берите ни мешка, ни сумы, ни обуви и никого на дороге не приветствуйте."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Случайно той дорогой шел один священник и, увидев его, прошел мимо."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Также и левит, быв на том месте, подошел, посмотрел и прошел мимо."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Некий же самарянин, проезжая, подошел к нему, и, увидев его, сжалился,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и, подойдя, перевязал ему раны, возливая масло и вино; и, посадив его на своего осла, привез его в гостиницу и позаботился о нем;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: „Позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе“."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Кто из этих троих, думаешь ты, был ближний попавшемуся разбойникам?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Он сказал: «Оказавший ему милость». Тогда Иисус сказал ему: «Иди и поступай так же»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "В продолжение пути пришел Он в одно селение; здесь женщина по имени Марфа приняла Его в дом свой;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "у неё была сестра по имени Мария, которая села у ног Иисуса и слушала слово Его."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Марфа же заботилась о большом угощении и, подойдя, сказала: «Господи! Или Тебе нужды нет, что сестра моя одну меня оставила служить? Скажи ей, чтобы помогла мне»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "В какой дом войдете, сперва говорите: „Мир дому этому“;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иисус же сказал ей в ответ: «Марфа! Марфа! Ты заботишься и суетишься о многом,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "а одно только нужно. Мария же избрала благую часть, которая не отнимется у неё»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и если будет там сын мира, то почиет на нем мир ваш, а если нет, то к вам возвратится."
                },
                {
                    "verseNumber": 7,
                    "verseText": "В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И если придете в какой город и примут вас, ешьте, что вам предложат,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и исцеляйте находящихся в нем больных, и говорите им: „Приблизилось к вам Царство Божие“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Если же придете в какой город и не примут вас, то, выйдя на улицу, скажите:"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Случилось, что, когда Он в одном месте молился и перестал, один из учеников Его сказал Ему: «Господи! Научи нас молиться, как и Иоанн научил учеников своих»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Он сказал им: «Когда молитесь, говорите: @„Отче наш, сущий на небесах! Да святится имя Твое; да придет Царство Твое; да будет воля Твоя и на земле, как на небе;@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Какой из вас отец, когда сын попросит у него хлеба, подаст ему камень? Или, когда попросит рыбы, подаст ему змею вместо рыбы?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Или, если попросит яйцо, подаст ему скорпиона?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святого просящим у Него»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Однажды изгнал Он беса, который был нем; и когда бес вышел, немой стал говорить; и народ удивился."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Некоторые же из них говорили: «Он изгоняет бесов силой веельзевула, князя бесовского»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А другие, искушая, требовали от Него знамения с неба."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но Он, зная помышления их, сказал им: «Всякое царство, разделившееся само в себе, опустеет, и дом, разделившийся сам в себе, падет."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Если же и сатана разделится сам в себе, то как устоит царство его? А вы говорите, что Я силой веельзевула изгоняю бесов;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и если Я силой веельзевула изгоняю бесов, то сыновья ваши чьей силой изгоняют их? Поэтому они будут вам судьями."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло вас Царство Божие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@хлеб наш насущный подавай нам каждый день;@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Когда сильный с оружием охраняет свой дом, тогда в безопасности его имение;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "когда же более сильный, чем он, нападет на него и победит его, тогда возьмет всё оружие его, на которое он надеялся, и разделит похищенное у него."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кто не со Мной, тот против Меня; и кто не собирает со Мной, тот расточает."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: „Возвращусь в дом мой, откуда вышел“, –"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и, придя, находит его выметенным и убранным;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "тогда идет и берет с собой семь других духов, злее себя, и, войдя, живут там, и бывает для человека того последнее хуже первого»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: «Блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "А Он сказал: @«Блаженны слышащие слово Божие и соблюдающие его».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Когда же народ стал сходиться во множестве, Он начал говорить: «Род этот лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы, пророка;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "ибо как Иона был знамением для ниневитян, так будет и Сын Человеческий для рода этого."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@и прости нам грехи наши, ибо и мы прощаем всякому должнику нашему; и не введи нас в искушение, но избавь нас от лукавого“».@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Царица южная восстанет на суд с людьми рода этого и осудит их, ибо она приходила от пределов земли послушать мудрости Соломона; и вот, здесь больше Соломона."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ниневитяне восстанут на суд с родом этим и осудят его, ибо они покаялись от проповеди Ионы, и вот, здесь больше Ионы."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, чтобы входящие видели свет."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Светильник тела есть око. Итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Итак, смотри: свет, который в тебе, не есть ли тьма?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Если же тело твое всё светло и не имеет ни одной темной части, то будет оно всё светло так, как если бы светильник освещал тебя сиянием»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И когда Он сказал это, один фарисей просил Его к себе обедать. Он пришел и возлег."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Фарисей же удивился, увидев, что Он не умыл %рук% перед обедом."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Но Господь сказал ему: «Ныне вы, фарисеи, внешность чаши и блюда очищаете, а внутренность ваша исполнена хищения и лукавства."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Неразумные! Не Тот же ли, Кто сотворил внешнее, сотворил и внутреннее?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал им: «Положим, что кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: „Друг! Дай мне взаймы три хлеба,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Подавайте лучше милостыню из того, что у вас есть, тогда всё будет у вас чисто."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Но горе вам, фарисеям, что даете десятину с мяты, руты и всяких овощей и пренебрегаете правосудием и любовью Божией: это надлежало делать и того не оставлять."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Горе вам, фарисеям, что любите председания в синагогах и приветствия в народных собраниях."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что вы – как гробы скрытые, над которыми люди ходят и не знают того»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "На это некто из законников сказал Ему: «Учитель! Говоря это, Ты и нас обижаешь»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Но Он сказал: «И вам, законникам, горе, что налагаете на людей бремена неудобоносимые, а сами и одним пальцем своим не дотрагиваетесь до них."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Горе вам, что строите гробницы пророкам, которых избили отцы ваши."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Этим вы свидетельствуете о делах отцов ваших и соглашаетесь с ними, ибо они избили пророков, а вы строите им гробницы."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Потому и премудрость Божия сказала: „Пошлю к ним пророков и апостолов, и из них одних убьют, а других изгонят“;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "да взыщется от рода этого кровь всех пророков, пролитая от создания мира:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ибо друг мой с дороги зашел ко мне и мне нечего предложить ему“;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "от крови Авеля до крови Захарии, убитого между жертвенником и храмом. Да, говорю вам, взыщется от рода этого."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали»."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Когда Он говорил им это, книжники и фарисеи начали сильно приставать к Нему с многочисленными вопросами,"
                },
                {
                    "verseNumber": 54,
                    "verseText": "подкапываясь под Него и стараясь уловить что-нибудь из уст Его, чтобы обвинить Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "а тот изнутри скажет ему в ответ: „Не беспокой меня, двери уже заперты, и дети мои со мной на постели; не могу встать и дать тебе“."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И Я скажу вам:@ просите – и дано будет вам; ищите – и найдете; стучите – и отворят вам,@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@ибо всякий просящий получает, и ищущий находит, и стучащему отворят.@"
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Между тем, когда собралась многотысячная толпа, так что теснили друг друга, Он начал говорить сперва ученикам Своим: «Берегитесь закваски фарисейской, которая есть лицемерие."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Нет ничего сокровенного, что не открылось бы, и тайного, чего не узнали бы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ибо Святой Дух научит вас в тот час, что должно говорить»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Некто из народа сказал Ему: «Учитель! Скажи брату моему, чтобы он разделил со мной наследство»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Он же сказал человеку тому: «Кто поставил Меня судить или делить вас?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "При этом сказал им: «Смотрите, берегитесь {любостяжания}[Корыстолюбие, алчность.], ибо @жизнь человека не зависит от изобилия его имущества».@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал им притчу: «У одного богатого человека был хороший урожай на поле."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И он рассуждал сам с собой: „Что мне делать, ибо некуда мне собрать плоды мои?“"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал: „Вот что сделаю: сломаю житницы мои, и построю большие, и соберу туда весь хлеб мой и всё добро мое,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и скажу душе моей: \"Душа! Много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись\"“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но Бог сказал ему: „Безумный! В эту ночь душу твою возьмут у тебя. Кому же достанется то, что ты заготовил?“"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Поэтому, что вы сказали в темноте, то услышится во свете, и, что говорили на ухо внутри дома, то будет провозглашено на кровлях."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Так бывает с тем, кто собирает сокровища для себя, а не в Бога богатеет»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал ученикам Своим: «Поэтому говорю вам: не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "душа больше пищи, и тело – одежды."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Посмотрите на воронов: они не сеют и не жнут; нет у них ни хранилищ, ни житниц, и Бог питает их. Насколько же вы лучше птиц!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Да и кто из вас, заботясь, может прибавить себе роста хоть на один локоть?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Итак, если и малейшего сделать не можете, что заботитесь о прочем?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Посмотрите на лилии, как они растут: не трудятся, не прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то тем более вас, маловеры!"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Итак, не ищите, что вам есть или что пить, и не беспокойтесь,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "потому что всего этого ищут люди мира сего. Ваш же Отец знает, что вы имеете нужду в том."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Говорю же вам, друзьям Моим: не бойтесь убивающих тело и потом не могущих ничего более сделать;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Более всего ищите Царства Божьего, и это всё приложится вам.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Не бойся, малое стадо, ибо Отец ваш благоволил дать вам Царство.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Продавайте имения ваши и давайте милостыню. Приготовляйте себе кошели неветшающие, сокровище, не оскудевающее на небесах, куда вор не приближается и где моль не съедает,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "ибо где сокровище ваше, там и сердце ваше будет."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Да будут чресла ваши препоясаны и светильники горящи."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придет и постучит, тотчас отворить ему."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Блаженны рабы те, которых господин, придя, найдет бодрствующими; истинно говорю вам: он препояшется, и посадит их, и, подходя, станет служить им."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Вы знаете, что если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой."
                },
                {
                    "verseNumber": 40,
                    "verseText": "@Будьте же и вы готовы, ибо в который час не думаете, придет Сын Человеческий».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "но скажу вам, кого бояться: бойтесь того, кто по убиении может ввергнуть в геенну, – да, говорю вам, того бойтесь."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Тогда сказал Ему Петр: «Господи! Для нас Ты притчу эту говоришь или для всех?»"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Господь же сказал: «Итак, кто верный и благоразумный домоправитель, которого господин поставит над слугами своими раздавать им в свое время меру хлеба?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Блажен раб тот, которого господин его, придя, найдет поступающим так."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Истинно говорю вам, что над всем имением своим поставит его."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Если же раб тот скажет в сердце своем: „Не скоро придет господин мой“, – и начнет бить слуг и служанок, есть, и пить, и напиваться,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает, и рассечет его, и подвергнет его одной участи с неверными."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;"
                },
                {
                    "verseNumber": 48,
                    "verseText": "а который не знал и сделал достойное наказания, бит будет меньше. @И от всякого, кому дано много, много и потребуется; и кому много вверено, с того больше взыщут.@"
                },
                {
                    "verseNumber": 49,
                    "verseText": "@Огонь пришел Я низвести на землю и как желал бы, чтобы он уже возгорелся!@"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Крещением должен Я креститься; и как Я томлюсь, пока это свершится!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не пять ли малых птиц продаются за два ассария? И ни одна из них не забыта у Бога."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Думаете ли вы, что Я пришел дать мир земле? Нет, говорю вам, но разделение;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "ибо отныне пятеро в одном доме станут разделяться: трое против двоих, и двое против троих;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "отец будет против сына, и сын – против отца; мать – против дочери, и дочь – против матери; свекровь – против невестки своей, и невестка – против свекрови своей»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Сказал же и народу: «Когда вы видите облако, поднимающееся с запада, тотчас говорите: „Дождь будет“ – и бывает так;"
                },
                {
                    "verseNumber": 55,
                    "verseText": "и когда дует южный ветер, говорите: „Зной будет“ – и бывает."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Лицемеры! Лицо земли и неба распознавать умеете, как же времени этого не узнаете?"
                },
                {
                    "verseNumber": 57,
                    "verseText": "Почему же вы и по самим себе не судите, чему быть должно?"
                },
                {
                    "verseNumber": 58,
                    "verseText": "Когда ты идешь с соперником своим к начальству, то дорогой постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Говорю тебе: „Не выйдешь оттуда, пока не отдашь и последней {полушки}[Дословно: лептон – полкопейки.]“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "А у вас и волосы на голове все сочтены. Итак, не бойтесь: вы дороже многих малых птиц."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Говорю же вам: @всякого, кто исповедует Меня пред людьми, и Сын Человеческий исповедует пред ангелами Божиими;@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@а кто отвергнет Меня пред людьми, тот отвержен будет пред ангелами Божиими.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святого Духа, тому не простится."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В это время пришли некоторые и рассказали Ему о галилеянах, кровь которых Пилат смешал с жертвами их."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иисус сказал им на это: «Думаете ли вы, что эти галилеяне были грешнее всех галилеян, что так пострадали?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Там была женщина, восемнадцать лет имевшая духа немощи: она была скорчена и не могла выпрямиться."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иисус, увидев ее, подозвал и сказал ей: «Женщина! Ты освобождаешься от недуга твоего», –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и возложил на нее руки. И она тотчас выпрямилась и стала славить Бога."
                },
                {
                    "verseNumber": 14,
                    "verseText": "При этом начальник синагоги, негодуя, что Иисус исцелил в субботу, сказал народу: «Есть шесть дней, в которые должно делать; в те и приходите исцеляться, а не в день субботний»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Господь сказал ему в ответ: «Лицемер! Не отвязывает ли каждый из вас вола своего или осла от яслей в субботу и не ведет ли поить?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Эту же дочь Авраама, которую вот уже восемнадцать лет как связал сатана, не надлежало ли освободить от уз этих в день субботний?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И когда говорил Он это, все противившиеся Ему стыдились; и весь народ радовался о всех славных делах Его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он же сказал: «Чему подобно Царство Божие? И чему уподоблю его?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Оно подобно зерну горчичному, которое человек, взяв, посадил в саду своем; и выросло, и стало большим деревом, и птицы небесные укрывались в ветвях его»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ещё сказал: «Чему уподоблю Царство Божие?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Нет, говорю вам, но если не покаетесь, все так же погибнете."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оно подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Держа путь в Иерусалим, Он учил и проповедовал в городах и селениях."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Некто сказал Ему: «Господи! Неужели мало спасающихся?» Он же сказал им:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Подвизайтесь войти сквозь тесные врата, ибо, говорю вам, многие захотят войти и не смогут."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда хозяин дома встанет и затворит двери, тогда вы, стоя вне, станете стучать в двери и говорить: „Господи! Господи! Отвори нам“. Но Он скажет вам в ответ: „Не знаю вас, откуда вы“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда станете говорить: „Мы ели и пили пред Тобой, и на улицах наших учил Ты“."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Он скажет: „Говорю вам: не знаю вас, откуда вы; отойдите от Меня все творящие неправду“."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Там будет плач и скрежет зубов, когда увидите Авраама, Исаака и Иакова и всех пророков в Царстве Божьем, а себя изгоняемыми вон."
                },
                {
                    "verseNumber": 29,
                    "verseText": "@И придут с востока, и запада, и севера, и юга, и возлягут в Царстве Божьем.@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "И вот, есть последние, которые будут первыми, и есть первые, которые будут последними»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Или думаете ли, что те восемнадцать человек, на которых упала башня Силоамская и побила их, виновнее были всех, живущих в Иерусалиме?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "В тот час пришли некоторые из фарисеев и сказали Ему: «Выйди и удались отсюда, ибо Ирод хочет убить Тебя»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал им: «Пойдите, скажите этой лисице: „Вот, изгоняю бесов и совершаю исцеления сегодня и завтра, и в третий день кончу;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "а впрочем, Мне должно ходить сегодня, завтра и в последующий день, потому что не бывает, чтобы пророк погиб вне Иерусалима“."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иерусалим! Иерусалим! Избивающий пророков и камнями побивающий посланных к тебе! Сколько раз хотел Я собрать детей твоих, как птица птенцов своих под крылья, и вы не захотели!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Вот, оставляется вам дом ваш пуст. Говорю же вам, что вы не увидите Меня, пока не придет время, когда скажете: „Благословен Грядущий во имя Господне!“»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Нет, говорю вам, но если не покаетесь, все так же погибнете»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал эту притчу: «Некто имел в винограднике своем посаженную смоковницу, и пришел искать плода на ней, и не нашел;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и сказал виноградарю: „Вот я третий год прихожу искать плода на этой смоковнице и не нахожу; сруби ее: на что она и землю занимает?“"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но он сказал ему в ответ: „Господин! Оставь ее и на этот год, пока я окопаю ее и обложу навозом, –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "не принесет ли плода; если же нет, то в следующий год срубишь ее“»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "В одной из синагог учил Он в субботу."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Случилось Ему в субботу прийти в дом одного из начальников фарисейских вкусить хлеба, и они наблюдали за Ним."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот предстал перед Ним человек, страдающий водяною болезнью."
                },
                {
                    "verseNumber": 11,
                    "verseText": "ибо@ всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится».@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сказал же и позвавшему Его: «Когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни родственников твоих, ни соседей богатых, чтобы и они тебя в ответ не позвали и не получил ты воздаяния."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но когда делаешь пир, зови нищих, увечных, хромых, слепых –"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Услышав это, некто из возлежавших с Ним сказал Ему: «Блажен, кто вкусит хлеба в Царстве Божьем!»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Он же сказал ему: «Один человек сделал большой ужин, и звал многих,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и, когда наступило время ужина, послал раба своего сказать званым: @„Идите, ибо уже всё готово“.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И начали все, как бы сговорившись, извиняться. Первый сказал ему: „Я купил землю, и мне нужно пойти посмотреть ее; прошу тебя: извини меня“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Другой сказал: „Я купил пять пар волов и иду испытать их; прошу тебя: извини меня“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Третий сказал: „Я женился и потому не могу прийти“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "По этому случаю Иисус спросил законников и фарисеев: «Позволительно ли исцелять в субботу?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И, возвратившись, раб тот донес об этом господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: „Пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых“."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал раб: „Господин! Исполнено, как приказал ты, и еще есть место“."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Господин сказал рабу: „Пойди по дорогам и изгородям и убеди прийти, чтобы наполнился дом мой."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо говорю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных“»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "С Ним шло множество народа; и Он, обернувшись, сказал им:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Если кто приходит ко Мне и не возненавидит отца своего, и матери, и жены, и детей, и братьев, и сестер, а притом и саму жизнь свою, тот не может быть Моим учеником;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и кто не несет креста своего и идёт за Мной, не может быть Моим учеником."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ибо кто из вас, желая построить башню, не сядет прежде и не вычислит издержек, имеет ли он, что нужно для завершения ее,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "дабы, когда положит основание и не сможет завершить, все видящие не стали смеяться над ним,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "говоря: „Этот человек начал строить и не мог окончить“."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Они молчали. И, прикоснувшись, исцелил его, и отпустил."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Или какой царь, идя на войну против другого царя, не сядет и не посоветуется прежде, силен ли он с десятью тысячами противостать идущему на него с двадцатью тысячами?"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иначе, пока тот еще далеко, он пошлет к нему посольство просить о мире."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Соль – добрая вещь; но если соль потеряет силу, чем исправить ее?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Ни в землю, ни в навоз не годится; вон выбрасывают ее. Кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "При этом сказал им: «Если у кого из вас осёл или вол упадет в колодец, не тотчас ли вытащит его и в субботу?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И не могли ответить Ему на это."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Замечая же, как званые выбирали первые места, сказал им притчу:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Когда ты будешь позван кем на брак, не садись на первое место, чтобы не случился кто из званых им почетнее тебя"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и звавший тебя и его, подойдя, не сказал бы тебе: „Уступи ему место“; и тогда со стыдом должен будешь занять последнее место."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но когда зван будешь, придя, садись на последнее место, чтобы звавший тебя, подойдя, сказал: «Друг! Пересядь выше». Тогда будет тебе честь пред сидящими с тобой;"
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Приближались к Нему все мытари и грешники слушать Его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Фарисеи же и книжники роптали, говоря: «Он принимает грешников и ест с ними»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еще сказал: «У некоторого человека было два сына;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и сказал младший из них отцу: „Отец! Дай мне причитающуюся %мне% часть имения“. И %отец% разделил им имение."
                },
                {
                    "verseNumber": 13,
                    "verseText": "По прошествии немногих дней младший сын, собрав всё, пошел в дальнюю страну и там расточил имение свое, живя распутно."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда же он прожил всё, настал великий голод в той стране, и он начал нуждаться;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и пошел, пристал к одному из жителей страны той, а тот послал его на поля свои пасти свиней."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И он рад был бы наполнить чрево свое рожками, которые ели свиньи, но никто не давал ему."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Придя же в себя, сказал: „Сколько наемников у отца моего избыточествуют хлебом, а я умираю от голода;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "встану, пойду к отцу моему и скажу ему: \"Отец! Я согрешил против неба и пред тобой"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и уже недостоин называться сыном твоим; прими меня в число наемников твоих\"“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Встал и пошел к отцу своему. И когда он был еще далеко, увидел его отец его и сжалился, и, побежав, пал ему на шею, и целовал его."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Но Он сказал им следующую притчу:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сын же сказал ему:@ „Отец! Я согрешил против неба и пред тобой и уже недостоин называться сыном твоим“.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "А отец сказал рабам своим: „Принесите лучшую одежду, и оденьте его, и дайте перстень на руку его и обувь на ноги;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и приведите откормленного теленка, и заколите: станем есть и веселиться,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@ибо этот сын мой был мертв и ожил, пропадал и нашелся“. @И начали веселиться."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Старший же сын его был на поле; и, возвращаясь, когда приблизился к дому, услышал пение и ликование;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и, призвав одного из слуг, спросил: „Что это такое?“"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Он сказал ему: „Брат твой пришел, и отец твой заколол откормленного теленка, потому что принял его здоровым“."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Он рассердился и не хотел войти. Отец же его, выйдя, звал его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но он сказал в ответ отцу: „Вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка“."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Он же сказал ему: „Сын мой! Ты всегда со мной, и всё мое – твое,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "а о том надобно было радоваться и веселиться, что брат твой этот был мертв и ожил, пропадал и нашелся“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А найдя, возьмет ее на плечи свои с радостью,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и, придя домой, созовет друзей и соседей, и скажет им: „Порадуйтесь со мной: я нашел мою пропавшую овцу“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Говорю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Или какая женщина, имея десять драхм, если потеряет одну драхму, не зажжет свечу и не станет мести комнату и искать тщательно, пока не найдет,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "а найдя, созовет подруг и соседок и скажет: „Порадуйтесь со мной: я нашла потерянную драхму“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Так, говорю вам, бывает радость у ангелов Божиих и об одном грешнике кающемся».@"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сказал же и ученикам Своим: «Один человек был богат и имел управляющего, на которого донесено было ему, что расточает имение его;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, призвав его, сказал ему: „Что это я слышу о тебе? Дай отчет в управлении твоем, ибо ты не можешь более управлять“."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, если вы в неправедном богатстве не были верны, кто доверит вам истинное?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И если в чужом не были верны, кто даст вам ваше?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Никакой слуга не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному будет усердствовать, а другим – пренебрегать. Не можете служить Богу и мамоне»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Он сказал им: «Вы выказываете себя праведниками перед людьми, но Бог знает сердца ваши, ибо что высоко у людей, то мерзость пред Богом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Закон и пророки – до Иоанна. С сего времени Царство Божие благовествуется, и всякий усилием входит в него."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но скорее небо и земля прейдут, нежели одна черта из закона пропадет."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Всякий, разводящийся с женой своей и женящийся на другой, прелюбодействует, и всякий, женящийся на разведенной с мужем, прелюбодействует."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Был также некоторый нищий по имени Лазарь, который лежал у ворот его в струпьях"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда управляющий сказал про себя: „Что мне делать? Господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и желал напитаться крошками, падающими со стола богача, и псы, приходя, лизали струпья его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Умер нищий, и отнесен был ангелами на лоно Авраамово. Умер и богач, и похоронили его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И в аду, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и, возопив, сказал: „Отец Авраам! Умилосердись надо мной и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени этом“."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но Авраам сказал: „Чадо! Вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь – злое; ныне же он здесь утешается, а ты страдаешь;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и сверх всего того – между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят“."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тогда сказал он: „Так прошу тебя, отец, пошли его в дом отца моего,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо у меня пятеро братьев: пусть он засвидетельствует им, чтобы и они не пришли в это место мучения“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Авраам сказал ему: „У них есть Моисей и пророки; пусть слушают их“."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Он же сказал: „Нет, отец Авраам, но если кто из мертвых придет к ним, покаются“."
                },
                {
                    "verseNumber": 4,
                    "verseText": "знаю, что сделать, чтобы приняли меня в дома свои, когда отставлен буду от управления домом“."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тогда Авраам сказал ему: „Если Моисея и пророков не слушают, то, если бы кто и из мертвых воскрес, не поверят“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, призвав должников господина своего, каждого порознь, сказал первому: „Сколько ты должен господину моему?“"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он сказал: „Сто мер масла“. И сказал ему: „Возьми твою расписку и садись скорее, напиши: пятьдесят“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Потом другому сказал: „А ты сколько должен?“ Он отвечал: „Сто мер пшеницы“. И сказал ему: „Возьми твою расписку и напиши: восемьдесят“."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И похвалил господин управляющего неверного, что догадливо поступил; ибо сыны мира сего догадливее сынов света в своем роде."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Верный в малом и во многом верен, а неверный в малом неверен и во многом.@"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сказал также %Иисус% ученикам: «Невозможно не прийти соблазнам, но горе тому, через кого они приходят;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "лучше было бы ему, если бы мельничный жернов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых этих."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Идя в Иерусалим, Он проходил между Самарией и Галилеей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И когда входил Он в одно селение, встретили Его десять человек прокаженных, которые остановились вдали"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и громким голосом говорили: «Иисус! Наставник! Помилуй нас»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Увидев %их%, Он сказал им: «Пойдите, покажитесь священникам». И когда они шли, очистились."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Один же из них, видя, что исцелен, возвратился, громким голосом прославляя Бога,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и пал ниц к ногам Его, благодаря Его. И это был самарянин."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда Иисус сказал: «Не десять ли очистились? Где же девять?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Как они не возвратились воздать славу Богу, кроме этого иноплеменника?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал ему: «Встань, иди; вера твоя спасла тебя»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Быв же спрошен фарисеями, когда придет Царство Божие, отвечал им: «Не придет Царство Божие приметным образом,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Наблюдайте за собой. Если же согрешит против тебя брат твой, выговори ему; и если покается, прости ему;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и не скажут: „Вот, оно здесь“ или: „Вот там“. Ибо @вот, Царство Божие {внутри}[Посреди.] вас есть».@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сказал также ученикам: «Придут дни, когда пожелаете видеть хоть один из дней Сына Человеческого и не увидите;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и скажут вам: „Вот здесь“ или: „Вот там“, – не ходите и не гоняйтесь."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо как молния, сверкнув, озаряет небо от одного края до другого края, так будет Сын Человеческий в день Свой."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но прежде надлежит Ему много пострадать и быть отверженным родом этим."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И как было во дни Ноя, так будет и во дни Сына Человеческого:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ели, пили, женились, выходили замуж до того дня, как вошел Ной в ковчег, – и пришел потоп, и погубил всех."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Так же, как было и во дни Лота: ели, пили, покупали, продавали, сажали, строили;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "но в день, в который Лот вышел из Содома, пролился с неба дождь огненный и серный и истребил всех, –"
                },
                {
                    "verseNumber": 30,
                    "verseText": "так будет и в тот день, когда Сын Человеческий явится."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и если семь раз в день согрешит против тебя и семь раз в день обратится и скажет: „Каюсь“, – прости ему»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "В тот день, кто будет на кровле, а вещи его в доме, тот не сходи взять их; и кто будет на поле, также не возвращайся назад."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Вспоминайте жену Лотову."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Кто стремится сберечь душу свою, тот погубит ее; а кто погубит ее, тот оживит ее."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Говорю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "две будут молоть вместе: одна возьмется, а другая оставится;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "двое будут на поле: один возьмется, а другой оставится»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "На это сказали Ему: «Где, Господи?» Он же сказал им: «Где труп, там соберутся и орлы»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказали апостолы Господу: «Умножь в нас веру»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Господь сказал: «Если бы вы имели веру с зерно горчичное и сказали смоковнице этой: „Исторгнись и пересадись в море“, то она послушалась бы вас."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Кто из вас, имея раба пашущего или пасущего, по возвращении его с поля скажет ему: „Пойди скорее, садись за стол“?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Напротив, не скажет ли ему: „Приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам“?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Станет ли он благодарить раба этого за то, что он исполнил приказание? Не думаю."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Так и вы, когда исполните всё повеленное вам, говорите: „Мы рабы ничего не стоящие, потому что сделали, что должны были сделать“»."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сказал также им притчу о том, что должно всегда молиться и не унывать,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "говоря: «В одном городе был судья, который Бога не боялся и людей не стыдился."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Фарисей, став, молился сам в себе так: „Боже! Благодарю Тебя, что я не таков, как прочие люди – грабители, обидчики, прелюбодеи – или как этот мытарь:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "пощусь два раза в неделю, даю десятую часть из всего, что приобретаю“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: @\"Боже! Будь милостив ко мне, грешнику!\"@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Говорю вам, что этот пошел оправданным в дом свой более, нежели тот; ибо@ всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Приносили к Нему и младенцев, чтобы Он прикоснулся к ним; ученики же, видя то, препятствовали им."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но Иисус, подозвав их, сказал: @«Пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царство Божие.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Истинно говорю вам: кто не примет Царства Божьего, как дитя, тот не войдет в него»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И спросил Его некто из начальствующих: «Учитель благой! Что мне делать, чтобы наследовать жизнь вечную?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иисус сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "знаешь заповеди: „Не прелюбодействуй“, „Не убивай“, „Не кради“, „Не лжесвидетельствуй“, „Почитай отца твоего и мать твою“»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В том же городе была одна вдова, и она, приходя к нему, говорила: „Защити меня от противника моего“."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он же сказал: «Все это сохранил я от юности моей»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Услышав это, Иисус сказал ему: «Еще одного недостает тебе: все, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, следуй за Мной»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он же, услышав это, опечалился, потому что был очень богат."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иисус, видя, что он опечалился, сказал: «Как трудно имеющим богатство войти в Царство Божие!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Слышавшие это сказали: «Кто же может спастись?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Он сказал: «Невозможное людям возможно Богу»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Петр же сказал: «Вот мы оставили все и последовали за Тобой»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Он сказал им: «Истинно говорю вам: нет никого, кто оставил бы дом, или родителей, или братьев, или сестер, или жену, или детей для Царства Божьего"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и не получил бы гораздо более в это время и в веке грядущем – жизнь вечную»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но он долгое время не хотел. А после сказал сам в себе: „Хотя я и Бога не боюсь и людей не стыжусь,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Отозвав же двенадцать учеников Своих, сказал им: «Вот мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и будут бить, и убьют Его, и в третий день Он воскреснет»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но они ничего из этого не поняли; слова эти были для них сокрыты, и они не разумели сказанного."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Когда же подходил Он к Иерихону, один слепой сидел у дороги, прося милостыню,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и, услышав, что мимо него проходит народ, спросил: «Что это такое?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ему сказали, что Иисус Назорей идет."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда он закричал: «Иисус, Сын Давидов! Помилуй меня»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Шедшие впереди заставляли его молчать, но он еще громче кричал: «Сын Давидов! Помилуй меня»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Иисус, остановившись, велел привести его к Себе и, когда тот подошел к Нему, спросил его:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "но так как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне“»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "«Чего ты хочешь от Меня?» Он сказал: «Господи! Чтобы мне прозреть»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иисус сказал ему: «Прозри! Вера твоя спасла тебя»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И он тотчас прозрел и пошел за Ним, славя Бога; и весь народ, видя это, воздал хвалу Богу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Господь: «Слышите, что говорит судья неправедный?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Говорю вам, что подаст им защиту вскоре. @Но Сын Человеческий, придя, найдет ли веру на земле?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сказал также некоторым, которые уверены были о себе, что они праведны, и презирали других, следующую притчу:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Два человека вошли в храм помолиться: один фарисей, а другой мытарь."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Потом %Иисус% вошел в Иерихон и проходил через него."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот некто по имени Закхей, начальник мытарей и человек богатый,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Слышавшим же это рассказал еще притчу, ибо Он был близ Иерусалима, и они думали, что скоро должно открыться Царство Божие."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, сказал: «Некоторый человек высокого рода отправлялся в дальнюю страну, чтобы получить себе царство и возвратиться;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "призвав же десять рабов своих, дал им десять мин и сказал им: „Употребляйте их в оборот, пока я возвращусь“."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но граждане ненавидели его и отправили вслед за ним посольство, сказав: „Не хотим, чтобы он царствовал над нами“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И когда возвратился, получив царство, велел призвать к себе рабов тех, которым дал серебро, чтобы узнать, кто что приобрел."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пришел первый и сказал: „Господин! Мина твоя принесла десять мин“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал ему: „Хорошо, добрый раб! За то, что ты в малом был верен, возьми в управление десять городов“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Пришел второй и сказал: „Господин! Мина твоя принесла пять мин“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сказал и этому: „И ты будь над пятью городами“."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Пришел третий и сказал: „Господин! Вот твоя мина, которую я хранил, завернув в платок,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "пытался увидеть Иисуса: кто Он; но не мог из-за народа, потому что мал был ростом;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо я боялся тебя, потому что ты человек жестокий: берешь, чего не клал, и жнешь, чего не сеял“."
                },
                {
                    "verseNumber": 22,
                    "verseText": "%Господин% сказал ему: „Твоими устами буду судить тебя, лукавый раб! Ты знал, что я человек жестокий, беру, чего не клал, и жну, чего не сеял;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "почему же ты не отдал серебра моего в оборот, чтобы я, придя, получил его с прибылью?“"
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал стоящим возле него: „Возьмите у него мину и дайте имеющему десять мин“."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказали ему: „Господин! У него есть десять мин“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "„Говорю вам, что всякому имеющему дано будет, а у неимеющего отнимется и то, что имеет;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "врагов же моих, тех, которые не хотели, чтобы я царствовал над ними, приведите сюда и избейте предо мною“»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сказав это, Он пошел далее, восходя в Иерусалим."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И когда приблизился к Виффагии и Вифании, к горе, называемой Елеонской, послал двоих учеников Своих,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "сказав: «Пойдите в селение напротив; войдя в него, найдете молодого осла привязанного, на которого никто из людей никогда не садился; отвязав его, приведите;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и, забежав вперед, влез на смоковницу, чтобы увидеть Его, так как Ему надлежало проходить мимо нее."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и если кто спросит вас: „Зачем отвязываете?“ – скажите ему так: „Он надобен Господу“»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Посланные пошли и нашли, как Он сказал им."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Когда же они отвязывали молодого осла, хозяева его сказали им: «Зачем отвязываете осленка?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Они отвечали: «Он надобен Господу»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И привели его к Иисусу, и, накинув одежды свои на осленка, посадили на него Иисуса."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И когда Он ехал, постилали одежды свои на дорогу."
                },
                {
                    "verseNumber": 37,
                    "verseText": "А когда Он приблизился к спуску с горы Елеонской, все множество учеников начало в радости громогласно славить Бога за все чудеса, какие видели они,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "говоря:@ «Благословен Царь, грядущий во имя Господне!@ Мир на небесах и слава в вышних!»"
                },
                {
                    "verseNumber": 39,
                    "verseText": "И некоторые фарисеи из среды народа сказали Ему: «Учитель! Запрети ученикам Твоим»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Но Он сказал им в ответ: «Говорю вам, что если они умолкнут, то камни возопиют»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: «Закхей! Сойди скорее, ибо сегодня надобно Мне быть у тебя в доме»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И когда приблизился к городу, то, смотря на него, заплакал о нем"
                },
                {
                    "verseNumber": 42,
                    "verseText": "и сказал: «О, если бы и ты хоть в этот твой день узнал, что служит к миру твоему! Но это сокрыто ныне от глаз твоих,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "ибо придут на тебя дни, когда враги твои обложат тебя окопами, и окружат тебя, и стеснят тебя отовсюду,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "и разорят тебя, и побьют детей твоих в тебе, и не оставят в тебе камня на камне за то, что ты не узнал времени посещения твоего»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И, войдя в храм, начал выгонять продающих в нем и покупающих,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "говоря им: «Написано: „Дом Мой есть дом молитвы“, а вы сделали его вертепом разбойников»."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И учил каждый день в храме. Первосвященники же, и книжники, и старейшины народа искали погубить Его"
                },
                {
                    "verseNumber": 48,
                    "verseText": "и не находили, что бы сделать с Ним, потому что весь народ неотступно слушал Его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И он поспешно сошел и принял Его с радостью."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И все, видя то, начали роптать и говорили, что Он зашел к грешному человеку."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Закхей же, встав, сказал Господу: «Господи! Половину имения моего я отдам нищим и, если кого чем обидел, воздам вчетверо»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Иисус сказал ему: «Ныне пришло спасение дому этому, потому что и он сын Авраамов;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ибо@ Сын Человеческий пришел взыскать и спасти погибшее».@"
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В один из тех дней, когда Он учил народ в храме и благовествовал, приступили первосвященники и книжники со старейшинами"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказали Ему: «Скажи нам, какой властью Ты это делаешь, или кто дал Тебе власть эту?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Еще послал другого раба; но они и этого, побив и обругав, отослали ни с чем."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И еще послал третьего; но они и того, изранив, выгнали."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда сказал господин виноградника: „Что мне делать? Пошлю сына моего возлюбленного; может быть, увидев его, постыдятся“."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но виноградари, увидев его, рассуждали между собою, говоря: „Это наследник; пойдем, убьем его, и наследство его будет наше“."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И, выведя его вон из виноградника, убили. Что же сделает с ними господин виноградника?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Придет и погубит виноградарей тех и отдаст виноградник другим». Слышавшие же это сказали: «Да не будет!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Но Он, взглянув на них, сказал: «Что же значит написанное: „Камень, который отвергли строители, тот самый сделался главой угла“?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Всякий, кто упадет на тот камень, разобьется, а на кого он упадет, того раздавит»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И искали в это время первосвященники и книжники, чтобы наложить на Него руки, но побоялись народа, ибо поняли, что о них сказал Он эту притчу."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И, наблюдая за Ним, подослали лукавых людей, которые, притворившись благочестивыми, уловили бы Его в каком-либо слове, чтобы предать Его начальству и власти правителя."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он сказал им в ответ: «Спрошу и Я вас об одном – скажите Мне:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И они спросили Его: «Учитель! Мы знаем, что Ты правдиво говоришь и учишь и не смотришь на лицо, но истинно пути Божьему учишь."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Позволительно ли нам давать подать кесарю или нет?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он же, уразумев лукавство их, сказал им: «Что вы Меня искушаете?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Покажите Мне динарий: чье на нем изображение и надпись?» Они отвечали: «Кесаря»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он сказал им: «Итак, @отдавайте кесарево кесарю, а Божие – Богу».@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "И не могли уловить Его в слове перед народом, и, удивившись ответу Его, замолчали."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тогда пришли некоторые из саддукеев, отвергающих воскресение, и спросили Его:"
                },
                {
                    "verseNumber": 28,
                    "verseText": "«Учитель! Моисей написал нам, что если у кого умрет брат, имевший жену, и умрет бездетным, то брат его должен взять его жену и восставить семя брату своему."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Было семеро братьев. Первый, взяв жену, умер бездетным;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "взял ту жену второй, и тот умер бездетным;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "крещение Иоанново с небес было или от людей?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "взял ее третий; так же и все семеро; и умерли, не оставив детей."
                },
                {
                    "verseNumber": 32,
                    "verseText": "После всех умерла и жена."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Итак, в воскресение которого из них будет она женой, ибо семеро имели ее женой?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус сказал им в ответ: «Дети века сего женятся и выходят замуж;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и умереть уже не могут, ибо они равны ангелам и суть сыны Божии, будучи сынами воскресения."
                },
                {
                    "verseNumber": 37,
                    "verseText": "А что мертвые воскреснут, и Моисей показал при купине, когда назвал Господа Богом Авраама, и Богом Исаака, и Богом Иакова."
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Бог же не есть Бог мертвых, но живых, ибо у Него все живы».@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "На это некоторые из книжников сказали: «Учитель! Ты хорошо сказал»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И уже не смели спрашивать Его ни о чем. Он же сказал им:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они же, рассуждая между собой, говорили: «Если скажем: „С небес“, – то скажет: „Почему же вы не поверили ему?“"
                },
                {
                    "verseNumber": 41,
                    "verseText": "«Как говорят, что Христос – сын Давидов,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "а сам Давид говорит в книге псалмов: „Сказал Господь Господу моему: \"Воссядь одесную Меня,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "доколе положу врагов Твоих в подножие ног Твоих\"“?"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Итак, Давид Господом называет Его. Как же Он сын ему?»"
                },
                {
                    "verseNumber": 45,
                    "verseText": "И когда слушал весь народ, Он сказал ученикам Своим:"
                },
                {
                    "verseNumber": 46,
                    "verseText": "«Остерегайтесь книжников, которые любят ходить в длинных одеждах и любят приветствия в народных собраниях, первые места в синагогах и первые места на пиршествах,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "которые поедают дома вдов и лицемерно долго молятся; они примут тем большее осуждение»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А если скажем: „От людей“, – то весь народ побьет нас камнями, ибо он уверен, что Иоанн – пророк»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И отвечали: «Не знаем, откуда»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иисус сказал им: «И Я не скажу вам, какой властью это делаю»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И Он начал рассказывать народу притчу эту: «Один человек насадил виноградник, и отдал его виноградарям, и отлучился на долгое время;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и в свое время послал к виноградарям раба, чтобы они дали ему плодов из виноградника; но виноградари, побив его, отослали ни с чем."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "увидел также и бедную вдову, положившую туда две лепты,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "будут большие землетрясения по местам, и глады, и моры, и ужасные явления, и великие знамения с неба."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Прежде же всего этого наложат на вас руки и будут гнать вас, предавая в синагоги и в темницы, и поведут к царям и правителям за имя Мое;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "будет же это вам для свидетельства."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Итак, положите себе на сердце не обдумывать заранее, что отвечать,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ибо Я дам вам уста и премудрость, которой не возмогут ни противоречить, ни противостоять все, противящиеся вам."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Преданы также будете и родителями, и братьями, и родственниками, и друзьями, и некоторых из вас умертвят;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и будете ненавидимы всеми за имя Мое,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "но и волос с головы вашей не пропадет."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Терпением вашим спасайте души ваши!"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и сказал: «Истинно говорю вам, что эта бедная вдова больше всех положила,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "тогда находящиеся в Иудее да бегут в горы; и кто в городе, выходи из него; и кто в окрестностях, не входи в него,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "потому что это дни отмщения – да исполнится все написанное."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Горе же беременным и кормящим грудью в те дни, ибо великое будет бедствие на земле и гнев на народ этот:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и падут от острия меча, и отведутся в плен во все народы; и Иерусалим будет попираем язычниками, доколе не окончатся времена язычников."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И будут знамения в солнце, и луне, и звездах, а на земле уныние народов и недоумение; и море восшумит и возмутится;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "люди будут терять сознание от страха и ожидания бедствий, грядущих на вселенную, ибо силы небесные поколеблются,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Когда же начнет это сбываться, тогда {восклонитесь}[Выпрямиться, разогнуться.] и поднимите головы ваши, потому что приближается избавление ваше».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал им притчу: «Посмотрите на смоковницу и на все деревья:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "когда они уже распускаются, то, видя это, знаете сами, что уже близко лето."
                },
                {
                    "verseNumber": 4,
                    "verseText": "ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Так и вы, когда увидите то сбывающимся, знайте, что близко Царство Божие."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Истинно говорю вам: не прейдет род этот, как все это будет."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Небо и земля прейдут, но слова Мои не прейдут.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Смотрите же за собой, чтобы сердца ваши не отягчались объедением, и пьянством, и заботами житейскими и чтобы день тот не постиг вас внезапно,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ибо он, как сеть, найдет на всех, живущих по всему лицу земли."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Итак, бодрствуйте во всякое время и молитесь, чтобы вы смогли избежать всех этих будущих бедствий и предстать пред Сыном Человеческим»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонской."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И весь народ с утра приходил к Нему в храм слушать Его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда некоторые говорили о храме, что он украшен дорогими камнями и {вкладами}[Посвященные дары.], Он сказал:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Придут дни, в которые из того, что вы здесь видите, не останется камня на камне; все будет разрушено»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И спросили Его: «Учитель! Когда же это будет? И какой признак, когда это должно произойти?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Он сказал: «Берегитесь, чтобы вас не ввели в заблуждение, ибо многие придут под именем Моим, говоря, что это Я; и это время близко. Не ходите вслед их."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда же услышите о войнах и смятениях, не ужасайтесь, ибо этому надлежит быть прежде; но не тотчас конец»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тогда сказал им: «Восстанет народ на народ и царство на царство;"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Приближался праздник опресноков, называемый Пасхой,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и искали первосвященники и книжники, как бы погубить Его, потому что боялись народа."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и скажите хозяину дома: „Учитель говорит тебе: \"Где комната, в которой бы Мне есть пасху с учениками Моими?\"“"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И он покажет вам горницу большую, устланную; там приготовьте»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Они пошли и нашли, как сказал им, и приготовили пасху."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И когда настал час, Он возлег, и двенадцать апостолов с Ним,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и сказал им: «Очень желал Я есть с вами эту пасху прежде Моего страдания,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо говорю вам, что уже не буду есть ее, пока она не совершится в Царстве Божьем»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И, взяв чашу и благодарив, сказал: «Примите ее и разделите между собой,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ибо говорю вам, что не буду пить от плода виноградного, доколе не придет Царство Божие»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@И, взяв хлеб %и% благодарив, преломил, и подал им, говоря: «Это тело Мое, которое за вас предается; это творите в Мое воспоминание».@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Также и чашу после вечери, говоря: «Эта чаша – новый завет в Моей крови, которая за вас проливается.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вошел же сатана в Иуду, прозванного Искариотом, одного из числа двенадцати,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И вот, рука предающего Меня со Мной за столом;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И они начали спрашивать друг друга, кто бы из них был, который это сделает."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Был же и спор между ними, кто из них должен почитаться большим."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он же сказал им: «Цари господствуют над народами, и владеющие ими благодетелями называются,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "а вы не так: но кто из вас больше, будь как меньший, и начальствующий – как служащий."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо кто больше: возлежащий или служащий? Не возлежащий ли? А Я посреди вас – как служащий."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Но вы были со Мной в напастях Моих,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и Я завещаю вам, как завещал Мне Отец Мой, Царство, –"
                },
                {
                    "verseNumber": 30,
                    "verseText": "да едите и пьете за трапезой Моей в Царстве Моем, и сядете на престолах судить двенадцать колен Израилевых»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и он пошел и говорил с первосвященниками и начальниками, как Его предать им."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сказал Господь: «Симон! Симон! Вот, сатана просил, чтобы сеять вас, как пшеницу,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@но Я молился о тебе, чтобы не оскудела вера твоя; @и ты некогда, обратившись, утверди братьев твоих»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Он отвечал Ему: «Господи! С Тобою я готов и в темницу, и на смерть идти»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Но Он сказал: «Говорю тебе, Петр: не пропоет петух сегодня, как ты трижды отречешься, говоря, что не знаешь Меня»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И сказал им: «Когда Я посылал вас без мешка, и без сумы, и без обуви, имели ли вы в чем недостаток?» Они отвечали: «Ни в чем»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Тогда Он сказал им: «Но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Ибо говорю вам, что должно исполниться на Мне и сему написанному: „И к злодеям причтен“. Ибо то, что обо Мне, приходит к концу»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Они сказали: «Господи! Вот здесь два меча». Он сказал им: «Довольно»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, выйдя, пошел по обыкновению на гору Елеонскую, за Ним последовали и ученики Его."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Придя же на место, сказал им: @«Молитесь, чтобы не впасть в искушение».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они обрадовались и согласились дать ему денег."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И Сам отошел от них на {вержение}[На расстояние брошенного камня.] камня и, преклонив колени, молился,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "говоря: «Отче! О, если бы Ты благоволил пронести чашу эту мимо Меня! Впрочем,@ не Моя воля, но Твоя да будет».@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Явился же Ему ангел с небес и укреплял Его."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Встав с молитвы, Он пришел к ученикам, и нашел их спящими от печали,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "и сказал им: «Что вы спите? Встаньте и молитесь, чтобы не впасть в искушение»."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Когда Он еще говорил это, появился народ, а впереди его шел один из двенадцати, называемый Иуда, и он подошел к Иисусу, чтобы поцеловать Его. Ибо он дал им знак: «Кого я поцелую, Тот и есть»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Иисус же сказал ему: «Иуда! Целованием ли предаешь Сына Человеческого?»"
                },
                {
                    "verseNumber": 49,
                    "verseText": "Бывшие же с Ним, видя, к чему идет дело, сказали Ему: «Господи! Не ударить ли нам мечом?»"
                },
                {
                    "verseNumber": 50,
                    "verseText": "И один из них ударил раба первосвященника и отсек ему правое ухо."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И он обещал и искал удобное время, чтобы предать Его им не при народе."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Тогда Иисус сказал: «Оставьте, довольно». И, коснувшись уха его, исцелил его."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Первосвященникам же, и начальникам храма, и старейшинам, собравшимся против Него, сказал Иисус: «Как будто против разбойника вышли вы – с мечами и кольями, чтобы взять Меня."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Взяв Его, повели и привели в дом первосвященника. Петр же следовал издали."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Когда они развели огонь среди двора и сели вместе, сел и Петр между ними."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Одна служанка, увидев его сидящим у огня и всмотревшись в него, сказала: «И этот был с Ним»."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Но он отрекся от Него, сказав женщине: «Я не знаю Его»."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Вскоре другой, увидев его, сказал: «И ты из них». Но Петр сказал этому человеку: «Нет!»"
                },
                {
                    "verseNumber": 59,
                    "verseText": "Прошло с час времени, еще некто настоятельно говорил: «Точно, и этот был с Ним, ибо он галилеянин»."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Но Петр сказал тому человеку: «Не знаю, что ты говоришь». И тотчас, когда еще говорил он, запел петух."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Настал же день опресноков, в который надлежало закалывать пасхального %агнца%."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Тогда Господь, обернувшись, взглянул на Петра, и Петр вспомнил слово Господа, как Он сказал ему: «Прежде нежели пропоет петух, отречешься от Меня трижды»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "И, выйдя вон, горько заплакал."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Люди, державшие Иисуса, глумились над Ним и били Его;"
                },
                {
                    "verseNumber": 64,
                    "verseText": "и, закрыв Его, ударяли Его по лицу, и спрашивали Его: «Прореки, кто ударил Тебя?»"
                },
                {
                    "verseNumber": 65,
                    "verseText": "И много иных хулений произносили против Него."
                },
                {
                    "verseNumber": 66,
                    "verseText": "И когда настал день, собрались старейшины народа, первосвященники и книжники, и ввели Его в свой синедрион,"
                },
                {
                    "verseNumber": 67,
                    "verseText": "и сказали: «Ты ли Христос? Скажи нам». Он сказал им: «Если скажу вам, вы не поверите;"
                },
                {
                    "verseNumber": 68,
                    "verseText": "если же и спрошу вас, не будете отвечать Мне и не отпустите Меня."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Отныне Сын Человеческий воссядет одесную силы Божией»."
                },
                {
                    "verseNumber": 70,
                    "verseText": "И сказали все: «Итак, Ты – Сын Божий?» Он отвечал им: «Вы говорите, что Я»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И послал %Иисус% Петра и Иоанна, сказав: «Пойдите, приготовьте нам есть пасху»."
                },
                {
                    "verseNumber": 71,
                    "verseText": "Они же сказали: «Какое еще нужно нам свидетельство? Ибо мы сами слышали из уст Его»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Они же сказали Ему: «Где велишь нам приготовить?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Он сказал им: «Вот, при входе вашем в город встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И поднялось все множество их, и повели Его к Пилату,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и начали обвинять Его, говоря: «Мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом, Царем»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но Ирод со своими воинами, уничижив Его и насмеявшись над Ним, одел Его в светлую одежду и отослал обратно к Пилату."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сделались в тот день Пилат и Ирод друзьями между собою, ибо прежде были во вражде друг с другом."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пилат же, созвав первосвященников, и начальников, и народ,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "сказал им: вы привели ко мне человека сего, как развращающего народ; и вот, я при вас исследовал и не нашел человека сего виновным ни в чем том, в чем вы обвиняете Его;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и Ирод также, – ибо я посылал Его к нему, – и ничего не найдено в Нем достойного смерти."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Итак, наказав Его, отпущу»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А ему и нужно было на праздник отпустить им одного %узника%."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но весь народ стал кричать: «Смерть Ему! А отпусти нам Варавву»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Варавва был посажен в темницу за произведенное в городе возмущение и убийство."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Пилат снова возвысил голос, желая отпустить Иисуса."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Пилат спросил Его: «Ты – Царь иудейский?» Он сказал ему в ответ: «Ты говоришь»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Но они кричали: «Распни, распни Его!»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он в третий раз сказал им: «Какое же зло сделал Он? Я ничего достойного смерти не нашел в Нем; итак, наказав Его, отпущу»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но они продолжали с великим криком требовать, чтобы Он был распят; и превозмог крик их и первосвященников."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И Пилат решил исполнить требование их"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и отпустил им посаженного за возмущение и убийство в темницу, которого они просили, а Иисуса предал в их волю."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И когда повели Его, то, схватив некоего Симона киринейца, шедшего с поля, возложили на него крест, чтобы нес за Иисусом."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И шло за Ним великое множество народа и женщин, которые плакали и рыдали о Нем."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иисус же, обратившись к ним, сказал: «Дочери иерусалимские! Не плачьте обо Мне, но плачьте о себе и о детях ваших,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "ибо приходят дни, в которые скажут: „Блаженны неплодные, и утробы неродившие, и сосцы непитавшие!“"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Тогда начнут говорить горам: „Падите на нас!“ – и холмам: „Покройте нас!“"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пилат сказал первосвященникам и народу: «Я не нахожу никакой вины в Этом Человеке»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ибо если с зеленеющим деревом это делают, то с сухим что будет?»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Вели с Ним на смерть и двух злодеев."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И когда пришли на место, называемое Лобное, там распяли Его и злодеев – одного по правую, а другого по левую сторону."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус же говорил: @«Отче! Прости им, ибо не знают, что делают».@ И делили одежды Его, бросая жребий."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И стоял народ и смотрел. Насмехались же вместе с ними и начальники, говоря: «Других спасал; пусть спасет Себя Самого, если Он Христос, Избранный Божий»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Также и воины глумились над Ним, подходя и поднося Ему уксус"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и говоря: «Если Ты Царь иудейский, спаси Себя Самого»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И была над Ним надпись, написанная словами греческими, римскими и еврейскими: «Сей есть Царь иудейский»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Один из повешенных злодеев злословил Его и говорил: «Если Ты Христос, спаси Себя и нас»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Другой же, напротив, унимал его и говорил: «Или ты не боишься Бога, когда и сам осужден на то же?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но они настаивали, говоря, что Он возмущает народ, уча по всей Иудее, начиная от Галилеи до этого места."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И мы %осуждены% справедливо, потому что достойное по делам нашим приняли, а Он ничего худого не сделал»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И сказал Иисусу: «Помяни меня, Господи, когда придешь в Царство Твое!»"
                },
                {
                    "verseNumber": 43,
                    "verseText": "И сказал ему Иисус: @«Истинно говорю тебе: ныне же будешь со Мною в раю».@"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Было же около шестого часа дня, и сделалась тьма по всей земле до часа девятого:"
                },
                {
                    "verseNumber": 45,
                    "verseText": "и померкло солнце, и завеса в храме разорвалась посередине."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Иисус, возгласив громким голосом, сказал: @«Отче! В руки Твои предаю дух Мой».@ И, сказав это, испустил дух."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Сотник же, видев происходившее, прославил Бога и сказал: «Истинно, Человек Сей был Праведник»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И весь народ, собравшийся на это зрелище, видя происходившее, возвращался, бия себя в грудь."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Все же, знавшие Его, и женщины, следовавшие за Ним из Галилеи, стояли вдали и смотрели на это."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Тогда некто, по имени Иосиф, член совета, человек добрый и правдивый,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Пилат, услышав о Галилее, спросил: «Разве Он галилеянин?»"
                },
                {
                    "verseNumber": 51,
                    "verseText": "не участвовавший в совете и в деле их, – из Аримафеи, города иудейского, ожидавший также Царства Божьего,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "пришел к Пилату и просил тела Иисуса;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "и, сняв Его, обвил плащаницей и положил Его в гробницу, высеченную %в скале%, где еще никто не был положен."
                },
                {
                    "verseNumber": 54,
                    "verseText": "День тот был пятница, и наступала суббота."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гробницу и как полагалось тело Его;"
                },
                {
                    "verseNumber": 56,
                    "verseText": "возвратившись же, приготовили благовония и мази; и в субботу остались в покое по заповеди."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И, узнав, что Он из области Иродовой, послал Его к Ироду, который в эти дни был также в Иерусалиме."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ирод, увидев Иисуса, очень обрадовался, ибо давно желал видеть Его, потому что много слышал о Нем и надеялся увидеть от Него какое-нибудь чудо,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и предлагал Ему многие вопросы, но Он ничего не отвечал ему."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Первосвященники же и книжники стояли и усиленно обвиняли Его."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В первый же день недели, очень рано, неся приготовленные ароматы, пришли они к гробнице, и вместе с ними некоторые другие;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "но нашли камень отваленным от гробницы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И показались им слова их пустыми, и не поверили им."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но Петр, встав, побежал к гробнице и, наклонившись, увидел только погребальные пелены лежащие, и пошел назад, дивясь сам в себе происшедшему."
                },
                {
                    "verseNumber": 13,
                    "verseText": "В тот же день двое из них шли в селение, отстоящее {стадий}[См. таблицу мер.] на шестьдесят от Иерусалима, называемое Эммаус,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и разговаривали между собой о всех этих событиях."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И когда они разговаривали и рассуждали между собой, Сам Иисус, приблизившись, пошел с ними."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но глаза их были удержаны, так что они не узнали Его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Он же сказал им: «О чем это вы, идя, рассуждаете между собой и отчего вы печальны?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Один из них, по имени Клеопа, сказал Ему в ответ: «Неужели Ты один из пришедших в Иерусалим не знаешь о происшедшем в нем в эти дни?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал им: «О чем?» Они сказали Ему: «Что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И, войдя, не нашли тела Господа Иисуса."
                },
                {
                    "verseNumber": 21,
                    "verseText": "А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но при всем том уже третий день ныне, как это произошло."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но и некоторые женщины из наших изумили нас: они были рано у гробницы,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и не нашли тела Его, и, придя, рассказали, что они видели и явление ангелов, которые говорят, что Он жив."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И пошли некоторые из наших к гробнице и нашли так, как и женщины говорили, но Его не видели»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда Он сказал им: «О несмысленные и медлительные сердцем, чтобы верить всему, что предсказывали пророки!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Не так ли надлежало пострадать Христу и войти в славу Свою?»@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И, начав от Моисея, из всех пророков изъяснял им сказанное о Нем во всем Писании."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И приблизились они к тому селению, в которое шли; и Он показывал Своим видом, что хочет идти дальше."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но они удерживали Его, говоря: @«Останься с нами, потому что день уже склонился к вечеру». @И Он вошел и остался с ними."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Когда же недоумевали они по поводу этого, вдруг предстали перед ними два мужа в одеждах блистающих."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тогда открылись у них глаза, и они узнали Его. Но Он стал невидим для них."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И они сказали друг другу: «Не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда объяснял нам Писание?»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "И, встав в тот же час, возвратились в Иерусалим, и нашли вместе одиннадцать% апостолов% и бывших с ними,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "которые говорили, что@ Господь истинно воскрес @и явился Симону."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И они рассказывали о происшедшем на пути и как Он был узнан ими в преломлении хлеба."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Когда они говорили об этом, Сам Иисус стал посреди них и сказал им: «Мир вам»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Они, смутившись и испугавшись, подумали, что видят духа."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но Он сказал им: «Что смущаетесь и почему такие мысли входят в сердца ваши?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Посмотрите на руки Мои и на ноги Мои – это Я Сам; осяжите Меня и рассмотрите; ибо дух плоти и костей не имеет, как видите у Меня»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И, сказав это, показал им руки и ноги."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда они были в страхе и наклонили лица %свои% к земле, сказали им:@ «Что вы ищете живого между мертвыми?@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Когда же они от радости еще не верили и дивились, Он сказал им: «Есть ли у вас здесь какая пища?»"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Они подали Ему кусок печеной рыбы и сотового меда."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И, взяв, ел перед ними."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И сказал им: «Вот то, о чем Я вам говорил, еще будучи с вами, что надлежит исполниться всему, написанному обо Мне в законе Моисеевом, и в пророках, и псалмах»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Тогда отверз им ум к уразумению Писаний."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И сказал им: @«Так написано, и так надлежало пострадать Христу, и воскреснуть из мертвых в третий день,@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "@и должно быть проповедано во имя Его покаяние и прощение грехов во всех народах, начиная с Иерусалима.@"
                },
                {
                    "verseNumber": 48,
                    "verseText": "Вы же свидетели этому."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силой свыше»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "И вывел их %из города% до Вифании, и, подняв руки Свои, благословил их."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Его нет здесь: Он воскрес.@ Вспомните, как Он говорил вам, когда был еще в Галилее,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "И когда благословлял их, стал отдаляться от них и возноситься на небо."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Они поклонились Ему и возвратились в Иерусалим с великой радостью."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И пребывали всегда в храме, прославляя и благословляя Бога. Аминь."
                },
                {
                    "verseNumber": 7,
                    "verseText": "говоря, что Сыну Человеческому надлежит быть преданным в руки людей грешных, и быть распятым, и в третий день воскреснуть»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И вспомнили они слова Его;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и, возвратившись от гробницы, возвестили всё это одиннадцати и всем прочим."
                },
                {
                    "verseNumber": 10,
                    "verseText": "То были Мария Магдалина, и Иоанна, и Мария,% мать% Иакова, и другие с ними, которые сказали об этом апостолам."
                }
            ]
        }
    ]
}