{
    "bookId": "gnv5TzwIS6ew48e3JnK7",
    "long_book_title": "ЕВАНГЕЛИЕ ОТ МАРКА",
    "short_book_title": "МАРКА",
    "generatedAt": "7 июня 2024 г., 8:16",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 12,
                    "verseText": "Немедленно после того Дух ведет Его в пустыню."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Начало Евангелия Иисуса Христа, Сына Божьего,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "как написано у пророков: «Вот Я посылаю ангела Моего пред лицом Твоим, который приготовит путь Твой пред Тобою."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И глас был с небес: @«Ты Сын Мой возлюбленный, в Котором Мое благоволение».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И был Он там в пустыне сорок дней, искушаемый сатаной, и был со зверями; и ангелы служили Ему."
                },
                {
                    "verseNumber": 14,
                    "verseText": "После же того, как предан был Иоанн, пришел Иисус в Галилею, проповедуя Евангелие Царства Божьего"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и говоря, что @исполнилось время и приблизилось Царство Божие: покайтесь и веруйте в Евангелие.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Проходя же близ моря Галилейского, увидел Симона и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал им Иисус: «Идите за Мной, и Я сделаю, что вы будете ловцами людей»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И они тотчас, оставив свои сети, последовали за Ним."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И, пройдя оттуда немного, Он увидел Иакова Зеведеева и Иоанна, брата его, также в лодке, чинивших сети,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и тотчас призвал их. И они, оставив отца своего Зеведея в лодке с работниками, последовали за Ним."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Глас вопиющего в пустыне: \"Приготовьте путь Господу, прямыми сделайте стези Ему\"»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И приходят в Капернаум; и вскоре в субботу вошел Он в синагогу и учил."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И дивились Его учению, ибо Он учил их, как власть имеющий, а не как книжники."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В синагоге их был человек, %одержимый% духом нечистым, и вскричал:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Оставь! Что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! Знаю Тебя, кто Ты, – Святой Божий»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но Иисус запретил ему, говоря: «Замолчи и выйди из него»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда дух нечистый, сотрясши его и вскричав громким голосом, вышел из него."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И все ужаснулись, так что друг друга спрашивали: «Что это? Что это за новое учение, что Он и духам нечистым повелевает с властью и они повинуются Ему?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И скоро разошлась о Нем молва по всей окрестности в Галилее."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Выйдя вскоре из синагоги, пришли в дом Симона и Андрея, с Иаковом и Иоанном."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Теща же Симона лежала в горячке; и тотчас говорят Ему о ней."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Подойдя, Он поднял ее, взяв ее за руку, – и горячка тотчас оставила ее, и она стала служить им."
                },
                {
                    "verseNumber": 32,
                    "verseText": "С наступлением же вечера, когда зашло солнце, приносили к Нему всех больных и бесноватых."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И весь город собрался к дверям."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И Он исцелил многих, страдавших различными болезнями; изгнал многих бесов и не позволял бесам говорить, что они знают, что Он Христос."
                },
                {
                    "verseNumber": 35,
                    "verseText": "А утром, встав весьма рано, вышел и удалился в пустынное место и там молился."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Симон и бывшие с ним пошли за Ним"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и, найдя Его, говорят Ему: «Все ищут Тебя»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Он говорит им: «Пойдем в ближние селения и города, чтобы Мне и там проповедовать, ибо Я для того пришел»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И Он проповедовал в синагогах их по всей Галилее и изгонял бесов."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Приходит к Нему прокаженный и, умоляя Его и падая пред Ним на колени, говорит Ему: «Если хочешь, можешь меня очистить»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И выходили к нему вся страна иудейская и иерусалимляне, и крестились от него все в реке Иордане, исповедуя грехи свои."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Иисус, умилосердившись над ним, простер руку, коснулся его и сказал ему: «Хочу, очистись»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "После этого слова проказа тотчас сошла с него, и он стал чист."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И, посмотрев на него строго, тотчас отослал его"
                },
                {
                    "verseNumber": 44,
                    "verseText": "и сказал ему: «Смотри, никому ничего не говори, но пойди, покажись священнику и принеси за очищение твое, что повелел Моисей, во свидетельство им»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "А он, выйдя, начал провозглашать и рассказывать о происшедшем, так что %Иисус% не мог уже явно войти в город, но находился вне, в местах пустынных. И приходили к Нему отовсюду."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иоанн же носил одежду из верблюжьего волоса и пояс кожаный на чреслах своих, и ел акриды и дикий мед,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и проповедовал, говоря: «Идет за мною более Сильный, чем я, у Которого я недостоин, наклонившись, развязать ремень обуви Его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я крестил вас водой, а Он будет крестить вас Духом Святым»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И было в те дни: пришел Иисус из Назарета галилейского и крестился от Иоанна в Иордане."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда выходил из воды, тотчас увидел %Иоанн% разверзающиеся небеса и Духа, как голубя, сходящего на Него."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Через %несколько% дней опять пришел Он в Капернаум; и слышно стало, что Он в доме."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Тотчас собрались многие, так что уже и у дверей не было места; и Он говорил им слово."
                },
                {
                    "verseNumber": 11,
                    "verseText": "тебе говорю: \"Встань, возьми постель твою и иди в дом твой\"»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он тотчас встал и, взяв постель, вышел перед всеми, так что все изумлялись и прославляли Бога, говоря: «Никогда ничего такого мы не видали»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И вышел %Иисус% опять к морю; и весь народ пошел к Нему, и Он учил их."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: «Следуй за Мной». И %тот%, встав, последовал за Ним."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его, и многие мытари, и грешники: ибо много их было, и они следовали за Ним."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: «Как это Он ест и пьет с мытарями и грешниками?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Услышав %это%, Иисус говорит им: «Не здоровые имеют нужду во враче, но больные; @Я пришел призвать не праведников, но грешников к покаянию».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ученики Иоанна и фарисеев постились. Приходят к Нему и говорят: «Почему ученики Иоанна и фарисеев постятся, а Твои ученики не постятся?»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказал им Иисус: «Могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пришли к Нему с парализованным, которого несли четверо;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Никто к ветхой одежде не приставляет заплаты из небеленой ткани, иначе вновь пришитое отдерет от старого, и дыра будет еще хуже."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Никто не вливает вина молодого в мехи ветхие, иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И случилось Ему в субботу проходить засеянными %полями%, и ученики Его дорогой начали срывать колосья."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И фарисеи сказали Ему: «Смотри, что они делают в субботу, чего не должно»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он сказал им: «Неужели вы не читали никогда, что сделал Давид, когда имел нужду и проголодался сам и бывшие с ним?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Как вошел он в дом Божий при первосвященнике Авиафаре и ел хлебы предложения, которых не должно было есть никому, кроме священников, и дал и бывшим с ним?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал им: «Суббота для человека, а не человек для субботы;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@поэтому Сын Человеческий – Господин и субботы».@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и, не имея возможности приблизиться к Нему из-за многолюдства, раскрыли кровлю %дома%, где Он находился, и, прокопав ее, спустили постель, на которой лежал парализованный."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иисус, видя веру их, говорит парализованному: @«Чадо! Прощаются тебе грехи твои».@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тут сидели некоторые из книжников и помышляли в сердцах своих:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Что Он так богохульствует? Кто может прощать грехи, кроме одного Бога?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иисус, тотчас узнав Духом Своим, что они так помышляют в себе, сказал им: «Почему так помышляете в сердцах ваших?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Что легче – сказать парализованному: \"Прощаются тебе грехи\" или сказать: \"Встань, возьми свою постель и ходи\"?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – говорит парализованному, –"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 27,
                    "verseText": "Никто, войдя в дом сильного, не может расхитить вещей его, если прежде не свяжет сильного, и тогда расхитит дом его."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И пришел опять в синагогу; там был человек, имевший иссохшую руку."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И наблюдали за Ним, не исцелит ли его в субботу, чтобы обвинить Его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И духи нечистые, когда видели Его, падали пред Ним и кричали: «Ты Сын Божий»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Но Он строго приказывал им, чтобы не делали Его известным."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Потом взошел на гору и позвал к Себе кого Сам хотел; и пришли к Нему."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И поставил %из них% двенадцать, чтобы с Ним были и чтобы посылать их на проповедь,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и чтобы они имели власть исцелять от болезней и изгонять бесов;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "%поставил% Симона, дав ему имя Петр,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иакова Зеведеева и Иоанна, брата Иакова, дав им имена Воанергес, то есть \"сыны громовы\","
                },
                {
                    "verseNumber": 18,
                    "verseText": "Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и Иуду Искариота, который и предал Его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Приходят в дом; и опять сходится народ, так что им невозможно было и хлеба есть."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он же говорит человеку, имевшему иссохшую руку: «Стань на середину»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И, услышав, близкие Его пошли взять Его, ибо говорили, что Он вышел из себя."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А книжники, пришедшие из Иерусалима, говорили, что Он имеет% в Себе% веельзевула и что изгоняет бесов силою бесовского князя."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, призвав их, говорил им притчами: «Как может сатана изгонять сатану?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Если царство разделится само в себе, не может устоять царство то;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и если дом разделится сам в себе, не может устоять дом тот;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и если сатана восстал на самого себя и разделился, не может устоять, но пришел конец его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Истинно говорю вам: будут прощены сынам человеческим все грехи и хуления, какими бы ни хулили;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "но кто будет хулить Духа Святого, тому не будет прощения вовек, но подлежит он вечному осуждению»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "%Это сказал Он%, потому что говорили: «В Нем нечистый дух»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "А им говорит: «Должно ли в субботу добро делать или зло делать? Душу спасти или погубить?» Но они молчали."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И пришли мать и братья Его, и, стоя вне %дома%, послали к Нему звать Его."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Около Него сидел народ. И сказали Ему: «Вот мать Твоя, и братья Твои, и сестры Твои вне %дома%, спрашивают Тебя»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И отвечал им: «Кто мать Моя и братья Мои?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "И, обозрев сидящих вокруг Себя, говорит: «Вот мать Моя и братья Мои,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ибо@ кто будет исполнять волю Божию, тот Мне брат, и сестра, и мать».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, посмотрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: «Протяни руку твою». Он протянул, и стала рука его здорова, как другая."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Фарисеи, выйдя, немедленно вынесли с иродианами решение против Него, как бы погубить Его."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но Иисус с учениками Своими удалился к морю; и за Ним последовало множество народа из Галилеи, Иудеи,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Иерусалима, Идумеи и из-за Иордана. И %живущие% в окрестностях Тира и Сидона, услышав, что Он делал, шли к Нему в великом множестве."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал ученикам Своим, чтобы готова была для Него лодка из-за многолюдства, чтобы не теснили Его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо многих Он исцелил, так что имевшие язвы бросались к Нему, чтобы коснуться Его."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И опять начал учить при море; и собралось к Нему множество народа, так что Он вошел в лодку и был на море, а весь народ был на земле, у моря."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И учил их притчами много, и в учении Своем говорил им:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал им: «Вам дано знать тайны Царства Божьего, а тем, внешним, все бывает в притчах;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "так что они своими глазами смотрят – и не видят; своими ушами слышат – и не разумеют; и не обратятся, и не будет прощено им»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И говорит им: «Не понимаете этой притчи? Как же вам уразуметь все притчи?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сеятель слово сеет."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Посеянное при дороге означает тех, в которых сеется слово, но к которым, когда услышат, тотчас приходит сатана и похищает слово, посеянное в сердцах их."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Подобным образом и посеянное на каменистом месте означает тех, которые, когда услышат слово, тотчас с радостью принимают его,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "но не имеют в себе корня и непостоянны; потом, когда настанет скорбь или гонение за слово, тотчас соблазняются."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Посеянное в тернии означает слышащих слово,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А посеянное на доброй земле означает тех, которые слушают слово, и принимают, и приносят плод – один в тридцать, другой в шестьдесят, иной во сто крат»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Слушайте: вот вышел сеятель сеять;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал им: «Для того ли приносится свеча, чтобы поставить ее под сосуд или под кровать? Не для того ли, чтобы поставить ее на подсвечнике?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Если кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "И сказал им: «Замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал: «Царство Божие подобно тому, как если человек бросит семя в землю;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и спит, и встает, ночью и днем; и как семя всходит и растет, не знает он,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо земля сама собой производит сперва зелень, потом колос, потом полное зерно в колосе."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Когда же созреет плод, немедленно посылает серп, потому что настала жатва»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сказал: «Чему уподобим Царство Божие? Или какою притчею изобразим его?"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и когда сеял, случилось, что иное упало при дороге, и налетели птицы и поклевали то."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Оно – как зерно горчичное, которое, когда сеется в землю, меньше всех семян на земле;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "а когда посеяно, всходит, и становится больше всех злаков, и пускает большие ветви, так что под тенью его могут укрываться птицы небесные»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И таковыми многими притчами проповедовал им слово, сколько они могли слышать."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Без притчи же не говорил им, а ученикам наедине изъяснял все."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Вечером того дня сказал им: «Переправимся на ту сторону»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И они, отпустив народ, взяли Его с собой, как Он был в лодке; были и другие лодки с Ним."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И поднялась великая буря; волны били в лодку, так что она уже наполнялась %водой%."
                },
                {
                    "verseNumber": 38,
                    "verseText": "А Он спал на корме, на возглавии. Его будят и говорят Ему: «Учитель! Неужели Тебе нужды нет, что мы погибаем?»"
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, встав, Он запретил ветру и сказал морю: «Умолкни, перестань!» И ветер утих, и сделалась великая тишина."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И сказал им: «Что вы так боязливы? Как у вас нет веры?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иное упало на каменистое место, где немного было земли, и скоро взошло, потому что земля была неглубока;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И убоялись страхом великим, и говорили между собой: «Кто же Сей, что и ветер, и море повинуются Ему?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "когда же взошло солнце, увяло и, как не имело корня, засохло."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иное упало в терние, и терние выросло и заглушило семя, и оно не дало плода."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И иное упало на добрую землю и дало плод, взойдя и возрастая; и принесло иное тридцать, иное шестьдесят и иное сто»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал им: «Кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда же остался без народа, окружающие Его вместе с двенадцатью спросили Его о притче."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И прибыли на другой берег моря, в страну гадаринскую."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Видевшие рассказали им о том, как это произошло с бесноватым, и о свиньях."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И когда вышел Он из лодки, тотчас встретил Его вышедший из гробниц человек, %одержимый% нечистым духом."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Паслось же там при горе большое стадо свиней."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И просили Его все бесы, говоря: «Пошли нас в свиней, чтобы нам войти в них»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Иисус тотчас позволил им. И нечистые духи, выйдя, вошли в свиней; и устремилось стадо с крутизны в море, а их было около двух тысяч, и потонули в море."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пасущие же свиней побежали и рассказали в городе и в деревнях. И %жители% вышли посмотреть, что случилось."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит, и одет, и в здравом уме; и устрашились."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И начали просить Его, чтобы отошел от пределов их."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И когда Он вошел в лодку, бесновавшийся просил Его, чтобы быть с Ним."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но Иисус не дозволил ему, а сказал: «Иди домой к своим и расскажи им, что сотворил с тобой Господь и как помиловал тебя»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И пошел и начал проповедовать в Десятиградии, что сотворил с ним Иисус; и все дивились."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он имел жилище в гробницах, и никто не мог его связать даже цепями,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Когда Иисус снова переправился в лодке на другой берег, собралось к Нему множество народа. Он был у моря."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И вот приходит один из начальников синагоги по имени Иаир, и, увидев Его, падает к ногам Его,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и очень просит Его, говоря: «Дочь моя при смерти; приди и возложи на нее руки, чтобы она выздоровела и осталась жива»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "%Иисус %пошел с ним. За Ним следовало множество народа, и теснили Его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Одна женщина, которая страдала кровотечением двенадцать лет,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "много потерпела от многих врачей, истратила всё, что было у нее, и не получила никакой пользы, но пришла в еще худшее состояние,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "услышав об Иисусе, подошла сзади в народе и прикоснулась к одежде Его,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо говорила: «Если хоть к одежде Его прикоснусь, то выздоровею»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И тотчас иссяк у нее источник крови, и она ощутила в теле, что исцелена от болезни."
                },
                {
                    "verseNumber": 30,
                    "verseText": "В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обернулся в народе и сказал: «Кто прикоснулся к Моей одежде?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "потому что многократно был он скован оковами и цепями, но разрывал цепи и разбивал оковы, и никто не в силах был укротить его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ученики сказали Ему: «Ты видишь, что народ теснит Тебя, и говоришь: \"Кто прикоснулся ко Мне?\"»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Но Он смотрел вокруг, чтобы видеть ту, которая сделала это."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Женщина в страхе и трепете, зная, что с ней произошло, подошла, пала пред Ним и сказала Ему всю истину."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Он же сказал ей: «Дочь! Вера твоя спасла тебя; иди в мире и будь здорова от болезни твоей»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Когда Он еще говорил это, приходят от начальника синагоги и говорят: «Дочь твоя умерла; что еще утруждаешь Учителя?»"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Но Иисус, услышав эти слова, тотчас говорит начальнику синагоги: «Не бойся, только веруй»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И не позволил никому следовать за Собой, кроме Петра, Иакова и Иоанна, брата Иакова."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Приходит в дом начальника синагоги и видит смятение, и плачущих, и вопиющих громко."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, войдя, говорит им: «Что смущаетесь и плачете? Девица не умерла, но спит»."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И смеялись над Ним. Но Он, выслав всех, берет с Собой отца и мать девицы и бывших с Ним и входит туда, где девица лежала."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Всегда, ночью и днем, в горах и гробницах кричал он и бился о камни;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И, взяв девицу за руку, говорит ей: «Талифа куми», что значит: «Девица, тебе говорю, встань»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И девица тотчас встала и начала ходить, ибо была лет двенадцати. %Видевшие% пришли в великое изумление."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И Он строго приказал им, чтобы никто об этом не знал, и сказал, чтобы дали ей есть."
                },
                {
                    "verseNumber": 6,
                    "verseText": "увидев же Иисуса издалека, прибежал и поклонился Ему,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и, вскричав громким голосом, сказал: «Что Тебе до меня, Иисус, Сын Бога Всевышнего? Заклинаю Тебя Богом, не мучь меня!»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо %Иисус% сказал ему: «Выйди, дух нечистый, из этого человека»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И спросил его: «Как твое имя?» И он сказал в ответ: «Легион имя мне, потому что нас много»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И просил Его, чтобы не высылал их вон из страны той."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Оттуда вышел Он и пришел в Свое отечество; за Ним следовали ученики Его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: «Откуда у Него это? Что за премудрость дана Ему и как такие чудеса совершаются руками Его?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И если кто не примет вас и не будет слушать вас, то, выходя оттуда, отряхните прах с ног ваших во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Они пошли и проповедовали покаяние;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "изгоняли многих бесов и многих больных мазали маслом и исцеляли."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Царь Ирод, услышав %об Иисусе%, – ибо имя Его стало известно, – говорил: «Это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Другие говорили: «Это Илия», а иные говорили: «Это пророк или как один из пророков»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ирод же, услышав, сказал: «Это Иоанн, которого я обезглавил; он воскрес из мертвых»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо этот Ирод, послав, взял Иоанна и заключил его в темницу за Иродиаду, жену Филиппа, брата своего, потому что женился на ней."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо Иоанн говорил Ироду: «Не должно тебе иметь жену брата твоего»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иродиада же, злобясь на него, желала убить его, но не могла,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ибо Ирод боялся Иоанна, зная, что он муж праведный и святой, и берёг его; многое делал, слушаясь его, и с удовольствием слушал его."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не плотник ли Он, сын Марии, брат Иакова, Иосии, Иуды и Симона? Не здесь ли между нами Его сестры?» И соблазнялись о Нем."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Настал удобный день, когда Ирод, по случаю %дня %рождения своего, сделал пир вельможам своим, тысяченачальникам и старейшинам галилейским."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Дочь Иродиады вошла, плясала и угодила Ироду и возлежавшим с ним; царь сказал девице: «Проси у меня, чего хочешь, и дам тебе»;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и клялся ей: «Чего ни попросишь у меня, дам тебе, даже до половины моего царства»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Она вышла и спросила у матери своей: «Чего просить?» Та отвечала: «Головы Иоанна Крестителя»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И она тотчас пошла с поспешностью к царю и просила, говоря: «Хочу, чтобы ты дал мне теперь же на блюде голову Иоанна Крестителя»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Царь опечалился, но ради клятвы и возлежавших с ним не захотел отказать ей."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И тотчас, послав оруженосца, царь повелел принести голову его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Он пошел, отсек ему голову в темнице, и принес голову его на блюде, и отдал ее девице, а девица отдала ее матери своей."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ученики его, услышав, пришли, и взяли тело его, и положили его в гробницу."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И собрались апостолы к Иисусу, и рассказали Ему всё, что сделали и чему научили."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иисус же сказал им: «Не бывает пророк без чести, разве только в отечестве своем, и у родственников, и в доме своем»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Он сказал им: «Пойдите вы одни в пустынное место и отдохните немного». Ибо много было приходящих и отходящих, так что и есть им было некогда."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И отправились в пустынное место в лодке одни."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Народ увидел, %как% они отправлялись, и многие узнали их; и бежали туда пешие из всех городов, и опередили их, и собрались к Нему."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их многому."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И как времени прошло много, ученики Его, приступив к Нему, говорят: «Место %здесь% пустынное, а времени уже много –"
                },
                {
                    "verseNumber": 36,
                    "verseText": "отпусти их, чтобы они пошли в окрестные деревни и селения и купили себе хлеба, ибо им нечего есть»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Он сказал им в ответ: «Вы дайте им есть». И сказали Ему: «Разве нам пойти купить хлеба динариев на двести и дать им есть?»"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но Он спросил их: «Сколько у вас хлебов? Пойдите, посмотрите». Они, узнав, сказали: «Пять хлебов и две рыбы»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Тогда повелел им рассадить всех отделениями на зеленой траве."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И сели рядами – по сто и по пятьдесят."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И не мог совершить там никакого чуда, только на немногих больных возложив руки, исцелил %их%."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Он взял пять хлебов и две рыбы; воззрев на небо, благословил и преломил хлебы и дал ученикам Своим, чтобы они раздали им; и две рыбы разделил на всех."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И ели все, и насытились."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И набрали кусков хлеба и %остатков% от рыб двенадцать полных коробов."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Было же евших хлебы около пяти тысяч мужчин."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И тотчас понудил учеников Своих войти в лодку и отправиться вперед, на другую сторону, в Вифсаиду, пока Он отпустит народ."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И, отпустив их, пошел на гору помолиться."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Вечером лодка была посреди моря, а Он один на земле."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И увидел их бедствующих в плавании, потому что ветер им был встречный; около же четвертой стражи ночи подошел к ним, идя по морю, и будто хотел миновать их."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Они, увидев Его, идущего по морю, подумали, что это призрак, и вскричали."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Ибо все видели Его и испугались. И тотчас заговорил с ними, и сказал им: «Ободритесь. Это Я, не бойтесь»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И дивился неверию их; потом ходил по окрестным селениям и учил."
                },
                {
                    "verseNumber": 51,
                    "verseText": "И вошел к ним в лодку, и ветер утих. И они чрезвычайно изумлялись в себе и дивились,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "ибо не вразумились %чудом% над хлебами, потому что сердце их было окаменено."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И, переправившись, прибыли в землю генисаретскую, и пристали %к берегу%."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Когда вышли они из лодки, тотчас %жители%, узнав Его,"
                },
                {
                    "verseNumber": 55,
                    "verseText": "обежали всю окрестность ту и начали на постелях приносить больных туда, где Он, как слышно было, находился."
                },
                {
                    "verseNumber": 56,
                    "verseText": "И куда ни приходил Он: в селения ли, в города ли, в деревни ли, – клали больных на открытых местах и просили Его, чтобы им прикоснуться хотя бы к краю одежды Его; и которые прикасались к Нему, исцелялись."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И, призвав двенадцать, начал посылать их по двое, и дал им власть над нечистыми духами."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И заповедал им ничего не брать в дорогу, кроме одного посоха: ни сумы, ни хлеба, ни меди в поясе,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "но обуваться в простую обувь и не носить двух одежд."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал им: «Если где войдете в дом, оставайтесь в нем, доколе не выйдете из того места."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Собрались к Нему фарисеи и некоторые из книжников, пришедшие из Иерусалима,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, увидев некоторых из учеников Его, евших хлеб нечистыми, то есть неумытыми, руками, укоряли."
                },
                {
                    "verseNumber": 11,
                    "verseText": "А вы говорите: \"Кто скажет отцу или матери: «Корван – то есть дар %Богу% то, чем бы ты от меня пользовался»\", –"
                },
                {
                    "verseNumber": 12,
                    "verseText": "тому вы уже попускаете ничего не делать для отца своего или матери своей,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "устраняя слово Божие преданием вашим, которое вы установили; и делаете многое, тому подобное»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И, призвав весь народ, говорил им: «Слушайте Меня все и разумейте:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ничто, входящее в человека извне, не может осквернить его; но что исходит из него, то оскверняет человека."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И когда Он, оставив народ, вошел в дом, ученики Его спросили Его о притче."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он сказал им: «Неужели и вы так непонятливы? Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Далее сказал: «Исходящее из человека оскверняет человека."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо фарисеи и все иудеи, держась предания старцев, не едят, не умыв тщательно рук."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ибо изнутри, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство –"
                },
                {
                    "verseNumber": 23,
                    "verseText": "всё это зло изнутри исходит и оскверняет человека»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И, отправившись оттуда, пришел в пределы тирские и сидонские; и, войдя в дом, не хотел, чтобы кто узнал; но не мог утаиться."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо услышала о Нем женщина, у которой дочь одержима была нечистым духом, и, придя, припала к ногам Его;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "а женщина та была язычница, родом сирофиникиянка; и просила Его, чтобы изгнал беса из ее дочери."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Иисус сказал ей: «Дай прежде насытиться детям, ибо нехорошо взять хлеб у детей и бросить псам»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Она же сказала Ему в ответ: «Так, Господи, но и псы под столом едят крохи у детей»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал ей: «За это слово – пойди: бес вышел из твоей дочери»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И, придя в свой дом, она нашла, что бес вышел и дочь лежит на постели."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И, %придя% с торга, не едят не омывшись. Есть и многое другое, чего они приняли держаться: наблюдать омовение чаш, кружек, котлов и скамей."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Выйдя из пределов тирских и сидонских,% Иисус% опять пошел к морю Галилейскому через пределы Десятиградия."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Привели к Нему глухого косноязычного и просили Его возложить на него руку."
                },
                {
                    "verseNumber": 33,
                    "verseText": "%Иисус%, отведя его в сторону от народа, вложил персты Свои в уши ему и, плюнув, коснулся языка его;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и, воззрев на небо, вздохнул и сказал ему: «Еффафа», то есть «отверзись»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И тотчас отверзся у него слух, и разрешились узы его языка, и стал говорить чисто."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И повелел им не рассказывать никому. Но сколько Он ни запрещал им, они еще более разглашали."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И чрезвычайно дивились, и говорили:@ «Всё хорошо делает: и глухих делает слышащими, и немых – говорящими».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Потом спрашивают Его фарисеи и книжники: «Почему ученики Твои не поступают по преданию старцев, но неумытыми руками едят хлеб?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он сказал им в ответ: «Хорошо пророчествовал о вас, лицемерах, Исаия, как написано: \"Люди эти чтут Меня устами, сердце же их далеко отстоит от Меня,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "но тщетно чтут Меня, уча учениям, заповедям человеческим\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо вы, оставив заповедь Божию, держитесь предания человеческого, омовения кружек и чаш, и делаете многое другое, тому подобное»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал им: «Хорошо ли, что вы отменяете заповедь Божию, чтобы соблюсти свое предание?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо Моисей сказал: \"Почитай отца своего и мать свою\" и \"Злословящий отца или мать смертью да умрет\"."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В те дни, когда собралось весьма много народа и нечего было им есть, Иисус, призвав учеников Своих, сказал им:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Жаль Мне народ, что уже три дня находится при Мне, и нечего им есть."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Вышли фарисеи, начали с Ним спорить и, искушая Его, требовали от Него знамения с неба."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И Он, глубоко вздохнув, сказал: «Для чего род этот требует знамения? Истинно говорю вам: не дастся роду этому знамение»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И, оставив их, опять вошел в лодку и отправился на другую сторону."
                },
                {
                    "verseNumber": 14,
                    "verseText": "При этом ученики Его забыли взять хлебов и ничего, кроме одного хлеба, не имели с собой в лодке."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А Он заповедал им, говоря: «Смотрите, берегитесь закваски фарисейской и закваски Иродовой»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И, рассуждая между собой, говорили: «%Это значит%, что хлебов нет у нас»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иисус, уразумев, говорит им: «Что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Имея очи, не видите? Имея уши, не слышите? И не помните?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда Я пять хлебов преломил для пяти тысяч человек, сколько полных коробов кусков вы набрали?» Говорят Ему: «Двенадцать»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "«А когда семь для четырех тысяч, сколько корзин оставшихся кусков вы набрали?» Сказали: «Семь»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Если неевшими отпущу их в дома их, ослабеют в дороге, ибо некоторые из них пришли издалека»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал им: «Как же не разумеете?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Приходит в Вифсаиду; и приводят к Нему слепого, и просят, чтобы прикоснулся к нему."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он, взяв слепого за руку, вывел его из селения, и, плюнув ему на глаза, возложил на него руки, и спросил его, видит ли что?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Он, взглянув, сказал: «Вижу проходящих людей, как деревья»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Потом опять возложил руки на глаза ему и велел ему взглянуть. И он исцелился и стал видеть все ясно."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И послал его домой, сказав: «Не заходи в селение и не рассказывай никому в селении»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пошел Иисус с учениками Своими в селения Кесарии Филипповой. Дорогой Он спрашивал учеников Своих: «За кого почитают Меня люди?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Они отвечали: «За Иоанна Крестителя; другие же – за Илию; а иные – за одного из пророков»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Он говорит им: «А вы за кого почитаете Меня?» Петр сказал Ему в ответ: «Ты Христос»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И приказал им, чтобы никому не говорили о Нем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ученики Его отвечали Ему: «Откуда мог бы кто %взять% здесь, в пустыне, хлебов, чтобы накормить их?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И начал учить их, что Сыну Человеческому много должно пострадать, быть отвергнутым старейшинами, первосвященниками и книжниками, и быть убитым, и в третий день воскреснуть."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И говорил об этом открыто. Но Петр, отозвав Его, начал прекословить Ему."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Он же, обернувшись и взглянув на учеников Своих, запретил Петру, сказав: «Отойди от Меня, сатана, потому что ты думаешь не о том, что Божие, но что человеческое»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И, подозвав народ с учениками Своими, сказал им: @«Кто хочет идти за Мною, отвергни себя, и возьми крест свой, и следуй за Мною.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@Ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня и Евангелия, тот сбережет ее.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "@Или какой выкуп даст человек за душу свою?@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ибо кто постыдится Меня и Моих слов в роде этом прелюбодейном и грешном, того постыдится и Сын Человеческий, когда придет в славе Отца Своего со святыми ангелами»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И спросил их: «Сколько у вас хлебов?» Они сказали: «Семь»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Тогда велел народу возлечь на землю; и, взяв семь хлебов и воздав благодарение, преломил, и дал ученикам Своим, чтобы они раздали; и они раздали народу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Было у них и немного рыбок; благословив, Он велел раздать и их."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ели, и насытились; и набрали оставшихся кусков семь корзин."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Евших же было около четырех тысяч. И отпустил их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И тотчас войдя в лодку с учениками Своими, прибыл в пределы далмануфские."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал им: «Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Царство Божие, пришедшее в силе»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И по прошествии дней шести взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И спросили Его: «Как же книжники говорят, что Илии надлежит прийти прежде?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он сказал им в ответ: «Правда, Илия должен прийти прежде и устроить всё; и Сыну Человеческому, как написано о Нем, надлежит много пострадать и быть уничиженным."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но говорю вам, что и Илия пришел, и поступили с ним, как хотели, как написано о нем»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Придя к ученикам, увидел много народа около них и книжников, спорящих с ними."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тотчас увидев Его, весь народ изумился, и, подбегая, приветствовали Его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Он спросил книжников: «О чем спорите с ними?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Один из народа сказал в ответ: «Учитель! Я привел к Тебе сына моего, одержимого духом немым,&nbsp;–&nbsp;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "где ни схватывает его, повергает его на землю, и он испускает пену, и скрежещет зубами своими, и цепенеет. Говорил я ученикам Твоим, чтобы изгнали его, и они не могли»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Отвечая ему, Иисус сказал: «О род неверный! Доколе буду с вами? Доколе буду терпеть вас? Приведите его ко Мне»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И привели его к Нему. Как скоро %бесноватый% увидел Его, дух сотряс его; он упал на землю и валялся, испуская пену."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И спросил% Иисус% отца его: «Как давно это сделалось с ним?» Он сказал: «С детства."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И многократно %дух% бросал его и в огонь, и в воду, чтобы погубить его; но если что можешь, сжалься над нами и помоги нам»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иисус сказал ему: «Если сколько-нибудь можешь веровать, @всё возможно верующему».@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "И тотчас отец отрока воскликнул со слезами: @«Верую, Господи! Помоги моему неверию».@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: «Дух немой и глухой! Я повелеваю тебе: выйди из него и впредь не входи в него»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И, вскрикнув и сильно сотрясши его, вышел; и он сделался, как мертвый, так что многие говорили, что он умер."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Иисус, взяв его за руку, поднял его; и он встал."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И когда %Иисус% вошел в дом, ученики Его спрашивали Его наедине: «Почему мы не могли изгнать его?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал им: «Этот род не может выйти иначе, как от молитвы и поста»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Выйдя оттуда, проходили через Галилею; и Он не хотел, чтобы кто узнал."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И явился им Илия с Моисеем, и беседовали с Иисусом."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ибо учил Своих учеников и говорил им, что Сын Человеческий предан будет в руки человеческие, и убьют Его, и по убиении в третий день воскреснет."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Но они не разумели этих слов, а спросить Его боялись."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Пришел в Капернаум; и когда был в доме, спросил их: «О чем дорогою вы рассуждали между собой?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Они молчали, потому что дорогой рассуждали между собой, кто больше."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И, сев, призвал двенадцать, и сказал им: «Кто хочет быть первым, будь из всех последним и всем слугой»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И, взяв дитя, поставил его посреди них, и, обняв его, сказал им:"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Кто примет одно из таких детей во имя Мое, тот принимает Меня; а кто Меня примет, тот не Меня принимает, но Пославшего Меня»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "При этом Иоанн сказал: «Учитель! Мы видели человека, который именем Твоим изгоняет бесов, а не ходит за нами, и запретили ему, потому что не ходит за нами»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Иисус сказал: «Не запрещайте ему, ибо никто, сотворивший чудо именем Моим, не может вскоре злословить Меня."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ибо кто не против вас, тот за вас."
                },
                {
                    "verseNumber": 5,
                    "verseText": "При этом Петр сказал Иисусу: «Равви! Хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну и одну Илии», –"
                },
                {
                    "verseNumber": 41,
                    "verseText": "И кто напоит вас чашей воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей."
                },
                {
                    "verseNumber": 42,
                    "verseText": "А кто соблазнит одного из малых этих, верующих в Меня, тому лучше было бы, если бы повесили ему жерновой камень на шею и бросили его в море."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И если соблазняет тебя рука твоя, отсеки ее: лучше тебе увечному войти в жизнь, нежели с двумя руками идти в геенну, в огонь неугасимый,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "где червь их не умирает и огонь не угасает."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть вверженным в геенну, в огонь неугасимый,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "где червь их не умирает и огонь не угасает."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И если глаз твой соблазняет тебя, вырви его: лучше тебе с одним глазом войти в Царство Божие, нежели с двумя глазами быть вверженным в геенну огненную,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "где червь их не умирает и огонь не угасает."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Ибо всякий огнем осолится, и всякая жертва солью осолится."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Соль – добрая вещь; но если соль не солона будет, чем вы ее поправите? Имейте в себе соль и мир имейте между собой»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "ибо не знал, что сказать, потому что они были в страхе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И появилось облако, осеняющее их, и из облака раздался голос: @«Это Сын Мой возлюбленный; Его слушайте».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И, внезапно посмотрев вокруг, никого более с собой не видели, кроме одного Иисуса."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда же сходили они с горы, Он велел никому не рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И они удержали это слово, спрашивая друг друга, что значит «воскреснуть из мертвых»."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 6,
                    "verseText": "В начале же творения Бог сотворил их как мужчину и женщину."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Отправившись оттуда, приходит в пределы иудейские за иорданской стороной. Опять собирается к Нему народ, и, по обычаю Своему, Он опять учил их."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Подошли фарисеи и спросили, искушая Его: «Позволительно ли разводиться мужу с женой?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он сказал им: «Кто разведется с женой своей и женится на другой, тот прелюбодействует от нее;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и если жена разведется с мужем своим и выйдет за другого, прелюбодействует»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Приносили к Нему детей, чтобы Он прикоснулся к ним; ученики же не допускали приносящих."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Увидев %то%, Иисус вознегодовал и сказал им: @«Пустите детей приходить ко Мне и не препятствуйте им, ибо таковых есть Царство Божие.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Истинно говорю вам: кто не примет Царства Божьего, как дитя, тот не войдет в него»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И, обняв их, возложил руки на них и благословил их."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда выходил Он в путь, подбежал некто, пал пред Ним на колени и спросил Его: «Учитель благой! Что мне делать, чтобы наследовать жизнь вечную?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иисус сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ты знаешь заповеди: не прелюбодействуй; не убивай; не кради; не лжесвидетельствуй; не обижай; почитай отца твоего и мать»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Он же сказал Ему в ответ: «Учитель! Всё это сохранил я с юности моей»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он сказал им в ответ: «Что заповедал вам Моисей?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иисус, взглянув на него, полюбил его и сказал ему: «Одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мной, взяв крест»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Он же, смутившись от этого слова, отошел с печалью, потому что у него было большое имение."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, посмотрев вокруг, Иисус говорит ученикам Своим: «Как трудно имеющим богатство войти в Царство Божие!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ученики ужаснулись от слов Его. Но Иисус опять говорит им в ответ: «Дети! Как трудно надеющимся на богатство войти в Царство Божие!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Они же чрезвычайно изумлялись и говорили между собой: «Кто же может спастись?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Иисус, взглянув на них, говорит: «Людям это невозможно, но не Богу, ибо всё возможно Богу»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И начал Петр говорить Ему: «Вот, мы оставили всё и последовали за Тобой»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иисус сказал в ответ: «Истинно говорю вам: нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли ради Меня и Евангелия"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и не получил бы ныне, в это время, среди гонений, во сто крат более домов, и братьев, и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем – жизнь вечную."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Они сказали: «Моисей позволил писать разводное письмо и разводиться»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Многие же первые будут последними, и последние – первыми»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Когда были они на пути, восходя в Иерусалим, Иисус шел впереди них, а они ужасались и, следуя за Ним, были в страхе. Подозвав двенадцать, Он опять начал им говорить о том, что будет с Ним:"
                },
                {
                    "verseNumber": 33,
                    "verseText": "«Вот мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "%Тогда% подошли к Нему сыновья Зеведея Иаков и Иоанн и сказали: «Учитель! Мы желаем, чтобы Ты сделал нам, о чем попросим»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Он сказал им: «Что хотите, чтобы Я сделал вам?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Они сказали Ему: «Дай нам сесть у Тебя – одному по правую сторону, а другому по левую в славе Твоей»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но Иисус сказал им: «Не знаете, чего просите. Можете ли пить чашу, которую Я пью, и креститься крещением, которым Я крещусь?»"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Они отвечали: «Можем». Иисус же сказал им: «Чашу, которую Я пью, будете пить, и крещением, которым Я крещусь, будете креститься;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "а дать сесть у Меня по правую сторону и по левую – не от Меня зависит, но кому уготовано»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иисус сказал им в ответ: «По жестокосердию вашему он написал вам эту заповедь."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И, услышав это, десять начали негодовать на Иакова и Иоанна."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иисус же, подозвав их, сказал им: «Вы знаете, что почитающиеся князьями народов господствуют над ними и вельможи их властвуют над ними."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Но между вами да не будет так; а кто хочет быть большим между вами, да будет вам слугой;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "и кто хочет быть первым между вами, да будет всем рабом."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Ибо и @Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих».@"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Приходят в Иерихон. И когда выходил Он из Иерихона с учениками Своими и множеством народа, Вартимей, сын Тимея, слепой, сидел у дороги, прося %милостыни%."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Услышав, что это Иисус Назорей, он начал кричать и говорить: «Иисус, Сын Давидов! Помилуй меня»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Многие заставляли его молчать, но он еще более стал кричать: «Сын Давидов! Помилуй меня»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Иисус остановился и велел его позвать. Зовут слепого и говорят ему: «Не бойся, вставай, зовет тебя»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Он сбросил с себя верхнюю одежду, встал и пришел к Иисусу."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Отвечая ему, Иисус спросил: «Чего ты хочешь от Меня?» Слепой сказал Ему: «Учитель, чтобы мне прозреть»."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Иисус сказал ему: «Иди, вера твоя спасла тебя». И он тотчас прозрел и пошел за Иисусом по дороге."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Поэтому оставит человек отца своего и мать"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и прилепится к жене своей, и будут двое одной плотью; так что они уже не двое, но одна плоть."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Итак,@ что Бог сочетал, того человек да не разлучает».@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "В доме ученики Его опять спросили Его о том же."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда приблизились к Иерусалиму, к Виффагии и Вифании, у горы Елеонской, %Иисус% посылает двоих из учеников Своих"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и говорит им: «Пойдите в селение, которое прямо перед вами; войдя в него, тотчас найдете привязанного молодого осла, на которого никто из людей не садился; отвязав его, приведите."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вошел Иисус в Иерусалим и в храм; и, осмотрев всё, как время уже было позднее, вышел в Вифанию с двенадцатью."
                },
                {
                    "verseNumber": 12,
                    "verseText": "На другой день, когда они вышли из Вифании, Он проголодался"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и, увидев издали смоковницу, покрытую листьями, подошел, не найдет ли чего на ней; но, подойдя к ней, ничего не нашел, кроме листьев, ибо еще не было время %собирания% смокв."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал ей Иисус: «Отныне да не вкушает никто от тебя плода вовек!» И слышали то ученики Его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пришли в Иерусалим. Иисус, войдя в храм, начал выгонять продающих и покупающих в храме; и столы менял, и скамьи продающих голубей опрокинул;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и не позволял, чтобы кто пронес через храм какую-либо вещь."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И учил их, говоря: «Не написано ли: \"Дом Мой домом молитвы наречется для всех народов\"? А вы сделали его вертепом разбойников»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Услышали %это% книжники и первосвященники и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда же настал вечер, Он вышел из города."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Поутру, проходя мимо, увидели, что смоковница засохла до корня."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И если кто скажет вам: \"Что вы это делаете?\" – отвечайте, что он надобен Господу; и тотчас пошлет его сюда»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И, вспомнив, Петр говорит Ему: «Равви! Посмотри, смоковница, которую Ты проклял, засохла»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иисус, отвечая, говорит им:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@«Имейте веру Божию, ибо истинно говорю вам, если кто скажет горе этой: \"Поднимись и ввергнись в море\" и не усомнится в сердце своем, но поверит, что сбудется по словам его, – будет ему, что ни скажет.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Потому говорю вам: @всё, чего ни будете просить в молитве, верьте, что получите, – и будет вам.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших».@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники, и книжники, и старейшины"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и говорили Ему: «Какою властью Ты это делаешь? И кто Тебе дал власть делать это?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иисус сказал им в ответ: «Спрошу и Я вас об одном – ответьте Мне, тогда и Я скажу вам, какою властью это делаю:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "крещение Иоанново с небес было или от людей? Отвечайте Мне»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Они пошли и нашли молодого осла, привязанного у ворот на улице, и отвязали его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Они рассуждали между собой: «Если скажем: \"С небес\", – то Он скажет: \"Почему же вы не поверили ему?\"»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "А сказать: «От людей», – боялись народа, потому что все полагали, что Иоанн точно был пророком."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сказали в ответ Иисусу: «Не знаем». Тогда Иисус сказал им в ответ: «И Я не скажу вам, какой властью это делаю»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И некоторые из стоявших там говорили им: «Что делаете? %Зачем% отвязываете осленка?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Они отвечали им, как повелел Иисус; и те отпустили их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И привели осленка к Иисусу, и возложили на него одежды свои; %Иисус %сел на него."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Многие же постилали одежды свои по дороге; а другие резали ветви с деревьев и постилали по дороге."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И предшествовавшие, и сопровождавшие восклицали: @«Осанна! Благословен Грядущий во имя Господне!@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Благословенно грядущее во имя Господа царство отца нашего Давида! Осанна в вышних!»"
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И начал говорить им притчами: «Некоторый человек насадил виноградник, и обнес оградой, и выкопал точило, и построил башню, и, отдав его виноградарям, отлучился."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И послал в свое время к виноградарям слугу – принять от виноградарей плодов из виноградника."
                },
                {
                    "verseNumber": 11,
                    "verseText": "это – от Господа и дивно в очах наших\"?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И намеревались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они же, придя, говорят Ему: «Учитель! Мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лицо, но истинно пути Божьему учишь. Позволительно ли давать подать кесарю или нет? Давать ли нам или не давать?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но Он, зная их лицемерие, сказал им: «Что искушаете Меня? Принесите Мне динарий, чтобы Мне видеть его»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Они принесли. Тогда говорит им: «Чье это изображение и надпись?» Они сказали Ему: «Кесаря»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иисус сказал им в ответ: @«Отдавайте кесарево кесарю, а Божие – Богу»@. И дивились Ему."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Потом пришли к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его, говоря:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "«Учитель! Моисей написал нам: \"Если у кого умрет брат и оставит жену, а детей не оставит, то брат его пусть возьмет жену его и восстановит семя брату своему\"."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Было семеро братьев. Первый взял жену и, умирая, не оставил детей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Они же, схватив его, били и отослали ни с чем."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Взял ее второй и умер, и он не оставил детей; так же и третий."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Брали ее %за себя% семеро и не оставили детей. После всех умерла и жена."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Итак, в воскресении, когда воскреснут, которого из них будет она женой, ибо семеро имели ее женой?»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иисус сказал им в ответ: «Этим ли приводитесь вы в заблуждение, не зная Писаний, ни силы Божией?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо, когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут, как ангелы на небесах."
                },
                {
                    "verseNumber": 26,
                    "verseText": "А о мертвых, что они воскреснут, разве не читали вы в книге Моисея, как Бог при {купине}[Куст горящий.] сказал ему: \"Я Бог Авраама, Бог Исаака и Бог Иакова\"?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Бог не есть Бог мертвых, но Бог живых. Итак, вы весьма заблуждаетесь»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Один из книжников, слыша их прения и видя, что %Иисус% хорошо им отвечал, подошел и спросил Его: «Какая первая из всех заповедей?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иисус отвечал ему: «Первая из всех заповедей: \"Слушай, Израиль! Господь, Бог наш, есть Господь единый;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и @возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всем разумением твоим, и всей крепостью твоей\"@ – вот первая заповедь!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Опять послал к ним другого слугу, и тому камнями разбили голову и отпустили его с бесчестьем."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Вторая подобна ей: @\"Возлюби ближнего твоего, как самого себя\". Иной, большей этих, заповеди нет».@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Книжник сказал Ему: «Хорошо, Учитель! Истину сказал Ты, что один есть Бог и нет иного, кроме Него;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и любить Его всем сердцем, и всем умом, и всей душой, и всей крепостью, и любить ближнего, как самого себя, есть больше всех всесожжений и жертв»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус, видя, что он разумно отвечал, сказал ему: «Недалеко ты от Царства Божьего». После того никто уже не смел спрашивать Его."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Продолжая учить в храме, Иисус говорил: «Почему книжники говорят, что Христос – сын Давидов?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "Ибо сам Давид сказал Духом Святым: \"Сказал Господь Господу моему:&nbsp;«Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих»\"."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Итак, сам Давид называет Его Господом. Как же Он сын ему?» И множество народа слушало Его с наслаждением."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И говорил им в учении Своем: «Остерегайтесь книжников, любящих ходить в длинных одеждах и принимать приветствия в народных собраниях,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "сидеть впереди в синагогах и возлежать на первом месте на пиршествах, –"
                },
                {
                    "verseNumber": 40,
                    "verseText": "эти, поедающие дома вдов и напоказ долго молящиеся, примут тягчайшее осуждение»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И опять иного послал, и того убили; и многих других то били, то убивали."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И сел Иисус против сокровищницы, и смотрел, как народ кладет деньги в сокровищницу. Многие богатые клали много."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Одна бедная вдова, придя, положила две {лепты}[См. таблицу мер.], что составляет кодрант."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Подозвав учеников Своих, %Иисус% сказал им: «Истинно говорю вам, что эта бедная вдова положила больше всех, клавших в сокровищницу,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Имея же еще одного сына, любимого, напоследок послал и его к ним, говоря: \"Постыдятся сына моего\"."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но виноградари сказали друг другу: \"Это наследник; пойдем, убьем его, и наследство будет наше\"."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И, схватив его, убили, и выбросили вон из виноградника."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Что же сделает хозяин виноградника? Придет и предаст смерти виноградарей и отдаст виноградник другим."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Неужели вы не читали этого в Писании: \"Камень, который отвергли строители, тот самый сделался главою угла:"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И когда выходил Он из храма, говорит Ему один из учеников Его: «Учитель! Посмотри, какие камни и какие здания!»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иисус сказал ему в ответ: «Видишь эти великие здания? Всё это будет разрушено, так что не останется здесь камня на камне»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но Дух Святой."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Предаст же брат брата на смерть, и отец – детей; и восстанут дети на родителей, и умертвят их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И будете ненавидимы всеми за имя Мое; @претерпевший же до конца спасется.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, – читающий да разумеет, – тогда находящиеся в Иудее да бегут в горы;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а кто на кровле, тот не сходи в дом и не входи взять что-нибудь из дома своего;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и кто на поле, не обращайся назад взять одежду свою."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Горе беременным и кормящим грудью в те дни."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Молитесь, чтобы не случилось бегство ваше зимой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо в те дни будет такая скорбь, какой не было от начала творения, которое сотворил Бог, и доныне, и не будет."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И если бы Господь не сократил те дни, то не спаслась бы никакая плоть; но ради избранных, которых Он избрал, сократил те дни."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И когда Он сидел на горе Елеонской, против храма, спрашивали Его наедине Петр, и Иаков, и Иоанн, и Андрей:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда, если кто вам скажет: \"Вот здесь Христос\", или: \"Вот там\", – не верьте."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Вы же берегитесь. Вот, Я наперед сказал вам всё."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но в те дни, после скорби той, солнце померкнет, и луна не даст света своего,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и звезды спадут с неба, и силы небесные поколеблются."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда увидят Сына Человеческого, грядущего на облаках с великой силой и славой."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И тогда Он пошлет ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба."
                },
                {
                    "verseNumber": 28,
                    "verseText": "От смоковницы возьмите пример: когда ветви ее становятся уже мягкими и пускают листья, то знаете, что близко лето."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Так и когда вы увидите то сбывающимся, знайте, что близко, при дверях."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Истинно говорю вам: не прейдет род этот, как всё это будет."
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Скажи нам, когда это будет и какой признак, когда всё это должно совершиться?»"
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Небо и земля прейдут, но слова Мои не прейдут.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "О дне же том или часе никто не знает: ни ангелы небесные, ни Сын, но только Отец."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Подобно как бы кто, отходя в путь и оставляя дом свой, дал слугам своим власть и каждому свое дело и приказал привратнику бодрствовать."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Итак, бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру, –"
                },
                {
                    "verseNumber": 36,
                    "verseText": "чтобы, придя внезапно, не нашел вас спящими."
                },
                {
                    "verseNumber": 37,
                    "verseText": "А что вам говорю, говорю всем: бодрствуйте»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Отвечая им, Иисус начал говорить: «Берегитесь, чтобы кто не прельстил вас,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ибо многие придут под именем Моим и будут говорить, что это Я; и многих прельстят."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит этому быть, но это еще не конец."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это – начало болезней."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но вы смотрите за собой, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И во всех народах прежде должно быть проповедано Евангелие."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 59,
                    "verseText": "Но и такое свидетельство их не было достаточно."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Через два дня %надлежало% быть %празднику% Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "но говорили: «%Только% не в праздник, чтобы не произошло возмущения в народе»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Они же, услышав, обрадовались и обещали дать ему сребреники. И он искал, как бы в удобное время предать Его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "В первый день опресноков, когда закалывали пасхального %агнца%, говорят Ему ученики Его: «Где хочешь есть пасху? Мы пойдем и приготовим»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И посылает двоих из учеников Своих, и говорит им: «Пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и скажите хозяину дома того, куда он войдет: \"Учитель говорит: «Где комната, в которой бы Мне есть пасху с учениками Моими?»\""
                },
                {
                    "verseNumber": 15,
                    "verseText": "И он покажет вам горницу большую, устланную, готовую; там приготовьте нам»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пошли ученики Его, и пришли в город, и нашли, как сказал им, и приготовили пасху."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда настал вечер, Он приходит с двенадцатью."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И когда они возлежали и ели, Иисус сказал: «Истинно говорю вам, один из вас, едящий со Мной, предаст Меня»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Они опечалились и стали один за другим говорить Ему: «Не я ли?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Он же сказал им в ответ: «Один из двенадцати, обмакивающий со Мной в блюдо."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И когда был Он в Вифании, в доме Симона прокаженного, и возлежал, пришла женщина с алебастровым сосудом мира из нарда чистого, драгоценного и, разбив сосуд, возлила Ему на голову."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Впрочем, Сын Человеческий идет, как написано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@И когда они ели, Иисус, взяв хлеб, благословил, преломил, дал им и сказал: «Примите, ешьте; это тело Мое».@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@И, взяв чашу, благодарив, подал им; и пили из нее все.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@И сказал им: «Это кровь Моя нового завета, за многих проливаемая.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Истинно говорю вам: Я уже не буду пить от плода виноградного до того дня, когда буду пить новое вино в Царстве Божьем»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И, воспев, пошли на гору Елеонскую."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И говорит им Иисус: «Все вы соблазнитесь обо Мне в эту ночь, ибо написано: \"Поражу Пастыря, и рассеются овцы\"."
                },
                {
                    "verseNumber": 28,
                    "verseText": "По воскресении же Моем Я предварю вас в Галилее»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Петр сказал Ему: «Если и все соблазнятся, но не я»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И говорит ему Иисус: «Истинно говорю тебе, что ты ныне, в эту ночь, прежде нежели дважды пропоет петух, трижды отречешься от Меня»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Некоторые же вознегодовали и говорили между собой: «К чему эта трата мира?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Но он еще с большим усилием говорил: «Хотя бы мне надлежало и умереть с Тобой, не отрекусь от Тебя». То же и все говорили."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Пришли в одно место, называемое Гефсимания; и Он сказал ученикам Своим: «Посидите здесь, пока Я помолюсь»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И взял с Собой Петра, Иакова и Иоанна; и начал ужасаться и тосковать."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сказал им: «Душа Моя скорбит смертельно; побудьте здесь и бодрствуйте»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И, отойдя немного, пал на землю, и молился, чтобы, если возможно, миновал Его час сей;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@и говорил: «{Авва}[По-арамейски: отец], Отче! Всё возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты».@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Возвращается, и находит их спящими, и говорит Петру: «Симон! Ты спишь? Не мог ты бодрствовать один час?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна».@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, опять отойдя, молился, сказав то же слово."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели и они не знали, что Ему отвечать."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Можно было бы продать его более нежели за триста динариев и раздать нищим». И роптали на нее."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И приходит в третий раз, и говорит им: «Вы всё еще спите и почиваете? Кончено, пришел час: вот предается Сын Человеческий в руки грешников."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Встаньте, пойдем; вот приблизился предающий Меня»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И тотчас, пока Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями – от первосвященников, и книжников, и старейшин."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Предающий же Его дал им знак, сказав: «Кого я поцелую, Тот и есть, возьмите Его и ведите под надежной стражей»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И, придя, тотчас подошел к Нему и говорит: «Равви! Равви!» – и поцеловал Его."
                },
                {
                    "verseNumber": 46,
                    "verseText": "А они возложили на Него руки свои и взяли Его."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Один же из стоявших тут извлек меч, ударил раба первосвященника и отсек ему ухо."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Тогда Иисус сказал им: «Как будто на разбойника вышли вы – с мечами и кольями, чтобы взять Меня."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Каждый день был Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания»."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Тогда, оставив Его, все бежали."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но Иисус сказал: «Оставьте ее; что ее смущаете? Она доброе дело сделала для Меня."
                },
                {
                    "verseNumber": 51,
                    "verseText": "Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Но он, оставив покрывало, нагой убежал от них."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И привели Иисуса к первосвященнику; и собрались к нему все первосвященники, и старейшины, и книжники."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Петр издали следовал за Ним, даже внутрь двора первосвященника, и сидел со служителями, и грелся у огня."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Первосвященники же и весь синедрион искали свидетельства против Иисуса, чтобы предать Его смерти, и не находили."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Ибо многие лжесвидетельствовали против Него, но свидетельства эти не были достаточны."
                },
                {
                    "verseNumber": 57,
                    "verseText": "И некоторые, встав, лжесвидетельствовали против Него и говорили:"
                },
                {
                    "verseNumber": 58,
                    "verseText": "«Мы слышали, как Он говорил: \"Я разрушу храм этот рукотворный и через три дня воздвигну другой, нерукотворный\"»."
                },
                {
                    "verseNumber": 60,
                    "verseText": "Тогда первосвященник встал посреди и спросил Иисуса: «Что Ты ничего не отвечаешь? Что они против Тебя свидетельствуют?»"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо нищих всегда имеете с собой и, когда захотите, можете им благотворить; а Меня не всегда имеете."
                },
                {
                    "verseNumber": 61,
                    "verseText": "Но Он молчал и не отвечал ничего. Опять первосвященник спросил Его и сказал Ему: @«Ты ли Христос, Сын Благословенного?»@"
                },
                {
                    "verseNumber": 62,
                    "verseText": "@Иисус сказал: «Я. И вы узрите Сына Человеческого, сидящего одесную Силы и грядущего на облаках небесных».@"
                },
                {
                    "verseNumber": 63,
                    "verseText": "Тогда первосвященник, разодрав одежды свои, сказал: «На что еще нам свидетели?"
                },
                {
                    "verseNumber": 64,
                    "verseText": "Вы слышали богохульство. Как вам кажется?» Они же все признали Его повинным смерти."
                },
                {
                    "verseNumber": 65,
                    "verseText": "И некоторые начали плевать на Него, и, закрывая Ему лицо, ударять Его, и говорить Ему: «Прореки». И слуги били Его по ланитам."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Когда Петр был на дворе внизу, пришла одна из служанок первосвященника"
                },
                {
                    "verseNumber": 67,
                    "verseText": "и, увидев греющегося Петра и всмотревшись в него, сказала: «И ты был с Иисусом Назарянином»."
                },
                {
                    "verseNumber": 68,
                    "verseText": "Но он отрекся, сказав: «Не знаю и не понимаю, что ты говоришь». И вышел на передний двор; и запел петух."
                },
                {
                    "verseNumber": 69,
                    "verseText": "Служанка, увидев его опять, начала говорить стоявшим тут: «Этот из них»."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Он опять отрекся. Спустя немного, стоявшие там опять стали говорить Петру: «Точно ты из них, ибо ты галилеянин и наречие твое сходно»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Она сделала что могла: предварила помазать тело Мое к погребению."
                },
                {
                    "verseNumber": 71,
                    "verseText": "Он же начал клясться и божиться: «Не знаю Человека Сего, о Котором говорите»."
                },
                {
                    "verseNumber": 72,
                    "verseText": "Тогда петух запел во второй раз. И вспомнил Петр слово, сказанное ему Иисусом: «Прежде нежели петух пропоет дважды, трижды отречешься от Меня», – и начал плакать."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Истинно говорю вам: где ни будет проповедано Евангелие это в целом мире, сказано будет в память о ней и о том, что она сделала»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И пошел Иуда Искариот, один из двенадцати, к первосвященникам, чтобы предать Его им."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сразу же утром первосвященники со старейшинами и книжниками и весь синедрион вынесли решение и, связав Иисуса, отвели и предали Пилату."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пилат спросил Его: «Ты – Царь иудейский?» Он же сказал ему в ответ: «Ты говоришь»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но первосвященники возбудили народ %просить%, чтобы отпустил им лучше Варавву."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Пилат, отвечая, опять сказал им: «Что же хотите, чтобы я сделал с Тем, Которого вы называете Царем иудейским?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Они опять закричали: «Распни Его!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Пилат сказал им: «Какое же зло сделал Он?» Но они еще сильнее закричали: «Распни Его!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тогда Пилат, желая сделать угодное народу, отпустил им Варавву, а Иисуса после бичевания предал на распятие."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А воины отвели Его внутрь двора, то есть в преторию, и собрали весь полк,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и одели Его в багряницу, и, сплетши терновый венец, возложили на Него,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и начали приветствовать Его: «Радуйся, Царь иудейский!»"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И били Его по голове тростью, и плевали на Него, и, становясь на колени, кланялись Ему."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же насмеялись над Ним, сняли с Него багряницу, одели Его в собственные одежды Его и повели Его, чтобы распять Его."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И первосвященники обвиняли Его во многом."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И заставили проходящего некоего киринейца Симона, отца Александра и Руфа, идущего с поля, нести крест Его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И привели Его на место Голгофу, что значит Лобное место."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И давали Ему пить вино со смирной; но Он не принял."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Распявшие Его делили одежды Его, бросая жребий, кому что взять."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Был час третий, и распяли Его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И была надпись вины Его: «Царь иудейский»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "С Ним распяли двух разбойников: одного по правую, а другого по левую %сторону% Его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сбылось слово Писания: «И к злодеям причтен»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Проходящие злословили Его, кивая головами своими и говоря: «Эй! Разрушающий храм и в три дня созидающий!"
                },
                {
                    "verseNumber": 30,
                    "verseText": "Спаси Себя Самого и сойди с креста»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пилат же опять спросил Его: «Ты ничего не отвечаешь? Видишь, как много против Тебя обвинений»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Подобно и первосвященники с книжниками, насмехаясь, говорили друг другу: «Других спасал, а Себя не может спасти."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Христос, Царь Израилев, пусть сойдет теперь с креста, чтобы мы видели, и уверуем». И распятые с Ним поносили Его."
                },
                {
                    "verseNumber": 33,
                    "verseText": "В шестом же часу настала тьма по всей земле %и продолжалась% до часа девятого."
                },
                {
                    "verseNumber": 34,
                    "verseText": "В девятом часу возопил Иисус громким голосом: «Элои! Элои! Ламма савахфани?» – что значит: @«Боже Мой! Боже Мой! Для чего Ты Меня оставил?»@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Некоторые из стоявших тут, услышав, говорили: «Вот, Илию зовет»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "А один побежал, напитал губку уксусом и, наложив на трость, давал Ему пить, говоря: «Постойте, посмотрим, придет ли Илия снять Его»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иисус же, возгласив громко, испустил дух."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И завеса в храме разодралась надвое – сверху донизу."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Сотник, стоявший напротив Него, увидев, что Он, так возгласив, испустил дух, сказал: @«Истинно Человек Сей был Сын Божий».@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "Были %тут% и женщины, которые смотрели издали; между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но Иисус и на это ничего не отвечал, так что Пилат дивился."
                },
                {
                    "verseNumber": 41,
                    "verseText": "которые и тогда, когда Он был в Галилее, следовали за Ним и служили Ему, и другие многие, вместе с Ним пришедшие в Иерусалим."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И когда уже настал вечер, – так как была пятница, то есть %день% перед субботой, –"
                },
                {
                    "verseNumber": 43,
                    "verseText": "пришел Иосиф из Аримафеи, почитаемый член совета, который и сам ожидал Царства Божьего, осмелился войти к Пилату и просил тела Иисуса."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Пилат удивился, что Он уже умер, и, призвав сотника, спросил его, давно ли умер."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И, узнав от сотника, отдал тело Иосифу."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Он, купив плащаницу и сняв Его, обвил плащаницей и положил Его в гробницу, которая была высечена в скале, и привалил камень к двери гробницы."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Мария же Магдалина и Мария, мать Иосии, видели, где Его положили."
                },
                {
                    "verseNumber": 6,
                    "verseText": "На всякий же праздник отпускал он им одного узника, о котором просили."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тогда был в узах %некто% по имени Варавва со своими сообщниками, которые во время мятежа совершили убийство."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И народ начал кричать и просить %Пилата% о том, что он обычно делал для них."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Он сказал им в ответ: «Хотите, я отпущу вам Царя иудейского?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо знал, что первосвященники предали Его из зависти."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По прошествии субботы Мария Магдалина, и Мария, мать Иакова, и Саломия купили ароматы, чтобы идти помазать Его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И в первый %день% недели, очень рано, при восходе солнца, приходят к гробнице"
                },
                {
                    "verseNumber": 11,
                    "verseText": "но они, услышав, что Он жив и она видела Его, не поверили."
                },
                {
                    "verseNumber": 12,
                    "verseText": "После этого явился в ином образе двум из них на дороге, когда они шли в селение."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И те, возвратившись, возвестили прочим, но и им не поверили."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Наконец явился самим одиннадцати, возлежавшим %во время вечери%, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал им: @«Идите по всему миру и проповедуйте Евангелие всему творению.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Кто будет веровать и крестится, спасен будет; а кто не будет веровать, осужден будет.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Уверовавших же будут сопровождать эти знамения: именем Моим будут изгонять бесов; будут говорить новыми языками;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "будут брать змей; и если что смертоносное выпьют, не повредит им; возложат руки на больных, и они будут здоровы»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, Господь после беседы с ними вознесся на небо и воссел одесную Бога."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А они пошли и проповедовали везде при Господнем содействии и подкреплении слова последующими знамениями. Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и говорят между собой: «Кто отвалит нам камень от двери гробницы?»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И, взглянув, видят, что камень отвален, а он был весьма велик."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, войдя в гробницу, увидели юношу, сидящего на правой стороне, облеченного в белую одежду, и ужаснулись."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Он же говорит им: «Не ужасайтесь. Вы ищете Иисуса Назарянина, распятого; Он воскрес, Его нет здесь. Вот место, где Он был положен."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И, выйдя, побежали от гробницы. Их объял трепет и ужас, и никому ничего не сказали, потому что боялись."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Воскреснув рано в первый% день% недели, %Иисус% явился сперва Марии Магдалине, из которой изгнал семь бесов."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Она пошла и возвестила бывшим с Ним, плачущим и рыдающим,"
                }
            ]
        }
    ]
}