{
    "bookId": "K4W2CWISpu7cXpBeXFXF",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Родословие Иисуса Христа, Сына Давидова, Сына Авраамова."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иосия родил Иоакима; Иоаким родил Иехонию и братьев его перед переселением в Вавилон."
                },
                {
                    "verseNumber": 12,
                    "verseText": "По переселении же в Вавилон Иехония родил Салафииля; Салафииль родил Зоровавеля;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Зоровавель родил Авиуда; Авиуд родил Елиакима; Елиаким родил Азора;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Азор родил Садока; Садок родил Ахима; Ахим родил Елиуда;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Елиуд родил Елеазара; Елеазар родил Матфана; Матфан родил Иакова;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иаков родил Иосифа, мужа Марии, от которой родился Иисус, называемый Христос."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, всех родов от Авраама до Давида – четырнадцать родов; и от Давида до переселения в Вавилон – четырнадцать родов; и от переселения в Вавилон до Христа – четырнадцать родов."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Рождество Иисуса Христа было так: по обручении матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что она имеет во чреве от Духа Святого."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Иосиф же, муж ее, будучи праведен и не желая огласить ее, хотел тайно отпустить ее."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но когда он помыслил это, – вот, ангел Господен явился ему во сне и сказал: «Иосиф, сын Давидов! Не бойся принять Марию, жену твою, ибо родившееся в ней есть от Духа Святого;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иуда родил Фареса и Зару от Фамари; Фарес родил Есрома; Есром родил Арама;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "родит же Сына, и наречешь Ему имя Иисус, ибо @Он спасет людей Своих от грехов их».@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "А все это произошло, да сбудется реченное Господом через пророка, который говорит:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@«Вот, дева во чреве примет и родит Сына, и нарекут имя Ему Эммануил, что значит \"С нами Бог\"».@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Встав от сна, Иосиф поступил, как повелел ему ангел Господен, и принял жену свою,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и не знал ее, как наконец она родила Сына своего, Первенца, и он нарек Ему имя Иисус."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Арам родил Аминадава; Аминадав родил Наассона; Наассон родил Салмона;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Салмон родил Вооза от Рахавы; Вооз родил Овида от Руфи; Овид родил Иессея;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иессей родил Давида, царя; Давид, царь, родил Соломона от бывшей за Урией;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Соломон родил Ровоама; Ровоам родил Авию; Авия родил Асу;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Аса родил Иосафата; Иосафат родил Иорама; Иорам родил Озию;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Озия родил Иоафама; Иоафам родил Ахаза; Ахаз родил Езекию;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Езекия родил Манассию; Манассия родил Амона; Амон родил Иосию;"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда же Иисус родился в Вифлееме иудейском во дни царя Ирода, пришли в Иерусалим {волхвы}[Мудрецы.] с Востока и говорят:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Где родившийся Царь иудейский? Ибо мы видели звезду Его на востоке и пришли поклониться Ему»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и, войдя в дом, увидели Младенца с Марией, матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И, получив во сне откровение не возвращаться к Ироду, иным путем отошли в страну свою."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда же они отошли, вот, ангел Господен является во сне Иосифу и говорит: «Встань, возьми Младенца и мать Его и беги в Египет, и будь там, доколе не скажу тебе, ибо Ирод хочет искать Младенца, чтобы погубить Его»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Он встал, взял Младенца и мать Его ночью и пошел в Египет,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и там был до смерти Ирода; да сбудется реченное Господом через пророка, который говорит: «Из Египта вызвал Я Сына Моего»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Тогда Ирод, увидев себя осмеянным волхвами, весьма разгневался и послал избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, – по времени, которое выведал от волхвов."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда сбылось реченное через пророка Иеремию, который говорит:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Глас в Раме слышен, плач, и рыдание, и вопль великий: Рахиль плачет о детях своих и не хочет утешиться, ибо их нет»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "По смерти же Ирода, вот, ангел Господен во сне является Иосифу в Египте"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и говорит: «Встань, возьми Младенца и мать Его и иди в землю Израилеву, ибо умерли искавшие души Младенца»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Услышав это, Ирод, царь, встревожился и весь Иерусалим с ним."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он встал, взял Младенца и мать Его и пришел в землю Израилеву."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Услышав же, что Архелай царствует в Иудее вместо Ирода, отца своего, убоялся туда идти; но, получив во сне откровение, пошел в пределы галилейские"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и, придя, поселился в городе, называемом Назарет; да сбудется реченное через пророков, что Он Назореем наречется."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И, собрав всех первосвященников и книжников народных, спрашивал у них: «Где должно родиться Христу?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Они же сказали ему: «В Вифлееме иудейском, ибо так написано через пророка:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "„И ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который будет пасти народ Мой Израиль“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тогда Ирод, тайно призвав волхвов, выведал у них время появления звезды"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и, послав их в Вифлеем, сказал: «Пойдите, тщательно разведайте о Младенце и, когда найдете, известите меня, чтобы и мне пойти поклониться Ему»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Они, выслушав царя, пошли. И вот, звезда, которую видели они на востоке, шла перед ними, как наконец пришла и остановилась над %местом%, где был Младенец."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Увидев же звезду, они возрадовались радостью весьма великой,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В те дни приходит Иоанн Креститель и, проповедуя в пустыне Иудейской,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "говорит: @«Покайтесь, ибо приблизилось Царство Небесное».@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Я крещу вас в воде в покаяние, но Идущий за мной сильнее меня; я недостоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Иоанн же удерживал Его и говорил: «Мне надобно креститься от Тебя, и Ты приходишь ко мне?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но Иисус сказал ему в ответ: «Оставь теперь, ибо так надлежит нам исполнить всякую правду». Тогда %Иоанн% допускает Его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И, крестившись, Иисус тотчас вышел из воды. И вот отверзлись Ему небеса, и увидел% Иоанн% Духа Божьего, Который сходил, как голубь, и ниспускался на Него."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вот голос с небес, говорящий: @«Это Сын Мой возлюбленный, в Котором Мое благоволение».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо он тот, о котором сказал пророк Исаия: «Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищей его были {акриды}[Вид саранчи, употребляемой в пищу.] и дикий мед."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Тогда Иерусалим, и вся Иудея, и вся окрестность иорданская выходили к нему"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и крестились от него в Иордане, исповедуя грехи свои."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Увидев же многих фарисеев и саддукеев, идущих к нему креститься, Иоанн сказал им: «Порождения ехидны! Кто внушил вам бежать от будущего гнева?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сотворите же достойный плод покаяния"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и не думайте говорить в себе: „Отец у нас Авраам“, ибо говорю вам, что Бог может из камней этих воздвигнуть детей Аврааму."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Уже и секира при корне деревьев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда Иисус возведен был Духом в пустыню для искушения от дьявола"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, постившись сорок дней и сорок ночей, напоследок взалкал."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Тогда оставляет Его дьявол, и вот ангелы приступили и служили Ему."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иисус же, услышав, что Иоанн отдан %под стражу%, удалился в Галилею"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "да сбудется реченное через пророка Исаию, который говорит:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Земля Завулонова и земля Неффалимова на пути приморском, за Иорданом, Галилея языческая,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "С того времени Иисус начал проповедовать и говорить: @«Покайтесь, ибо приблизилось Царство Небесное»@."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовами, –"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и говорит им: «Идите за Мной, и Я сделаю вас ловцами людей»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И они тотчас, оставив сети, последовали за Ним."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И приступил к Нему искуситель и сказал: «Если Ты Сын Божий, скажи, чтобы камни эти сделались хлебами»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Оттуда, идя далее, увидел Он других двух братьев: Иакова Зеведеева и Иоанна, брата его, в лодке с Зеведеем, отцом их, чинивших сети свои, – и призвал их."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И они тотчас, оставив лодку и отца своего, последовали за Ним."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И ходил Иисус по всей Галилее, уча в синагогах их, и проповедуя Евангелие Царства, и исцеляя всякую болезнь и всякую немощь в людях."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и парализованных, и Он исцелял их."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И следовало за Ним множество народа из Галилеи, и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он же сказал ему в ответ: @«Написано: \"Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих\"».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Потом берет Его дьявол в святой город, и поставляет Его на крыле храма,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и говорит Ему: «Если Ты Сын Божий, бросься вниз, ибо написано: „Ангелам Своим заповедает о Тебе, и на руках понесут Тебя, да не преткнешься о камень ногою Твоею“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иисус сказал ему: «Написано также: @\"Не искушай Господа, Бога твоего\"»@."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Опять берет Его дьявол на весьма высокую гору, и показывает Ему все царства мира и славу их,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и говорит Ему: «Всё это дам Тебе, если, пав, поклонишься мне»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тогда Иисус говорит ему: «Отойди от Меня, сатана, ибо написано: @\"Господу, Богу твоему, поклоняйся и Ему одному служи\"».@"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Увидев народ, Он взошел на гору, и, когда сел, приступили к Нему ученики Его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И Он, отверзши уста Свои, учил их, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Блаженны вы, когда будут поносить вас, и гнать, и всячески неправедно злословить за Меня.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Вы – соль земли.@ Если же соль потеряет силу, то чем сделаешь ее соленой? Она уже ни к чему не годна, как разве выбросить ее вон на попрание людям."
                },
                {
                    "verseNumber": 14,
                    "verseText": "@Вы – свет мира.@ Не может укрыться город, стоящий на верху горы."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И, зажегши свечу, не ставят ее под сосудом, но на подсвечнике, и светит всем в доме."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не думайте, что Я пришел нарушить закон или пророков – не нарушить пришел Я, но исполнить."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо истинно говорю вам: доколе не прейдет небо и земля, ни одна йота или ни одна черта не прейдет из закона, пока не исполнится все."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, кто нарушит одну из заповедей этих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«@Блаженны нищие духом, ибо их есть Царство Небесное.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Вы слышали, что сказано древним: „Не убивай; кто же убьет, подлежит суду“."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"{Рака}[Пустой человек.]\", подлежит {синедриону}[Верховное судилище.]; а кто скажет: \"Безумный\", подлежит {геенне}[В НЗ – место вечных мучений; озеро огненное.] огненной."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Мирись с соперником твоим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь последний {кодрант}[См. таблица мер.]."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Вы слышали, что сказано древним: „Не прелюбодействуй“."
                },
                {
                    "verseNumber": 28,
                    "verseText": "А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геенну."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Блаженны плачущие, ибо они утешатся.@"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Сказано также, что если кто разведется с женой своей, пусть даст ей разводную."
                },
                {
                    "verseNumber": 32,
                    "verseText": "А Я говорю вам: кто разводится с женой своей, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Еще слышали вы, что сказано древним: „Не преступай клятвы, но исполняй пред Господом клятвы твои“."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ни землей, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "ни головой твоей не клянись, потому что не можешь ни одного волоса сделать белым или черным."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Но да будет слово ваше: „да“ – „да“; „нет“ – „нет“; а что сверх этого, то от лукавого."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Вы слышали, что сказано: „Око за око и зуб за зуб“."
                },
                {
                    "verseNumber": 39,
                    "verseText": "А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Блаженны кроткие, ибо они наследуют землю.@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "и кто принудит тебя идти с ним одно {поприще}[См. таблицу мер.], иди с ним два."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Просящему у тебя дай и от хотящего занять у тебя не отвращайся."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Вы слышали, что сказано: „Люби ближнего твоего и ненавидь врага твоего“."
                },
                {
                    "verseNumber": 44,
                    "verseText": "А Я говорю вам: @любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,@"
                },
                {
                    "verseNumber": 45,
                    "verseText": "@да будете сынами Отца вашего Небесного,@ ибо Он повелевает солнцу Своему всходить над злыми и добрыми и посылает дождь на праведных и неправедных."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и {мытари}[Сборщик податей; для евреев – предатель и грешник.]?"
                },
                {
                    "verseNumber": 47,
                    "verseText": "И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?"
                },
                {
                    "verseNumber": 48,
                    "verseText": "@Итак, будьте совершенны, как совершен Отец ваш Небесный.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Блаженны алчущие и жаждущие правды, ибо они насытятся.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Блаженны милостивые, ибо они помилованы будут.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Блаженны чистые сердцем, ибо они Бога узрят.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Блаженны миротворцы, ибо они будут наречены сынами Божиими.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Блаженны изгнанные за правду, ибо их есть Царство Небесное.@"
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Смотрите, не творите милостыни вашей пред людьми с тем, чтобы они видели вас; иначе не будет вам награды от Отца вашего Небесного."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Итак, когда творишь милостыню, не труби перед собой, как делают лицемеры в синагогах и на улицах, чтобы прославляли их люди. Истинно говорю вам: они уже получают награду свою."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@хлеб наш насущный дай нам на этот день;@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@и прости нам долги наши, как и мы прощаем должникам нашим;@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "<b>и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство, и сила, и слава вовеки. Аминь\".</b>"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а если не будете прощать людям согрешений их, то и Отец ваш не простит вам согрешений ваших."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Также, когда поститесь, не будьте унылы, как лицемеры, ибо они делают мрачными свои лица, чтобы показаться людям постящимися. Истинно говорю вам, что они уже получают награду свою."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А ты, когда постишься, помажь голову твою и умойся,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "чтобы явиться постящимся не перед людьми, но пред Отцом твоим, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут, –"
                },
                {
                    "verseNumber": 3,
                    "verseText": "У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо где сокровище ваше, там будет и сердце ваше."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Светильник тела есть око. Итак, если око твое будет чисто, то всё тело твое будет светло;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному будет усердствовать, а другим – пренебрегать. Не можете служить Богу и {мамоне}[Богатство.].@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Поэтому говорю вам: не заботьтесь для души вашей: что вам есть и что пить; ни для тела вашего: во что одеться. Душа не больше ли пищи, и тело – одежды?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Взгляните на птиц небесных: они не сеют, и не жнут, и не собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: не трудятся, не прядут;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, тем более вас, маловеры!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "чтобы милостыня твоя была втайне; и Отец твой, видящий тайное, воздаст тебе явно."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Итак, не заботьтесь и не говорите: „Что нам есть?“, или „Что пить?“, или „Во что одеться?“,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "потому что всего этого ищут язычники и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Ищите же прежде Царства Божьего и правды Его, и это все приложится вам.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Итак, не заботьтесь о завтрашнем дне, ибо завтрашний сам будет заботиться о своем: довольно для каждого дня своей заботы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда молишься, не будь, как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться перед людьми. Истинно говорю вам, что они уже получают награду свою."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно."
                },
                {
                    "verseNumber": 7,
                    "verseText": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Молитесь же так: @\"@<b>Отче наш, сущий на небесах! Да святится имя Твое;</b>"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@да придет Царство Твое; да будет воля Твоя и на земле, как на небе;@"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не судите, да не судимы будете,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо каким судом судите, таким будете судимы; и какой мерой мерите, такой и вам будут мерить."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Итак, во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные."
                },
                {
                    "verseNumber": 16,
                    "verseText": "По плодам их узнаете их. Собирают ли с терновника виноград или с репейника смоквы?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так, всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Всякое дерево, не приносящее плода доброго, срубают и бросают в огонь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Итак, по плодам их узнаете их."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И что ты смотришь на щепку в глазу брата твоего, а бревна в твоем глазу не чувствуешь?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "<b>Не всякий, говорящий Мне: \"Господи! Господи!\", – войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</b>"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Многие скажут Мне в тот день: \"Господи! Господи! Не от Твоего ли имени мы пророчествовали? И не Твоим ли именем бесов изгоняли? И не Твоим ли именем многие чудеса творили?\""
                },
                {
                    "verseNumber": 23,
                    "verseText": "И тогда объявлю им: \"Я никогда не знал вас; отойдите от Меня, делающие беззаконие\"."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Итак, всякого, кто слушает слова Мои эти и исполняет их, уподоблю человеку благоразумному, который построил дом свой на камне:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот – и он не упал, потому что основан был на камне."
                },
                {
                    "verseNumber": 26,
                    "verseText": "А всякий, кто слушает эти слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и пошел дождь, и разлились реки, и подули ветры, и налегли на дом тот – и он упал, и было падение его великое»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И когда Иисус окончил слова эти, народ дивился учению Его,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "ибо Он учил их как власть имеющий, а не как книжники и фарисеи."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Или как скажешь брату твоему: „Дай, я выну щепку из глаза твоего“, а вот, в твоем глазу бревно?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Лицемер! Вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть щепку из глаза брата твоего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обернувшись, не растерзали вас."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Просите – и дано будет вам; ищите – и найдете; стучите – и отворят вам;@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@ибо всякий просящий получает, и ищущий находит, и стучащему отворят.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда попросит рыбы, подал бы ему змею?"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда же сошел Он с горы, за Ним последовало множество народа."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот подошел прокаженный и, кланяясь Ему, сказал: «Господи! Если хочешь, можешь меня очистить»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "а сыны Царства извержены будут во тьму внешнюю; там будет плач и скрежет зубов»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал Иисус сотнику: «Иди, и, как ты веровал, да будет тебе». И выздоровел слуга его в тот час."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Придя в дом Петра, Иисус увидел тещу его, лежащую в горячке,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и коснулся руки ее – и горячка оставила ее; и она встала и служила им."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Когда же настал вечер, к Нему привели многих бесноватых, и Он изгнал духов словом и исцелил всех больных,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "да сбудется реченное через пророка Исаию, который говорит: «Он взял на Себя наши немощи и понес болезни»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Увидев же вокруг Себя множество народа, Иисус велел ученикам отплыть на другую сторону."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда один книжник, подойдя, сказал Ему: «Учитель! Я пойду за Тобою, куда бы Ты ни пошел»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И говорит ему Иисус: @«Лисицы имеют норы, и птицы небесные – гнезда, а Сын Человеческий не имеет где приклонить голову».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Иисус, простерев руку, коснулся его и сказал: «Хочу, очистись». И он тотчас очистился от проказы."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Другой же из учеников Его сказал Ему: «Господи! Позволь мне прежде пойти и похоронить отца моего»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но Иисус сказал ему: @«Иди за Мной и предоставь мертвым погребать своих мертвецов».@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И когда вошел Он в лодку, за Ним последовали ученики Его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: «Господи! Спаси нас, погибаем»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И говорит им: «Что вы так боязливы, маловерные?» Потом, встав, запретил ветрам и морю, и сделалась великая тишина."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Люди же, удивляясь, говорили: «Кто Сей, что и ветры, и море повинуются Ему?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "И когда Он прибыл на другой берег, в страну {Гергесинскую}[То же, что и Гадаринская.], Его встретили двое бесноватых, вышедших из гробниц, весьма свирепые, так что никто не смел проходить тем путем."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И вот они закричали: «Что Тебе до нас, Иисус, Сын Божий? Пришел Ты сюда прежде времени мучить нас»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Вдали же от них паслось большое стадо свиней."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И говорит ему Иисус: «Смотри, никому не рассказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И бесы просили Его: «Если выгонишь нас, то пошли нас в стадо свиней»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И Он сказал им: «Идите». И они, выйдя, пошли в стадо свиней. И вот всё стадо свиней бросилось с крутизны в море и погибло в воде."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Пастухи же побежали и, придя в город, рассказали обо всем и о том, что было с бесноватыми."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И вот весь город вышел навстречу Иисусу; и, увидев Его, они просили, чтобы Он отошел от пределов их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда же вошел Иисус в Капернаум, к Нему подошел сотник и просил Его:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Господи! Слуга мой лежит дома парализованный и жестоко страдает»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иисус говорит ему: «Я приду и исцелю его»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сотник же, отвечая, сказал: «Господи! Я недостоин, чтобы Ты вошел под кров мой, но скажи только слово – и выздоровеет слуга мой;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "ибо и я подвластный человек, но, имея у себя в подчинении воинов, говорю одному: „Пойди“, – и идет; и другому: „Приди“, – и приходит; и слуге моему: „Сделай то“, – и делает»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Услышав это, Иисус удивился и сказал идущим за Ним: «Истинно говорю вам, и в Израиле не нашел Я такой веры."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Тогда Он, войдя в лодку, переправился %обратно% и прибыл в Свой город."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот принесли к Нему парализованного, положенного на постели. И Иисус, видя веру их, сказал парализованному: @«Дерзай, чадо! Прощаются тебе грехи твои».@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Увидев то, фарисеи сказали ученикам Его: «Почему Учитель ваш ест и пьет с мытарями и грешниками?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Иисус же, услышав это, сказал им: «Не здоровые имеют нужду во враче, но больные."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Пойдите, научитесь, что значит: \"Милости хочу, а не жертвы\". @Ибо Я пришел призвать к покаянию не праведников, но грешников».@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тогда приходят к Нему ученики Иоанна и говорят: «Почему мы и фарисеи постимся много, а Твои ученики не постятся?»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал им Иисус: «Могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают; но вино молодое вливают в новые мехи – и сберегается то и другое»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Когда Он говорил им это, подошел к Нему некий начальник и, кланяясь Ему, говорил: «Дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И, встав, Иисус пошел за ним, и ученики Его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И вот женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "При этом некоторые из книжников сказали сами в себе: «Он богохульствует»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо она говорила сама в себе: «Если только прикоснусь к одежде Его, выздоровею»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иисус же, обернувшись и увидев ее, сказал: «Дерзай, дочь! Вера твоя спасла тебя». Женщина с того часа стала здорова."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "сказал им: «Выйдите вон, ибо не умерла девица, но спит». И смеялись над Ним."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И разнесся слух об этом по всей земле той."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда Иисус шел оттуда, за Ним следовали двое слепых и кричали: «Помилуй нас, Иисус, Сын Давидов!»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Когда же Он пришел в дом, слепые приступили к Нему. И говорит им Иисус: «Веруете ли, что Я могу это сделать?» Они говорят Ему: «Да, Господи!»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тогда Он коснулся глаз их и сказал: «По вере вашей да будет вам»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И открылись глаза их; и Иисус строго сказал им: «Смотрите, чтобы никто не узнал»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иисус же, видя помышления их, сказал: «Почему вы мыслите худое в сердцах ваших?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "А они, выйдя, разгласили о Нем по всей земле той."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Когда же те вышли, то привели к Нему человека – немого бесноватого."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И когда бес был изгнан, немой стал говорить. И народ, удивляясь, говорил: «Никогда не бывало такого явления в Израиле»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А фарисеи говорили: «Он изгоняет бесов силой князя бесовского»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И ходил Иисус по всем городам и селениям, уча в синагогах их, проповедуя Евангелие Царства и исцеляя всякую болезнь и всякую немощь в людях."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Видя толпы народа, Он сжалился над ними, что они были изнурены и рассеяны, как овцы, не имеющие пастыря."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Тогда говорит ученикам Своим: @«Жатвы много, а работников мало;@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "@итак, молите Господина жатвы, чтобы выслал работников на жатву Свою».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо что легче – сказать: „Прощаются тебе грехи“ или сказать: „Встань и ходи“?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, – тогда говорит парализованному: „Встань, возьми постель твою и иди в дом твой“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И он встал, %взял постель свою% и пошел в дом свой."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Народ же, увидев это, удивился и прославил Бога, давшего такую власть людям."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфей и говорит ему: «Следуй за Мной». И он встал и последовал за Ним."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И, призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Вот имена двенадцати апостолов: первый – Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "В какой бы город или селение ни вошли вы, выведайте, кто в нем достоин, и там оставайтесь, пока не выйдете;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "а входя в дом, приветствуйте его, говоря: „Мир дому этому“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится."
                },
                {
                    "verseNumber": 14,
                    "verseText": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Истинно говорю вам: отраднее будет земле содомской и гоморрской в день суда, нежели городу тому."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вот, Я посылаю вас, как овец среди волков. @Итак,@ @будьте мудры, как змеи, и просты, как голуби.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Остерегайтесь же людей; ибо они будут отдавать вас в судилища, и в синагогах своих будут бить вас,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и поведут вас к правителям и царям за Меня – для свидетельства перед ними и язычниками."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Когда же будут предавать вас, не заботьтесь, как или что сказать, ибо в тот час дано будет вам, что сказать,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Филипп и Варфоломей, Фома и Матфей, мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Предаст же брат брата на смерть, и отец – сына; и восстанут дети на родителей, и умертвят их."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Когда же будут гнать вас в одном городе, бегите в другой. Ибо истинно говорю вам: не успеете обойти городов Израилевых, как придет Сын Человеческий."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ученик не выше учителя, и слуга не выше господина своего."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Итак, не бойтесь их, ибо нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Что говорю вам в темноте, говорите при свете; и что на ухо слышите, проповедуйте на кровлях."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, кто может и душу, и тело погубить в геенне.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Не две ли малые птицы продаются за {ассарий}[См. таблицу мер.]? И ни одна из них не упадет на землю без %воли% Отца вашего."
                },
                {
                    "verseNumber": 30,
                    "verseText": "У вас же и волосы на голове все сочтены;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Симон, {кананит}[Т. е. зилот, что означает ревнитель.], и Иуда Искариот, который и предал Его."
                },
                {
                    "verseNumber": 31,
                    "verseText": "не бойтесь же: вы лучше многих малых птиц."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Итак, всякого, кто исповедует Меня пред людьми, того исповедую и Я пред Отцом Моим Небесным;@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@а кто отречется от Меня пред людьми, отрекусь от того и Я пред Отцом Моим Небесным.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Не думайте, что Я пришел принести мир на землю – не мир пришел Я принести, но меч,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И враги человеку – домашние его."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Кто любит отца или мать более, нежели Меня, недостоин Меня; и кто любит сына или дочь более, нежели Меня, недостоин Меня;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и кто не берет креста своего и следует за Мною, тот недостоин Меня."
                },
                {
                    "verseNumber": 39,
                    "verseText": "@Сберегший душу свою потеряет ее, а потерявший душу свою ради Меня сбережет ее.@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "@Кто принимает вас – принимает Меня, а кто принимает Меня – принимает Пославшего Меня.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Этих двенадцать послал Иисус и заповедал им, говоря: «На путь к язычникам не ходите и в город самарийский не входите;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Кто принимает пророка во имя пророка, получит награду пророка; и кто принимает праведника во имя праведника, получит награду праведника."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И кто напоит одного из малых этих только чашей холодной воды во имя ученика, истинно говорю вам, не потеряет награды своей»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "а идите наипаче к погибшим овцам дома Израилева."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ходя же, проповедуйте, что приблизилось Царство Небесное;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте – даром получили, даром давайте."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Не берите с собою ни золота, ни серебра, ни меди в пояса свои,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И когда окончил Иисус наставления двенадцати ученикам Своим, перешел оттуда учить и проповедовать в городах их."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иоанн же, услышав в темнице о делах Христовых, послал двоих из учеников своих"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Истинно говорю вам: из рожденных женщинами не восставал больший Иоанна Крестителя; но меньший в Царстве Небесном больше его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "{От дней же Иоанна Крестителя доныне Царство Небесное силой берется, и употребляющие усилие восхищают его}[Или: \"От дней Иоанна Крестителя и доныне против Царства Небесного ведется борьба, и им пытаются владеть жестокие.\"],"
                },
                {
                    "verseNumber": 13,
                    "verseText": "ибо все пророки и закон прорекли до Иоанна."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И если хотите принять, он есть Илия, которому должно прийти."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кто имеет уши слышать, да слышит!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но кому уподоблю род этот? Он подобен детям, которые сидят на улице и, обращаясь к своим товарищам,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "говорят: „Мы играли вам на свирели, и вы не плясали; мы пели вам печальные песни, и вы не рыдали“."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо пришел Иоанн, и не ест, и не пьет; и говорят: „В нем бес“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Пришел Сын Человеческий, ест и пьет; и говорят: „Вот человек, который любит есть и пить вино, друг мытарям и грешникам“. И оправдана премудрость детьми ее»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тогда начал Он укорять города, в которых наиболее явлено было сил Его, за то, что они не покаялись:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "сказать Ему: «Ты ли Тот, Который должен прийти, или ожидать нам другого?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Горе тебе, Хоразин! Горе тебе, Вифсаида! Ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "но говорю вам: Тиру и Сидону отраднее будет в день суда, нежели вам."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "но говорю вам, что земле содомской отраднее будет в день суда, нежели тебе»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "В то время, продолжая речь, Иисус сказал: «Славлю Тебя, Отче, Господи неба и земли, что Ты утаил это от мудрых и разумных и открыл то младенцам!"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Да, Отче! Ибо таково было Твое благоволение."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Все предано Мне Отцом Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына и кому Сын хочет открыть."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Придите ко Мне, все измученные и обремененные, и Я успокою вас;@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "@возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим,@"
                },
                {
                    "verseNumber": 30,
                    "verseText": "@ибо иго Мое благо, и бремя Мое легко».@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал им Иисус в ответ: «Пойдите, скажите Иоанну, что слышите и видите:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "слепые прозревают, и хромые ходят, прокаженные очищаются, и глухие слышат, мертвые воскресают, и нищие благовествуют;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и блажен, кто не {соблазнится}[Преткнуться, отступиться.] обо Мне»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда же они пошли, Иисус начал говорить народу об Иоанне: «Что смотреть ходили вы в пустыню? Трость ли, ветром колеблемую?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Что же смотреть ходили вы? Человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Что же смотреть ходили вы? Пророка? Да, говорю вам, и больше пророка."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо он тот, о котором написано: „Вот, Я посылаю ангела Моего пред лицом Твоим, который приготовит путь Твой пред Тобою“."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время проходил Иисус в субботу засеянными полями; ученики же Его проголодались и начали срывать колосья и есть."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Фарисеи, увидев это, сказали Ему: «Вот, ученики Твои делают, чего не должно делать в субботу»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он же сказал им: «Кто из вас, имея одну овцу, если она в субботу упадет в яму, не возьмет ее и не вытащит?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сколько же лучше человек овцы! Итак, можно в субботу делать добро»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда говорит человеку тому: «Протяни руку твою». И он протянул, и стала она здорова, как другая."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Фарисеи же, выйдя, имели совещание против Него, как бы погубить Его. Но Иисус, узнав, удалился оттуда."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И последовало за Ним множество народа, и Он исцелил их всех"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и запретил им объявлять о Нем."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Да сбудется реченное через пророка Исаию, который говорит:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Вот, Отрок Мой, Которого Я избрал, Возлюбленный Мой, к Которому благоволит душа Моя. Положу Дух Мой на Него, и возвестит народам суд;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "не будет прекословить, не возопит, и никто не услышит на улицах голоса Его;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "трости надломленной не переломит и льна курящегося не угасит, доколе не доставит суду победы;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он же сказал им: «Разве вы не читали, что сделал Давид, когда проголодался сам и бывшие с ним?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и на имя Его будут уповать народы»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тогда привели к Нему бесноватого слепого и немого; и исцелил его, так что слепой и немой стал и говорить, и видеть."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И дивился весь народ, и говорил: «Не это ли Христос, Сын Давидов?»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Фарисеи же, услышав %это%, сказали: «Он изгоняет бесов не иначе как %силой% веельзевула, князя бесовского»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но Иисус, зная помышления их, сказал им: «Всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И если сатана сатану изгоняет, то он разделился сам с собой. Как же устоит царство его?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И если Я силой веельзевула изгоняю бесов, то сыновья ваши чьею силою изгоняют? Поэтому они будут вам судьями."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Если же Я Духом Божиим изгоняю бесов, то, конечно, достигло вас Царство Божие."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Или как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? И тогда расхитит дом его."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кто не со Мной, тот против Меня; и кто не собирает со Мной, тот расточает."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Поэтому говорю вам: всякий грех и хула простятся людям, а хула на Духа не простится людям;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святого, не простится ему ни в этом веке, ни в будущем."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Или признайте дерево хорошим и плод его хорошим, или признайте дерево худым и плод его худым, ибо дерево познается по плоду."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Порождения ехидны! Как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое."
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:@"
                },
                {
                    "verseNumber": 37,
                    "verseText": "ибо от слов своих оправдаешься и от слов своих осудишься»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда некоторые из книжников и фарисеев сказали: «Учитель! Хотелось бы нам видеть от Тебя знамение»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Но Он сказал им в ответ: «Род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы, пророка;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "ибо, как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Или не читали ли вы в законе, что в субботу священники в храме нарушают субботу, однако невиновны?"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Ниневитяне восстанут на суд с родом этим и осудят его, ибо они покаялись от проповеди Ионы; и вот, здесь больше Ионы."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Царица южная восстанет на суд с родом этим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломона; и вот, здесь больше Соломона."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "тогда говорит: „Возвращусь в дом мой, откуда я вышел“. И, придя, находит его незанятым, выметенным и убранным;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "тогда идет и берет с собой семь других духов, злее себя, и, войдя, живут там; и бывает для человека того последнее хуже первого. Так будет и с этим злым родом»."
                },
                {
                    "verseNumber": 46,
                    "verseText": "Когда же Он еще говорил к народу, мать и братья Его стояли вне %дома%, желая говорить с Ним."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И некто сказал Ему: «Вот мать Твоя и братья Твои стоят вне, желая говорить с Тобой»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Он же сказал в ответ говорившему: «Кто мать Моя? И кто братья Мои?»"
                },
                {
                    "verseNumber": 49,
                    "verseText": "И, указав рукой Своей на учеников Своих, сказал: «Вот мать Моя и братья Мои,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "ибо @кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и мать».@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но говорю вам, что здесь Тот, Кто больше храма."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Если бы вы знали, что значит „милости хочу, а не жертвы“, то не осудили бы невиновных,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "ибо@ Сын Человеческий – Господин и субботы».@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И, уйдя оттуда, вошел Он в синагогу их."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: «Можно ли исцелять в субботу?»"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Выйдя же в день тот из дома, Иисус сел у моря."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И собралось к Нему множество народа, так что Он вошел в лодку и сел; а весь народ стоял на берегу."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он сказал им в ответ: «Потому что вам дано знать тайны Царства Небесного, а им не дано,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и сбывается над ними пророчество Исаии, которое говорит: „Слухом услышите – и не уразумеете, и глазами смотреть будете – и не увидите“,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ибо огрубело сердце людей этих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ваши же блаженны очи, что видят, и уши ваши, что слышат,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Вы же выслушайте значение притчи о сеятеле."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ко всякому, слушающему слово о Царстве и не разумеющему, приходит лукавый и похищает посеянное в сердце его – вот кого означает посеянное при дороге."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И поучал их много притчами, говоря: «Вот вышел сеятель сеять;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатством заглушают слово, и оно бывает бесплодно."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Другую притчу предложил Он им, говоря: «Царство Небесное подобно человеку, посеявшему доброе семя на поле своем."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Когда же люди спали, пришел враг его, и посеял между пшеницей плевелы, и ушел."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Когда взошла зелень и показался плод, тогда появились и плевелы."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Придя же, рабы хозяина дома сказали ему: „Господин! Не доброе ли семя сеял ты на поле твоем? Откуда же на нем плевелы?“"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Он же сказал им: „Враг сделал это“. А рабы сказали ему: „Хочешь ли, мы пойдем выберем их?“"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но он сказал: „Нет: чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницу;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "оставьте расти вместе то и другое до жатвы. И во время жатвы я скажу жнецам: \"Соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою\"“»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и когда он сеял, иное упало при дороге, и налетели птицы, и поклевали то;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Другую притчу предложил Он им, говоря: «Царство Небесное подобно зерну горчичному, которое человек взял и посеял на поле своем,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "которое, хотя меньше всех семян, но,<span style=\"font-size: 1rem;\">&nbsp;когда вырастет, бывает больше всех злаков и становится деревом, так что прилетают птицы небесные и укрываются в ветвях его».</span>"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Другую притчу сказал Он им: «Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло всё»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Всё это Иисус говорил народу притчами и без притчи не говорил им,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "да сбудется реченное через пророка, который говорит: «Открою в притчах уста Мои; изреку сокровенное от создания мира»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Тогда Иисус, отпустив народ, вошел в дом. И, приступив к Нему, ученики Его сказали: «Изъясни нам притчу о плевелах на поле»."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Он же сказал им в ответ: «Сеющий доброе семя – это Сын Человеческий;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "поле – это мир; доброе семя – это сыны Царства, а плевелы – сыны лукавого;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "враг, посеявший их, – это дьявол; жатва – это кончина века, а жнецы – это ангелы."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Поэтому, как собирают плевелы и огнем сжигают, так будет при кончине века сего:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "пошлет Сын Человеческий ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,"
                },
                {
                    "verseNumber": 42,
                    "verseText": "и ввергнут их в печь огненную; там будет плач и скрежет зубов."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!"
                },
                {
                    "verseNumber": 44,
                    "verseText": "Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Еще подобно Царство Небесное купцу, ищущему хороших жемчужин,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "который, найдя одну драгоценную жемчужину, пошел и продал всё, что имел, и купил ее."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "который, когда наполнился, вытащили на берег и, сев, хорошее собрали в сосуды, а худое выбросили вон."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Так будет при кончине века: выйдут ангелы, и отделят злых из среды праведных,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "и ввергнут их в печь огненную; там будет плач и скрежет зубов»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "когда же взошло солнце, увяло, и, как не имело корня, засохло;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "И спросил их Иисус: «Поняли ли вы всё это?» Они говорят Ему: «Так, Господи!»"
                },
                {
                    "verseNumber": 52,
                    "verseText": "Он же сказал им: «Поэтому всякий книжник, ставший учеником Царства Небесного, подобен хозяину, который выносит из сокровищницы своей новое и старое»."
                },
                {
                    "verseNumber": 53,
                    "verseText": "И когда окончил Иисус притчи эти, пошел оттуда."
                },
                {
                    "verseNumber": 54,
                    "verseText": "И, придя в отечество Свое, учил их в синагоге их, так что они изумлялись и говорили: «Откуда у Него такая премудрость и силы?"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Не плотников ли Он сын? Не Его ли мать зовут Мария, и братья Его Иаков, и Иосий, и Симон, и Иуда?"
                },
                {
                    "verseNumber": 56,
                    "verseText": "И сестры Его не все ли между нами? Откуда же у Него всё это?»"
                },
                {
                    "verseNumber": 57,
                    "verseText": "И соблазнялись о Нем. Иисус же сказал им: «Не бывает пророк без чести, разве только в отечестве своем и в доме своем»."
                },
                {
                    "verseNumber": 58,
                    "verseText": "И не совершил там многих чудес по неверию их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "иное упало в терние, и выросло терние, и заглушило его;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кто имеет уши слышать, да слышит!»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И, приступив, ученики сказали Ему: «Почему притчами говоришь им?»"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время Ирод, четвертовластник, услышал молву об Иисусе"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказал служащим при нем: «Это Иоанн Креститель; он воскрес из мертвых, и потому чудеса делаются им»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И принесли голову его на блюде и дали девице, а она отнесла матери своей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И, услышав, Иисус удалился оттуда на лодке в пустынное место один; а народ, услышав о том, пошел за Ним из городов пешком."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И, выйдя, Иисус увидел множество людей, и сжалился над ними, и исцелил больных их."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда же настал вечер, приступили к Нему ученики Его и сказали: «Место здесь пустынное, и время уже позднее; отпусти народ, чтобы они пошли в селения и купили себе пищи»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но Иисус сказал им: «Не нужно им идти, вы дайте им есть»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Они же говорят Ему: «У нас здесь только пять хлебов и две рыбы»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он сказал: «Принесите их Мне сюда»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики – народу."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И ели все, и насытились; и набрали оставшихся кусков двенадцать коробов полных;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо Ирод, взяв Иоанна, связал его и посадил в темницу за Иродиаду, жену Филиппа, брата своего,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "а евших было около пяти тысяч человек, кроме женщин и детей."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И тотчас понудил Иисус учеников Своих войти в лодку и отправиться прежде Его на другую сторону, пока Он отпустит народ."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И, отпустив народ, Он взошел на гору помолиться наедине; и вечером оставался там один."
                },
                {
                    "verseNumber": 24,
                    "verseText": "А лодка была уже на средине моря, и ее било волнами, потому что ветер был встречный."
                },
                {
                    "verseNumber": 25,
                    "verseText": "В четвертую же стражу ночи пошел к ним Иисус, идя по морю."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И ученики, увидев Его идущим по морю, встревожились и говорили: «Это призрак» – и от страха вскричали."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Но Иисус тотчас заговорил с ними и сказал: @«Ободритесь: это Я, не бойтесь».@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Петр сказал Ему в ответ: «Господи! Если это Ты, повели мне прийти к Тебе по воде»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Он же сказал: «Иди». И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "но, видя сильный ветер, испугался и, начав тонуть, закричал: «Господи! Спаси меня!»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "потому что Иоанн говорил ему: «Не должно тебе иметь ее»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Иисус тотчас простер руку, поддержал его и говорит ему: «Маловерный! Зачем ты усомнился?»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "И, когда вошли они в лодку, ветер утих."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бывшие же в лодке подошли, поклонились Ему и сказали: «Истинно Ты Сын Божий»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И, переправившись, прибыли в землю генисаретскую."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Жители того места, узнав Его, послали во всю окрестность ту и принесли к Нему всех больных,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и просили Его, чтобы только прикоснуться к краю одежды Его; и те, которые прикасались, исцелялись."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И хотел убить его, но боялся народа, потому что его почитали за пророка."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Во время же %празднования% дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "поэтому он с клятвой обещал ей дать, чего она ни попросит."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Она же, по наущению матери своей, сказала: «Дай мне здесь на блюде голову Иоанна Крестителя»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И опечалился царь, но ради клятвы и возлежащих с ним повелел дать ей"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и послал отсечь Иоанну голову в темнице."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 29,
                    "verseText": "Перейдя оттуда, пришел Иисус к морю Галилейскому и, взойдя на гору, сел там."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Тогда приходят к Иисусу иерусалимские книжники и фарисеи и говорят:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Зачем ученики Твои преступают предание старцев? Ибо не умывают рук своих, когда едят хлеб»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда ученики Его, приступив, сказали Ему: «Знаешь ли, что фарисеи, услышав слово это, соблазнились?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Он же сказал в ответ: «Всякое растение, которое не Отец Мой Небесный насадил, искоренится;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "оставьте их: они – слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Петр же, отвечая, сказал Ему: «Изъясни нам притчу эту»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Иисус сказал: «Неужели и вы еще не разумеете?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Еще ли не понимаете, что всё, входящее в уста, проходит в чрево и извергается вон?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "А исходящее из уст – из сердца исходит, и это оскверняет человека,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Это оскверняет человека, а есть неумытыми руками – не оскверняет человека»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Он же сказал им в ответ: «Зачем и вы преступаете заповедь Божию ради предания вашего?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И, выйдя оттуда, Иисус удалился в страны тирские и сидонские."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И вот женщина хананеянка, выйдя из тех мест, кричала Ему: «Помилуй меня, Господи, Сын Давидов, дочь моя жестоко беснуется»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но Он не отвечал ей ни слова. И ученики Его, приступив, просили Его: «Отпусти ее, потому что кричит за нами»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Он же сказал в ответ: «Я послан только к погибшим овцам дома Израилева»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "А она, подойдя, кланялась Ему и говорила: «Господи! Помоги мне»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Он же сказал в ответ: «Нехорошо взять хлеб у детей и бросить псам»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Она сказала: «Так, Господи! Но и псы едят крохи, которые падают со стола господ их»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тогда Иисус сказал ей в ответ: @«О женщина! Велика вера твоя; да будет тебе по желанию твоему»@. И исцелилась дочь ее в тот час."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И приступило к Нему множество народа, имея с собой хромых, слепых, немых, увечных и иных многих, и повергли их к ногам Иисуса; и Он исцелил их;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо Бог заповедал: „Почитай отца и мать“ и „Злословящий отца или мать смертью да умрет“."
                },
                {
                    "verseNumber": 31,
                    "verseText": "так что народ дивился, видя немых говорящими, увечных здоровыми, хромых ходящими и слепых видящими, и прославлял Бога Израилева."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иисус же, призвав учеников Своих, сказал им: «Жаль Мне народа, что уже три дня находится при Мне, и нечего им есть; отпустить же их неевшими не хочу, чтобы не ослабели в дороге»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И говорят Ему ученики Его: «Откуда нам взять в пустыне столько хлебов, чтобы накормить столько народа?»"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Говорит им Иисус: «Сколько у вас хлебов?» Они же сказали: «Семь. И немного рыбок»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Тогда велел народу возлечь на землю."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И, взяв семь хлебов и рыбу, воздал благодарение, преломил и дал ученикам Своим, а ученики – народу."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И ели все, и насытились; и набрали оставшихся кусков семь корзин полных,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "а евших было четыре тысячи человек, кроме женщин и детей."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, отпустив народ, Он вошел в лодку и прибыл в пределы магдалинские."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А вы говорите: „Если кто скажет отцу или матери: \"Дар Богу то, чем бы ты от меня пользовался\", –"
                },
                {
                    "verseNumber": 6,
                    "verseText": "тот может и не почтить отца своего или мать свою“. Таким образом вы устранили заповедь Божию преданием вашим."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Лицемеры! Хорошо пророчествовал о вас Исаия, говоря:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "„Приближаются ко Мне люди эти устами своими и чтут Меня языком, сердце же их далеко отстоит от Меня;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "но тщетно чтут Меня, уча учениям, заповедям человеческим“»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И, призвав народ, сказал им: «Слушайте и разумейте!"
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И приступили фарисеи и саддукеи, и, искушая Его, просили показать им знамение с неба."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Он же сказал им в ответ: «Вечером вы говорите: „Будет вёдро, потому что небо красно“;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Как не разумеете, что не о хлебе сказал Я вам: „Берегитесь закваски фарисейской и саддукейской“?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: «За кого люди почитают Меня, Сына Человеческого?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они сказали: «Одни – за Иоанна Крестителя, другие – за Илию, а иные – за Иеремию или за одного из пророков»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Он говорит им: «А вы за кого почитаете Меня?»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Симон же Петр, отвечая, сказал: @«Ты Христос, Сын Бога живого».@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда Иисус сказал ему в ответ: «Блажен ты, Симон, сын Ионы, потому что не плоть и кровь открыли тебе это, но Отец Мой, сущий на небесах;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и Я говорю тебе: ты {Петр}[Камень.], и на этом камне @Я создам Церковь Мою, и врата ада не одолеют ее;@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и дам тебе ключи Царства Небесного; и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тогда Иисус запретил ученикам Своим, чтобы никому не рассказывали, что Он – Иисус Христос."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и поутру: „Сегодня ненастье, потому что небо багрово“. Лицемеры! Различать лицо неба вы умеете, а знамения времен не можете."
                },
                {
                    "verseNumber": 21,
                    "verseText": "С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин, и первосвященников, и книжников, и быть убитым, и в третий день воскреснуть."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И, отозвав Его, Петр начал прекословить Ему: «Будь милостив к Себе, Господи! Да не будет этого с Тобой!»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он же, обернувшись, сказал Петру: «Отойди от Меня, сатана! Ты Мне соблазн! Потому что думаешь не о том, что Божие, но что человеческое»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Тогда Иисус сказал ученикам Своим:@ «Если кто хочет идти за Мной, отрекись от себя, и возьми крест свой, и следуй за Мной,@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Какая польза человеку, если он приобретет весь мир, а душе своей повредит? Или какой выкуп даст человек за душу свою?@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ибо придет Сын Человеческий во славе Отца Своего с ангелами Своими и тогда воздаст каждому по делам его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царстве Своем»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему, кроме знамения Ионы, пророка». И, оставив их, отошел."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Переправившись на другую сторону, ученики Его забыли взять хлебов."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Иисус сказал им: «Смотрите, берегитесь закваски фарисейской и саддукейской»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Они же помышляли в себе и говорили: «%Это значит%, что хлебов мы не взяли»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Уразумев то, Иисус сказал им: «Что помышляете в себе, маловерные, что хлебов не взяли?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек и сколько коробов вы набрали?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И о семи хлебах на четыре тысячи и сколько корзин вы набрали?"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По прошествии дней шести взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и преобразился пред ними: и просияло лицо Его, как солнце, одежды же Его сделались белыми, как свет."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иисус сказал им в ответ: «Правда, Илия должен прийти прежде и устроить всё;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "но говорю вам, что Илия уже пришел, и они не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда ученики поняли, что Он говорил им об Иоанне Крестителе."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Когда они пришли к народу, то подошел к Нему человек и, преклоняя пред Ним колени,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "сказал: «Господи! Помилуй сына моего; он в новолуния %беснуется% и тяжко страдает, ибо часто бросается в огонь и часто – в воду."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Я приводил его к ученикам Твоим, и они не могли исцелить его»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Иисус же, отвечая, сказал: «О род неверный и развращенный! Доколе буду с вами? Доколе буду терпеть вас? Приведите его ко Мне сюда»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И запретил ему Иисус, и бес вышел из него; и отрок исцелился в тот час."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Тогда ученики, приступив к Иисусу наедине, спросили: «Почему мы не могли изгнать его?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иисус же сказал им: «По неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе этой: „Перейди отсюда туда“, – и она перейдет; и ничего не будет невозможного для вас;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И вот, явились им Моисей и Илия, с Ним беседующие."
                },
                {
                    "verseNumber": 21,
                    "verseText": "этот же род изгоняется только молитвой и постом»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Во время пребывания их в Галилее Иисус сказал им: «Сын Человеческий предан будет в руки человеческие,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и убьют Его, и в третий день воскреснет». И они весьма опечалились."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда же пришли они в Капернаум, то подошли к Петру собиратели {дидрахм}[См. таблицу мер.] и сказали: «Учитель ваш не даст ли дидрахмы?»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Он говорит: «Да». И когда вошел он в дом, то Иисус, предупредив его, сказал: «Как тебе кажется, Симон: цари земные с кого берут пошлины или подати – с сыновей ли своих или с посторонних?»"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Петр говорит Ему: «С посторонних». Иисус сказал ему: «Итак, сыновья свободны;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "но, чтобы нам не соблазнить их, пойди к морю, брось уду, и первую рыбу, которая попадется, возьми, и, открыв у нее рот, найдешь {статир}[См. таблицу мер.]; возьми его и отдай им за Меня и за себя»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "При этом Петр сказал Иисусу: «Господи! Хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда он еще говорил, вот, облако светлое осенило их; и вот, голос из облака говорящий: @«Это Сын Мой возлюбленный, в Котором Мое благоволение; Его слушайте».@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И, услышав, ученики пали на лица свои и очень испугались."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но Иисус, приступив, коснулся их и сказал: «Встаньте и не бойтесь»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Возведя же очи свои, они никого не увидели, кроме одного Иисуса."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И когда сходили они с горы, Иисус запретил им, говоря: «Никому не рассказывайте об этом видении, доколе Сын Человеческий не воскреснет из мертвых»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И спросили Его ученики Его: «Как же книжники говорят, что Илии надлежит прийти прежде?»"
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В то время ученики приступили к Иисусу, говоря: «Кто больше в Царстве Небесном?»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иисус, призвав дитя, поставил его посреди них"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо Сын Человеческий пришел взыскать и спасти погибшее."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Как вам кажется? Если бы у кого было сто овец и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Так нет воли Отца вашего Небесного, чтобы погиб один из малых этих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если же согрешит против тебя брат твой, пойди и обличи его между тобой и им одним; если послушает тебя, то приобрел ты брата твоего;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "если же не послушает, возьми с собой еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "если же не послушает их, скажи {церкви}[Община; собрание.]; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Истинно говорю вам: @что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "ибо @где двое или трое собраны во имя Мое, там Я посреди них»@."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и сказал: «Истинно говорю вам: @если не обратитесь и не будете, как дети, не войдете в Царство Небесное.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда Петр приступил к Нему и сказал: «Господи! Сколько раз прощать брату моему, согрешающему против меня? До семи ли раз?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иисус говорит ему: «Не говорю тебе: до семи раз, но до семижды семидесяти раз."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Поэтому Царство Небесное подобно царю, который захотел произвести расчет с рабами своими."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда начал он производить расчет, приведен был к нему некто, который должен был ему десять тысяч талантов;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "а как он не имел чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда раб тот пал и, кланяясь ему, говорил: „Государь! Потерпи на мне, и всё тебе заплачу“."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Государь, умилосердившись над рабом тем, отпустил его и долг простил ему."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто {динариев}[См. таблицу мер.], и, схватив его, душил, говоря: „Отдай мне, что должен“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Тогда товарищ его пал к ногам его, умолял его и говорил: „Потерпи на мне, и всё отдам тебе“."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Итак, кто умалится, как это дитя, тот и больше в Царстве Небесном;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Товарищи его, видя происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Тогда государь его призывает его и говорит: „Злой раб! Весь долг тот я простил тебе, потому что ты упросил меня;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?“"
                },
                {
                    "verseNumber": 34,
                    "verseText": "И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и кто примет одно такое дитя во имя Мое, тот Меня принимает;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "а кто соблазнит одного из малых этих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его в глубине морской."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Горе миру от соблазнов, ибо надобно прийти соблазнам; но горе тому человеку, через которого соблазн приходит."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть вверженным в огонь вечный;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя глазами быть вверженным в геенну огненную."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Смотрите, не презирайте ни одного из малых этих; ибо говорю вам, что ангелы их на небесах всегда видят лицо Отца Моего Небесного."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда Иисус окончил слова эти, то вышел из Галилеи и пришел в пределы иудейские за иорданской стороной."
                },
                {
                    "verseNumber": 2,
                    "verseText": "За Ним последовало много людей, и Он исцелил их там."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он же сказал им: «Не все вмещают слово это, но кому дано,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ибо есть скопцы, которые из чрева матери родились так; и есть скопцы, которые оскоплены людьми; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же не дозволяли им."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но Иисус сказал: @«Пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И, возложив на них руки, пошел оттуда."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И вот некто, подойдя, сказал Ему: «Учитель благой! Что сделать мне доброго, чтобы иметь жизнь вечную?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Он же сказал ему: «Что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь %вечную%, соблюди заповеди»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Говорит Ему: «Какие?» Иисус же сказал: «Не убивай, не прелюбодействуй, не кради, не лжесвидетельствуй;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "почитай отца и мать и люби ближнего твоего, как самого себя»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Юноша говорит Ему: «Всё это сохранил я от юности моей; чего еще недостает мне?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И приступили к Нему фарисеи, и, искушая Его, говорили Ему: «По всякой ли причине позволительно человеку разводиться с женой своей?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иисус сказал ему: «Если хочешь быть совершенным, пойди, продай имение твое и раздай нищим – и будешь иметь сокровище на небесах; и приходи и следуй за Мной»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Услышав слово это, юноша отошел с печалью, потому что у него было большое имение."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Иисус же сказал ученикам Своим: «Истинно говорю вам, что трудно богатому войти в Царство Небесное;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Услышав это, ученики Его весьма изумились и сказали: «Так кто же может спастись?»"
                },
                {
                    "verseNumber": 26,
                    "verseText": "А Иисус, воззрев, сказал им: «Людям это невозможно, Богу же всё возможно»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тогда Петр, отвечая, сказал Ему: «Вот, мы оставили всё и последовали за Тобой; что же будет нам?»"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Иисус же сказал им: «Истинно говорю вам, что вы, последовавшие за Мною, %– %в {пакибытии}[Жизнь будущая.], когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И всякий, кто оставит дома, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли ради имени Моего, получит во сто крат и наследует жизнь вечную."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Многие же первые будут последними и последние – первыми."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Он сказал им в ответ: «Не читали ли вы, что Сотворивший в начале мужчиной и женщиной сотворил их?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал: «Поэтому оставит человек отца и мать и прилепится к жене своей, и будут двое одной плотью,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "так что они уже не двое, но одна плоть. Итак, @что Бог сочетал, того человек да не разлучает».@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Они говорят Ему: «Как же Моисей заповедал давать разводное письмо и разводиться с ней?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Он говорит им: «Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но Я говорю вам: кто разведется с женой своей не за прелюбодеяние и женится на другой, тот прелюбодействует; и женившийся на разведенной прелюбодействует»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Говорят Ему ученики Его: «Если такова обязанность мужа к жене, то лучше не жениться»."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ибо Царство Небесное подобно хозяину дома, который вышел рано поутру нанять работников в виноградник свой"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, договорившись с работниками по динарию на день, послал их в виноградник свой."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и, получив, стали роптать на хозяина дома,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и говорили: „Эти последние работали один час, и ты сравнял их с нами, перенесшими тягость дня и зной“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Он же в ответ сказал одному из них: „Друг! Я не обижаю тебя; не за динарий ли ты договорился со мной?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Возьми свое и пойди; я же хочу дать этому последнему то же, что и тебе."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Разве я не властен в своем делать что хочу? Или глаз твой завистлив оттого, что я добр?“"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Так будут последние первыми, и первые – последними, ибо много званых, а мало избранных».@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И, восходя в Иерусалим, Иисус дорогой отозвал двенадцать учеников одних и сказал им:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Вот мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и предадут Его язычникам на поругание, и биение, и распятие; и в третий день воскреснет»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тогда подошла к Нему мать сыновей Зеведея с сыновьями своими, кланяясь и чего-то прося у Него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Выйдя около третьего часа, он увидел других, стоящих на площади праздно,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Он сказал ей: «Чего ты хочешь?» Она говорит Ему: «Скажи, чтобы эти два сына мои сели у Тебя один по правую сторону, а другой по левую в Царстве Твоем»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Иисус сказал в ответ: «Не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь?» Они говорят Ему: «Можем»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И говорит им: «Чашу Мою будете пить и крещением, которым Я крещусь, будете креститься, но дать сесть у Меня по правую сторону и по левую – не от Меня зависит, но кому уготовано Отцом Моим»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Услышав %это, прочие% десять %учеников% вознегодовали на двух братьев."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Иисус же, подозвав их, сказал: «Вы знаете, что князья народов господствуют над ними и вельможи властвуют ими;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "но между вами да не будет так: а кто хочет между вами быть большим, да будет вам слугой;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и кто хочет между вами быть первым, да будет вам рабом;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "так же, как @Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих».@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "И когда выходили они из Иерихона, за Ним следовало множество народа."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И вот двое слепых, сидевших у дороги, услышав, что Иисус идет мимо, начали кричать: «Помилуй нас, Господи, Сын Давидов!»"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и им сказал: „Идите и вы в виноградник мой, и, что следовать будет, дам вам“. Они пошли."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Народ же заставлял их молчать; но они еще громче стали кричать: «Помилуй нас, Господи, Сын Давидов!»"
                },
                {
                    "verseNumber": 32,
                    "verseText": "Иисус, остановившись, подозвал их и сказал: «Чего вы хотите от Меня?»"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Они говорят Ему: «Господи! Чтобы открылись глаза наши»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус же, умилосердившись, прикоснулся к глазам их; и тотчас прозрели глаза их, и они пошли за Ним."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Опять выйдя около шестого и девятого часа, сделал то же."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Наконец, выйдя около одиннадцатого часа, он нашел других, стоящих праздно, и говорит им: „Что вы стоите здесь целый день праздно?“"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Они говорят ему: „Никто нас не нанял“. Он говорит им: „Идите и вы в виноградник мой и, что следовать будет, получите“."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Когда же наступил вечер, говорит господин виноградника управителю своему: „Позови работников и отдай им плату, начав с последних до первых“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришедшие около одиннадцатого часа получили по динарию."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пришедшие же первыми думали, что они получат больше, но получили и они по динарию;"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 35,
                    "verseText": "Виноградари, схватив слуг его, иного избили, иного убили, а иного побили камнями."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, схватив его, вывели вон из виноградника, и убили."
                },
                {
                    "verseNumber": 1,
                    "verseText": "И когда приблизились к Иерусалиму и пришли в Виффагию, к горе Елеонской, тогда Иисус послал двух учеников,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "сказав им: «Пойдите в селение, которое прямо перед вами, и тотчас найдете ослицу привязанную и молодого осла с ней; отвязав, приведите ко Мне;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Народ же говорил: «Это Иисус, пророк из Назарета галилейского»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И вошел Иисус в храм Божий, и выгнал всех продающих и покупающих в храме, и опрокинул столы менял и скамьи продающих голубей,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и говорил им: «Написано: „Дом Мой домом молитвы наречется“, а вы сделали его вертепом разбойников»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И приступили к Нему в храме слепые и хромые, и Он исцелил их."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Первосвященники же и книжники, увидев чудеса, которые Он сотворил, и детей, восклицающих в храме и говорящих: «Осанна Сыну Давидову!», – вознегодовали"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и сказали Ему: «Слышишь ли, что они говорят?» Иисус же говорит им: «Да! Разве вы никогда не читали: „Из уст младенцев и грудных детей Ты устроил хвалу“?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "И, оставив их, вышел из города в Вифанию и провел там ночь."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Поутру же, возвращаясь в город, проголодался;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и, увидев при дороге одну смоковницу, подошел к ней, и, ничего не найдя на ней, кроме одних листьев, говорит ей: «Да не будет же впредь от тебя плода вовек». И смоковница тотчас засохла."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Увидев это, ученики удивились и говорили: «Как это тотчас засохла смоковница?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иисус же сказал им в ответ: «Истинно говорю вам: если будете иметь веру и не усомнитесь, не только сделаете то, что сделано со смоковницей, но если и горе этой скажете: „Поднимись и ввергнись в море“, – будет;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и@ всё, чего ни попросите в молитве с верою, получите».@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: «Какой властью Ты это делаешь? И кто Тебе дал такую власть?»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Иисус сказал им в ответ: «Спрошу и Я вас об одном; если о том скажете Мне, то и Я вам скажу, какою властью это делаю."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Крещение Иоанново откуда было: с небес или от людей?» Они же рассуждали между собою: «Если скажем: „С небес“, – то Он скажет нам: „Почему же вы не поверили ему?“"
                },
                {
                    "verseNumber": 26,
                    "verseText": "А если сказать: „От людей“, – боимся народа, ибо все почитают Иоанна за пророка»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказали в ответ Иисусу: «Не знаем». Сказал им и Он: «И Я вам не скажу, какою властью это делаю."
                },
                {
                    "verseNumber": 28,
                    "verseText": "А как вам кажется? У одного человека было два сына; и он, подойдя к первому, сказал: „Сын! Пойди и работай сегодня в винограднике моем“."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но он сказал в ответ: „Не хочу“. А после, раскаявшись, пошел."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И, подойдя к другому, он сказал то же. Этот сказал в ответ: „Иду, господин“, – и не пошел."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Всё же это было, да сбудется реченное через пророка, который говорит:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Который из двух исполнил волю отца?» Говорят Ему: «Первый». Иисус говорит им: «Истинно говорю вам, что мытари и блудницы вперед вас идут в Царство Божие,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "ибо пришел к вам Иоанн путем праведности, и вы не поверили ему, а мытари и блудницы поверили ему; вы же и видев это, не раскаялись после, чтобы поверить ему."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Выслушайте другую притчу. Был некоторый хозяин дома, который насадил виноградник, обнес его оградой, выкопал в нем точило, построил башню и, отдав его виноградарям, отлучился."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Опять послал он других слуг, больше прежнего; и с ними поступили так же."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Наконец послал он к ним своего сына, говоря: „Постыдятся сына моего“."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Но виноградари, увидев сына, сказали друг другу: „Это наследник; пойдем, убьем его и завладеем наследством его“."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Скажите дочери Сиона: „Се, Царь твой грядет к тебе, кроткий, сидя на ослице и молодом осле, сыне подъяремной“»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Говорят Ему: «Злодеев этих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Иисус говорит им: «Неужели вы никогда не читали в Писании: „Камень, который отвергли строители, тот самый сделался главою угла: это – от Господа и дивно в очах наших“?"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Потому говорю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И тот, кто упадет на этот камень, разобьется, а на кого он упадет, того раздавит»."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И, услышав притчи Его, первосвященники и фарисеи поняли, что Он о них говорит,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "и намеревались схватить Его, но побоялись народа, потому что Его почитали за пророка."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ученики пошли и поступили так, как повелел им Иисус:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Множество же народа постилали свои одежды на дороге, а другие резали ветви с деревьев и постилали на дороге;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "народ же, шедший впереди и сопровождавший Его, восклицал: @«Осанна Сыну Давидову! Благословен Грядущий во имя Господне! Осанна в вышних!»@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И когда вошел Он в Иерусалим, весь город пришел в движение и говорил: «Кто Сей?»"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Иисус, продолжая говорить им притчами, сказал:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Царство Небесное подобно человеку, царю, который сделал брачный пир для сына своего"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и говорит ему: „Друг! Как ты вошел сюда не в брачной одежде?“ Он же молчал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда сказал царь слугам: „Связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо@ много званых, а мало избранных“».@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Тогда фарисеи пошли и совещались, как бы уловить Его в словах."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И посылают к Нему учеников своих с иродианами, говоря: «Учитель! Мы знаем, что Ты справедлив, и истинно пути Божьему учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лицо."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, скажи нам, как Тебе кажется: позволительно ли давать подать кесарю или нет?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но Иисус, видя лукавство их, сказал: «Что искушаете Меня, лицемеры?"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Покажите Мне монету, которой платится подать». Они принесли Ему динарий."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И говорит им: «Чье это изображение и надпись?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и послал рабов своих позвать званых на брачный пир; и не хотели прийти."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Говорят Ему: «Кесаря». Тогда говорит им: «Итак, @отдавайте кесарево кесарю, а Божие – Богу».@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Услышав это, они удивились и, оставив Его, ушли."
                },
                {
                    "verseNumber": 23,
                    "verseText": "В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Учитель! Моисей сказал: „Если кто умрет, не имея детей, то брат его пусть возьмет за себя жену его и восстановит семя брату своему“."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Было у нас семеро братьев; первый, женившись, умер и, не имея детей, оставил жену свою брату своему;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "подобно и второй, и третий, даже до седьмого;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "после же всех умерла и жена."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Итак, в воскресении которого из семи будет она женой? Ибо все имели ее»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Иисус сказал им в ответ: «Заблуждаетесь, не зная Писаний, ни силы Божией,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как ангелы Божии на небесах."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Опять послал других рабов, сказав: „Скажите званым: \"Вот я приготовил обед мой, тельцы мои и что откормлено, заколото, и всё готово; приходите на брачный пир\"“."
                },
                {
                    "verseNumber": 31,
                    "verseText": "А о воскресении мертвых не читали ли вы реченного вам Богом:"
                },
                {
                    "verseNumber": 32,
                    "verseText": "„Я Бог Авраама, и Бог Исаака, и Бог Иакова“? @Бог не есть Бог мертвых, но живых».@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "И, слыша, народ дивился учению Его."
                },
                {
                    "verseNumber": 34,
                    "verseText": "А фарисеи, услышав, что Он привел саддукеев в молчание, собрались вместе."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И один из них, законник, искушая Его, спросил, говоря:"
                },
                {
                    "verseNumber": 36,
                    "verseText": "«Учитель! Какая наибольшая заповедь в законе?»"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иисус сказал ему: @«Возлюби Господа, Бога твоего, всем сердцем твоим, и всей душой твоей, и всем разумением твоим.@"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Это первая и наибольшая заповедь;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "вторая же, подобная ей: @возлюби ближнего твоего, как самого себя.@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "На этих двух заповедях утверждаются весь закон и пророки»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но они пренебрегли этим и ушли: кто – на поле свое, а кто – на торговлю свою;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Когда же собрались фарисеи, Иисус спросил их:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Что вы думаете о Христе? Чей Он сын?» Говорят Ему: «Давидов»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Говорит им: «Как же Давид по вдохновению называет Его Господом, когда говорит:"
                },
                {
                    "verseNumber": 44,
                    "verseText": "„Сказал Господь Господу моему: \"Воссядь одесную Меня, доколе положу врагов Твоих в подножие ног Твоих\"“?"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Итак, если Давид называет Его Господом, как же Он сын ему?»"
                },
                {
                    "verseNumber": 46,
                    "verseText": "И никто не мог отвечать Ему ни слова; и с того дня никто уже не смел спрашивать Его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "прочие же, схватив рабов его, оскорбили и убили их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Услышав об этом, царь разгневался, и, послав войска свои, истребил убийц тех, и сжег город их."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Тогда говорит он рабам своим: „Брачный пир готов, а званые не были достойны."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Итак, пойдите на распутья и всех, кого найдете, зовите на брачный пир“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И рабы те, выйдя на дороги, собрали всех, кого только нашли, – и злых, и добрых; и брачный пир наполнился возлежащими."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 26,
                    "verseText": "Фарисей слепой! Очисти прежде внутренность чаши и блюда, чтобы чиста была и внешность их."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Тогда Иисус начал говорить народу и ученикам Своим"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказал: «На Моисеевом седалище сели книжники и фарисеи."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Больший из вас да будет вам слуга;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ибо @кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное людям, ибо сами не входите и хотящих войти не допускаете."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что поедаете дома вдов и лицемерно долго молитесь, – за то примете тем большее осуждение."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что обходите море и сушу, дабы обратить хоть одного; и когда это случится, делаете его сыном геенны, вдвое худшим вас."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Горе вам, вожди слепые, говорящие: „Если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Безумные и слепые! Что больше: золото или храм, освящающий золото?"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Также: „Если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Безумные и слепые! Что больше: дар или жертвенник, освящающий дар?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Итак, клянущийся жертвенником клянется им и всем, что на нем;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Итак, всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и клянущийся храмом клянется им и Живущим в нем;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и клянущийся небом клянется престолом Божиим и Сидящим на нем."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина и оставили важнейшее в законе: суд, милость и веру; это надлежало делать и того не оставлять."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Вожди слепые, оцеживающие комара, а верблюда поглощающие!"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Горе вам, книжники и фарисеи, лицемеры, что строите гробницы пророкам, и украшаете памятники праведникам,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и говорите: „Если бы мы были во дни отцов наших, то не были бы сообщниками их в пролитии крови пророков“;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "таким образом вы сами против себя свидетельствуете, что вы сыновья тех, которые избили пророков;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "дополняйте же меру отцов ваших."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Змеи, порождения ехидны! Как убежите вы от осуждения в геенну?"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Поэтому, вот, Я посылаю к вам пророков, и мудрых, и книжников; и вы иных убьете и распнете, а иных будете бить в синагогах ваших и гнать из города в город;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахии, которого вы убили между храмом и жертвенником."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Истинно говорю вам, что всё это придет на род этот."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! Сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Се, оставляется вам дом ваш пуст."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Ибо говорю вам: не увидите Меня отныне, доколе не воскликнете: „Благословен Грядущий во имя Господне!“»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "все же дела свои делают с тем, чтобы видели их люди: расширяют {хранилища}[Повязки на лбу и на руках со словами закона.] свои и увеличивают {воскрилия}[Кисточки на краях одежд.] одежд своих;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "также любят первые места на пиршествах, и первые места в синагогах,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и приветствия в народных собраниях, и чтобы люди звали их: „Учитель! Учитель!“"
                },
                {
                    "verseNumber": 8,
                    "verseText": "А вы не называйтесь учителями, ибо @один у вас Учитель – Христос, все же вы – братья;@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и не называйтесь наставниками, ибо один у вас Наставник – Христос."
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 19,
                    "verseText": "Горе же беременным и кормящим грудью в те дни!"
                },
                {
                    "verseNumber": 1,
                    "verseText": "И, выйдя, Иисус шел от храма; и приступили ученики Его, чтобы показать Ему здания храма."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Иисус же сказал им: «Видите ли всё это? Истинно говорю вам: не останется здесь камня на камне – всё будет разрушено»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и многие лжепророки восстанут и прельстят многих;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@и по причине умножения беззакония во многих охладеет любовь.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Претерпевший же до конца спасется.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И проповедано будет сие Евангелие Царства по всей вселенной, во свидетельство всем народам; и тогда придет конец."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, – читающий да разумеет, –"
                },
                {
                    "verseNumber": 16,
                    "verseText": "тогда находящиеся в Иудее да бегут в горы;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и кто на кровле, тот да не сходит взять что-нибудь из дома своего;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и кто на поле, тот да не возвращается назад взять одежды свои."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Молитесь, чтобы не случилось бегство ваше зимой или в субботу,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: «Скажи нам, когда это будет? И какой признак Твоего пришествия и кончины века?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тогда, если кто скажет вам: „Вот здесь Христос или там“, – не верьте."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо восстанут лжехристы и лжепророки и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Вот, Я наперед сказал вам."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Итак, если скажут вам: „Вот Он в пустыне“, – не выходите; „Вот Он в потаенных комнатах“, – не верьте;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "ибо, как молния исходит от востока и видна бывает даже до запада, так будет пришествие Сына Человеческого;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо, где будет труп, там соберутся орлы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды упадут с неба, и силы небесные поколеблются;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "тогда явится знамение Сына Человеческого на небе; и тогда восплачут все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силой и славой великой;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иисус сказал им в ответ: «Берегитесь, чтобы кто не прельстил вас,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "и пошлет ангелов Своих с трубой громогласной, и соберут избранных Его от четырех ветров, от края небес до края их."
                },
                {
                    "verseNumber": 32,
                    "verseText": "От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "так, когда вы увидите всё это, знайте, что близко, при дверях."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Истинно говорю вам: не прейдет род этот, как всё это будет;"
                },
                {
                    "verseNumber": 35,
                    "verseText": "@небо и земля прейдут, но слова Мои не прейдут.@"
                },
                {
                    "verseNumber": 36,
                    "verseText": "О дне же том и часе никто не знает, ни ангелы небесные, а только Отец Мой один."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И как было во дни Ноя, так будет и в пришествие Сына Человеческого:"
                },
                {
                    "verseNumber": 38,
                    "verseText": "ибо как во дни перед потопом ели, пили, женились и выходили замуж до того дня, как вошел Ной в ковчег,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "и не думали, пока не пришел потоп и не истребил всех, – так будет и пришествие Сына Человеческого."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Тогда будут двое на поле: один берется, а другой оставляется;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "ибо многие придут под именем Моим и будут говорить: „Я Христос“, и многих прельстят."
                },
                {
                    "verseNumber": 41,
                    "verseText": "две мелющие на жерновах: одна берется, а другая оставляется."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Итак, @бодрствуйте, потому что не знаете, в который час Господь ваш придет.@"
                },
                {
                    "verseNumber": 43,
                    "verseText": "Но это вы знаете, что если бы ведал хозяин дома, в какую стражу придет вор, то бодрствовал бы и не дал бы подкопать дома своего."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Потому и вы будьте готовы, ибо, в который час не думаете, придет Сын Человеческий."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Кто же верный и благоразумный раб, которого господин его поставил над слугами своими, чтобы давать им пищу вовремя?"
                },
                {
                    "verseNumber": 46,
                    "verseText": "Блажен тот раб, которого господин его, придя, найдет поступающим так;"
                },
                {
                    "verseNumber": 47,
                    "verseText": "истинно говорю вам, что над всем имением своим поставит его."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Если же раб тот, будучи зол, скажет в сердце своем: „Не скоро придет господин мой“,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "и начнет бить товарищей своих, и есть и пить с пьяницами,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "то придет господин раба того в день, в который он не ожидает, и в час, в который не думает,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "и рассечет его, и подвергнет его одной участи с лицемерами. Там будет плач и скрежет зубов."
                },
                {
                    "verseNumber": 7,
                    "verseText": "ибо восстанет народ на народ и царство на царство; и будут {глады}[Голод.], моры и землетрясения по местам;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "всё же это – начало болезней."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и тогда соблазнятся многие, и друг друга будут предавать, и возненавидят друг друга;"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 2,
                    "verseText": "Из них пять было мудрых и пять неразумных."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И как жених замедлил, то задремали все и уснули."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху."
                },
                {
                    "verseNumber": 11,
                    "verseText": "После приходят и прочие девы и говорят: „Господи! Господи! Отвори нам“."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он же сказал им в ответ: „Истинно говорю вам: не знаю вас“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который придет Сын Человеческий."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо Он поступит, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И одному дал он пять талантов, другому – два, иному – один: каждому по его силе. И тотчас отправился."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "точно так же и получивший два таланта приобрел другие два;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего."
                },
                {
                    "verseNumber": 19,
                    "verseText": "По долгом времени приходит господин рабов тех и требует у них отчета."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И, подойдя, получивший пять талантов принес другие пять талантов и говорит: „Господин! Пять талантов ты дал мне; вот другие пять талантов я приобрел на них“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Неразумные, взяв светильники свои, не взяли с собой масла."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Господин его сказал ему: @„Хорошо, добрый и верный раб! В малом ты был верен, над многим тебя поставлю; войди в радость господина твоего“.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Подошел также и получивший два таланта и сказал: „Господин! Два таланта ты дал мне; вот другие два таланта я приобрел на них“."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Господин его сказал ему: „Хорошо, добрый и верный раб! В малом ты был верен, над многим тебя поставлю; войди в радость господина твоего“."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Подошел и получивший один талант и сказал: „Господин! Я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое“."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Господин же его сказал ему в ответ: „Лукавый раб и ленивый! Ты знал, что я жну, где не сеял, и собираю, где не рассыпал;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "поэтому надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Итак, возьмите у него талант и дайте имеющему десять талантов,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "а негодного раба выбросьте во тьму внешнюю; там будет плач и скрежет зубов“». Сказав это, возгласил: «Кто имеет уши слышать, да слышит!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Мудрые же вместе со светильниками своими взяли масла в сосудах своих."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Когда же придет Сын Человеческий во славе Своей и все святые ангелы с Ним, тогда сядет на престоле славы Своей,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и поставит овец по правую Свою сторону, а козлов – по левую."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Тогда скажет Царь тем, которые по правую сторону Его: „Придите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:"
                },
                {
                    "verseNumber": 35,
                    "verseText": "ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне“."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Тогда праведники скажут Ему в ответ: „Господи! Когда мы видели Тебя алчущим и накормили? Или жаждущим – и напоили?"
                },
                {
                    "verseNumber": 38,
                    "verseText": "Когда мы видели Тебя странником и приняли? Или нагим – и одели?"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Когда мы видели Тебя больным или в темнице и пришли к Тебе?“"
                },
                {
                    "verseNumber": 40,
                    "verseText": "И Царь скажет им в ответ: „Истинно говорю вам:@ так как вы сделали это одному из этих братьев Моих меньших, то сделали Мне“.@"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Тогда скажет и тем, которые по левую сторону: „Идите от Меня, проклятые, в огонь вечный, уготованный дьяволу и ангелам его:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня“."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Тогда и они скажут Ему в ответ: „Господи! Когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице и не послужили Тебе?“"
                },
                {
                    "verseNumber": 45,
                    "verseText": "Тогда скажет им в ответ: „Истинно говорю вам: так как вы не сделали этого одному из этих меньших, то не сделали Мне“."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И пойдут эти в муку вечную, а праведники – в жизнь вечную»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но в полночь раздался крик: „Вот жених идет, выходите навстречу ему“."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Тогда встали все девы те и поправили светильники свои."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Неразумные же сказали мудрым: „Дайте нам вашего масла, потому что светильники наши гаснут“."
                },
                {
                    "verseNumber": 9,
                    "verseText": "А мудрые отвечали: „Чтобы не случилось недостатка и у нас, и у вас, пойдите лучше к продающим и купите себе“."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда же пошли они покупать, пришел жених, и готовые вошли с ним на брачный пир, и двери затворились."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 37,
                    "verseText": "И, взяв с Собой Петра и обоих сыновей Зеведея, начал скорбеть и тосковать."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Когда Иисус окончил все слова эти, то сказал ученикам Своим:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Вы знаете, что через два дня будет Пасха и Сын Человеческий предан будет на распятие»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "ибо нищих всегда имеете с собой, а Меня не всегда имеете;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "возлив миро это на тело Мое, она приготовила Меня к погребению."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Истинно говорю вам: где ни будет проповедано Евангелие это в целом мире, сказано будет в память ее и о том, что она сделала»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и сказал: «Что вы дадите мне, и я вам предам Его?» Они предложили ему тридцать сребреников;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и с того времени он искал удобного случая предать Его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В первый же день опресночный приступили ученики к Иисусу и сказали Ему: «Где велишь нам приготовить Тебе пасху?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он сказал: «Пойдите в город к такому-то и скажите ему: „Учитель говорит: \"Время Мое близко; у тебя совершу пасху с учениками Моими\"“»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ученики сделали, как повелел им Иисус, и приготовили пасху."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Когда же настал вечер, Он возлег с двенадцатью учениками;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда собрались первосвященники, и книжники, и старейшины народа во двор первосвященника по имени Каиафа"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и когда они ели, сказал: «Истинно говорю вам, что один из вас предаст Меня»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Они весьма опечалились и начали говорить Ему – каждый из них: «Не я ли, Господи?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он же сказал в ответ: «Опустивший со Мной руку в блюдо, этот предаст Меня;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "впрочем, Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается, лучше было бы этому человеку не родиться»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "При этом и Иуда, предающий Его, сказал: «Не я ли, Равви?»% Иисус% говорит ему: «Ты сказал»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@И когда они ели, Иисус взял хлеб, и, благословив, преломил, и, раздавая ученикам, сказал: «Примите, ешьте; это тело Мое».@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@И, взяв чашу и благодарив, подал им, и сказал: «Пейте из нее все,@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@ибо это кровь Моя нового завета, за многих проливаемая в оставление грехов.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Говорю же вам, что отныне не буду пить от плода этого виноградного до того дня, когда буду пить с вами новое вино в Царстве Отца Моего»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И, воспев, пошли на гору Елеонскую."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и решили в совете взять Иисуса хитростью и убить,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Тогда говорит им Иисус: «Все вы соблазнитесь обо Мне в эту ночь, ибо написано: „Поражу Пастыря, и рассеются овцы стада“;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "по воскресении же Моем предварю вас в Галилее»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Петр сказал Ему в ответ: «Если и все соблазнятся о Тебе, я никогда не соблазнюсь»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Иисус сказал ему: «Истинно говорю тебе, что в эту ночь, прежде нежели пропоет петух, трижды отречешься от Меня»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Говорит Ему Петр: «Хотя бы надлежало мне и умереть с Тобой, не отрекусь от Тебя». Подобное говорили и все ученики."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: «Посидите тут, пока Я пойду помолюсь там»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда говорит им Иисус: «Душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мной»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И, отойдя немного, пал на лицо Свое, молился и говорил: @«Отче Мой! Если возможно, да минует Меня чаша сия; впрочем, не как Я хочу, но как Ты».@"
                },
                {
                    "verseNumber": 40,
                    "verseText": "И приходит к ученикам, и находит их спящими, и говорит Петру: «Так не могли ли вы один час бодрствовать со Мной?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "но говорили: «Только не в праздник, чтобы не сделалось возмущения в народе»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "@Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна».@"
                },
                {
                    "verseNumber": 42,
                    "verseText": "Еще, отойдя в другой раз, молился, говоря: «Отче Мой! Если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя»."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И, придя, находит их опять спящими, ибо у них глаза отяжелели."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И, оставив их, отошел опять и помолился в третий раз, сказав то же слово."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Тогда приходит к ученикам Своим и говорит им: «Вы всё еще спите и почиваете? Вот приблизился час, и Сын Человеческий предается в руки грешников;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "встаньте, пойдем: вот приблизился предающий Меня»."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И когда еще говорил Он, вот Иуда, один из двенадцати, пришел и с ним множество народа с мечами и кольями – от первосвященников и старейшин народных."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Предающий же Его дал им знак, сказав: «Кого я поцелую, Тот и есть, возьмите Его»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И, тотчас подойдя к Иисусу, сказал: «Радуйся, Равви!» И поцеловал Его."
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иисус же сказал ему: «Друг, для чего ты пришел?» Тогда подошли, и возложили руки на Иисуса, и взяли Его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Когда же Иисус был в Вифании, в доме Симона прокаженного,"
                },
                {
                    "verseNumber": 51,
                    "verseText": "И вот один из бывших с Иисусом, простерев руку, извлек меч свой и, ударив раба первосвященника, отсек ему ухо."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Тогда говорит ему Иисус: «Возврати меч твой в его место, ибо все, взявшие меч, от меча погибнут;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов ангелов?"
                },
                {
                    "verseNumber": 54,
                    "verseText": "Как же сбудутся Писания, что так должно быть?»"
                },
                {
                    "verseNumber": 55,
                    "verseText": "В тот час сказал Иисус народу: «Как будто на разбойника вышли вы – с мечами и кольями – взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня."
                },
                {
                    "verseNumber": 56,
                    "verseText": "Это же всё было, да сбудутся Писания пророков». Тогда все ученики, оставив Его, бежали."
                },
                {
                    "verseNumber": 57,
                    "verseText": "А взявшие Иисуса отвели Его к Каиафе, первосвященнику, куда собрались книжники и старейшины."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Петр же следовал за Ним издали до двора первосвященника и, войдя внутрь, сел со служителями, чтобы видеть конец."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Первосвященники, и старейшины, и весь синедрион искали лжесвидетельства против Иисуса, чтобы предать Его смерти,"
                },
                {
                    "verseNumber": 60,
                    "verseText": "и не өзара; и, хотя много лжесвидетелей приходило, не нашли. Но наконец пришли два лжесвидетеля"
                },
                {
                    "verseNumber": 7,
                    "verseText": "приступила к Нему женщина с алебастровым сосудом мира драгоценного и возливала Ему, возлежащему, на голову."
                },
                {
                    "verseNumber": 61,
                    "verseText": "и сказали: «Он говорил: „Могу разрушить храм Божий и в три дня создать его“»."
                },
                {
                    "verseNumber": 62,
                    "verseText": "И, встав, первосвященник сказал Ему: «%Что же% ничего не отвечаешь? Что они против Тебя свидетельствуют?»"
                },
                {
                    "verseNumber": 63,
                    "verseText": "Иисус молчал. И первосвященник сказал Ему: @«Заклинаю Тебя Богом живым, скажи нам: Ты ли Христос, Сын Божий?»@"
                },
                {
                    "verseNumber": 64,
                    "verseText": "@Иисус говорит ему: «Ты сказал; даже говорю вам: отныне узрите Сына Человеческого, сидящего одесную Силы и грядущего на облаках небесных».@"
                },
                {
                    "verseNumber": 65,
                    "verseText": "Тогда первосвященник разодрал одежды свои и сказал: «Он богохульствует! На что еще нам свидетели? Вот теперь вы слышали богохульство Его!"
                },
                {
                    "verseNumber": 66,
                    "verseText": "Как вам кажется?» Они же сказали в ответ: «Повинен смерти»."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Тогда плевали Ему в лицо и {заушали}[Ударить по уху.] Его; другие же ударяли Его по ланитам"
                },
                {
                    "verseNumber": 68,
                    "verseText": "и говорили: «Прореки нам, Христос, кто ударил Тебя?»"
                },
                {
                    "verseNumber": 69,
                    "verseText": "Петр же сидел вне, во дворе. И подошла к нему одна служанка и сказала: «И ты был с Иисусом Галилеянином»."
                },
                {
                    "verseNumber": 70,
                    "verseText": "Но он отрекся перед всеми, сказав: «Не знаю, что ты говоришь»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Увидев это, ученики Его вознегодовали и говорили: «К чему такая трата?"
                },
                {
                    "verseNumber": 71,
                    "verseText": "Когда же он выходил за ворота, увидела его другая и говорит бывшим там: «И этот был с Иисусом Назореем»."
                },
                {
                    "verseNumber": 72,
                    "verseText": "И он опять отрекся с клятвой, что не знает Сего Человека."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Немного спустя подошли стоявшие там и сказали Петру: «Точно, и ты из них, ибо и речь твоя обличает тебя»."
                },
                {
                    "verseNumber": 74,
                    "verseText": "Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух."
                },
                {
                    "verseNumber": 75,
                    "verseText": "И вспомнил Петр слово, сказанное ему Иисусом: «Прежде нежели пропоет петух, трижды отречешься от Меня». И, выйдя вон, плакал горько."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Ибо можно было бы продать это миро за большую цену и дать нищим»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Но Иисус, уразумев это, сказал им: «Что смущаете женщину? Она доброе дело сделала для Меня,"
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 36,
                    "verseText": "и, сидя, стерегли Его там;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "Иисус же, опять возопив громким голосом, испустил дух."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Он, придя к Пилату, просил тело Иисуса. Тогда Пилат приказал отдать тело."
                },
                {
                    "verseNumber": 1,
                    "verseText": "Когда же настало утро, все первосвященники и старейшины народа имели совещание об Иисусе, чтобы предать Его смерти;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и, связав Его, отвели и предали Его Понтию Пилату, правителю."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Иисус же предстал перед правителем. И спросил Его правитель: «Ты – Царь иудейский?» Иисус сказал ему: «Ты говоришь»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И когда обвиняли Его первосвященники и старейшины, Он ничего не отвечал."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда говорит Ему Пилат: «Не слышишь, сколько свидетельствуют против Тебя?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И не отвечал ему ни на одно слово, так что правитель весьма дивился."
                },
                {
                    "verseNumber": 15,
                    "verseText": "На праздник же %Пасхи% правитель имел обычай отпускать народу одного узника, которого хотели."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Был тогда у них известный узник, называемый Варавва."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, когда собрались они, сказал им Пилат: «Кого хотите, чтобы я отпустил вам: Варавву или Иисуса, называемого Христом?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо знал, что предали Его из зависти."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Между тем, как сидел он на судейском месте, жена его послала ему сказать: «Не делай ничего Праведнику Сему, потому что я ныне во сне много пострадала за Него»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но первосвященники и старейшины возбудили народ просить Варавву, а Иисуса погубить."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тогда Иуда, предавший Его, увидев, что Он осужден, и раскаявшись, возвратил тридцать сребреников первосвященникам и старейшинам,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Тогда правитель спросил их: «Кого из двух хотите, чтобы я отпустил вам?» Они сказали: «Варавву»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Пилат говорит им: «Что же я сделаю Иисусу, называемому Христом?» Говорят ему все: «Да будет распят!»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Правитель сказал: «Какое же зло сделал Он?» Но они еще сильнее кричали: «Да будет распят!»"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды, и умыл руки перед народом, и сказал: «Невиновен я в крови Праведника Сего; смотрите вы»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И, отвечая, весь народ сказал: «Кровь Его на нас и на детях наших»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда отпустил им Варавву, а Иисуса, бив, предал на распятие."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Тогда воины правителя, взяв Иисуса в {преторию}[Служебная резиденция римского наместника.], собрали на Него весь полк"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и, раздев Его, надели на Него багряницу;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и, сплетши венец из терна, возложили Ему на голову и дали Ему в правую руку трость; и, становясь пред Ним на колени, насмехались над Ним, говоря: «Радуйся, Царь иудейский!»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "И плевали на Него, и, взяв трость, били Его по голове."
                },
                {
                    "verseNumber": 4,
                    "verseText": "говоря: «Согрешил я, предав кровь невинную». Они же сказали ему: «Что нам до того? Смотри сам»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Выходя, они встретили одного киринейца по имени Симон; этого заставили нести крест Его."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И, придя на место, называемое Голгофа, что значит Лобное место,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "дали Ему пить уксуса, смешанного с желчью; и, отведав, не хотел пить."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Распявшие же Его делили одежды его, бросая жребий;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и поставили над головой Его надпись, означающую вину Его: «Это Иисус, Царь иудейский»."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Тогда распяты с Ним два разбойника: один по правую сторону, а другой по левую."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Проходящие же злословили Его, кивая головами своими"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и говоря: «Разрушающий храм и в три дня Созидающий! Спаси Себя Самого; если Ты Сын Божий, сойди с креста»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И, бросив сребреники в храме, он вышел, пошел и удавился."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Подобно и первосвященники с книжниками, и старейшинами, и фарисеями, насмехаясь, говорили:"
                },
                {
                    "verseNumber": 42,
                    "verseText": "«Других спасал, а Себя Самого не может спасти! Если Он Царь Израилев, пусть теперь сойдет с креста, и уверуем в Него;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: „Я Божий Сын“»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Также и разбойники, распятые с Ним, поносили Его."
                },
                {
                    "verseNumber": 45,
                    "verseText": "От шестого же часа тьма была по всей земле до часа девятого;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "а около девятого часа возопил Иисус громким голосом: «Или, Или! Лама савахфани?» – то есть: @«Боже Мой, Боже Мой! Для чего Ты Меня оставил?»@"
                },
                {
                    "verseNumber": 47,
                    "verseText": "Некоторые из стоявших там, слыша это, говорили: «Илию зовет Он»."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И тотчас побежал один из них, взял губку, наполнил уксусом и, наложив на трость, давал Ему пить;"
                },
                {
                    "verseNumber": 49,
                    "verseText": "а другие говорили: «Постой, посмотрим, придет ли Илия спасти Его»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Первосвященники, взяв сребреники, сказали: «Непозволительно положить их в сокровищницу храмовую, потому что это цена крови»."
                },
                {
                    "verseNumber": 51,
                    "verseText": "И вот, завеса в храме разодралась надвое – сверху донизу; и земля потряслась; и камни расселись;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "и гробы отверзлись; и многие тела усопших святых воскресли,"
                },
                {
                    "verseNumber": 53,
                    "verseText": "и, выйдя из гробов по воскресении Его, вошли во святой град, и явились многим."
                },
                {
                    "verseNumber": 54,
                    "verseText": "Сотник же и те, которые с ним стерегли Иисуса, видя землетрясение и все происшедшее, устрашились весьма и говорили: @«Воистину Он был Сын Божий».@"
                },
                {
                    "verseNumber": 55,
                    "verseText": "Там также были и смотрели издали многие женщины, которые следовали за Иисусом из Галилеи, служа Ему;"
                },
                {
                    "verseNumber": 56,
                    "verseText": "между ними были Мария Магдалина, и Мария, мать Иакова и Иосии, и мать сыновей Зеведея."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Когда же настал вечер, пришел богатый человек из Аримафеи по имени Иосиф, который также учился у Иисуса."
                },
                {
                    "verseNumber": 59,
                    "verseText": "И, взяв тело, Иосиф обвил его чистой плащаницей"
                },
                {
                    "verseNumber": 60,
                    "verseText": "и положил его в новой своей гробнице, которую высек он в скале; и, привалив большой камень к двери гробницы, удалился."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сделав же совещание, купили на них землю горшечника для погребения странников;"
                },
                {
                    "verseNumber": 61,
                    "verseText": "Были же там Мария Магдалина и другая Мария, которые сидели против гробницы."
                },
                {
                    "verseNumber": 62,
                    "verseText": "На другой день, который следует за пятницей, собрались первосвященники и фарисеи к Пилату"
                },
                {
                    "verseNumber": 63,
                    "verseText": "и говорили: «Господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: „После трех дней воскресну“."
                },
                {
                    "verseNumber": 64,
                    "verseText": "Итак, прикажи охранять гробницу до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: „Воскрес из мертвых“; и будет последний обман хуже первого»."
                },
                {
                    "verseNumber": 65,
                    "verseText": "Пилат сказал им: «Имеете стражу; пойдите охраняйте, как знаете»."
                },
                {
                    "verseNumber": 66,
                    "verseText": "Они пошли, и поставили у гробницы стражу, и приложили к камню печать."
                },
                {
                    "verseNumber": 8,
                    "verseText": "поэтому и называется земля та землею крови до сего дня."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тогда сбылось реченное через пророка Иеремию, который говорит: «И взяли тридцать сребреников – цену Оцененного, Которого оценили сыны Израиля, –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и дали их за землю горшечника, как сказал мне Господь»."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "По прошествии же субботы, на рассвете первого дня недели, пришли Мария Магдалина и другая Мария посмотреть гробницу."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И вот, произошло великое землетрясение, ибо ангел Господен, сошедший с небес, приступив, отвалил камень от двери гробницы и сидел на нем;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам обо всем происшедшем."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И эти, собравшись со старейшинами и сделав совещание, довольно денег дали воинам"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и сказали: «Скажите: „Ученики Его, придя ночью, украли Его, когда мы спали“;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и если слух об этом дойдет до правителя, мы убедим его и вас от неприятности избавим»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Они, взяв деньги, поступили, как научены были; и распространилось слово это между иудеями до сего дня."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и, увидев Его, поклонились Ему, а иные усомнились."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И, приблизившись, Иисус сказал им:@ «Дана Мне всякая власть на небе и на земле.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Итак, идите, научите все народы, крестя их во имя Отца и Сына и Святого Духа,@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "@уча их соблюдать всё, что Я повелел вам. И вот, Я с вами во все дни до скончания {века}[Вечно.]. Аминь».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "вид его был, как молния, и одежда его бела как снег."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Устрашившись его, стерегущие пришли в трепет и стали, как мертвые."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ангел же, обратив речь к женщинам, сказал: «Не бойтесь, ибо знаю, что вы ищете Иисуса распятого;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Его нет здесь – Он воскрес, как сказал. Подойдите, посмотрите место, где лежал Господь,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и пойдите скорее, скажите ученикам Его, что Он воскрес из мертвых и предваряет вас в Галилее; там Его увидите. Вот, я сказал вам»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И, выйдя поспешно из гробницы, они со страхом и радостью великой побежали возвестить ученикам Его."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Когда же шли они возвестить ученикам Его, и вот, Иисус встретил их и сказал: «Радуйтесь!» И они, приступив, ухватились за ноги Его и поклонились Ему."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Тогда говорит им Иисус: «Не бойтесь; пойдите, возвестите братьям Моим, чтобы шли в Галилею, и там они увидят Меня»."
                }
            ]
        }
    ],
    "short_book_title": "МАТФЕЯ",
    "long_book_title": "ЕВАНГЕЛИЕ ОТ МАТФЕЯ"
}