{
    "bookId": "nWH12U5fAGuuNrMWjQhD",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею в пустыне Синайской, в скинии собрания, в первый %день% второго месяца, во второй год по выходе их из земли египетской, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исчислите все общество сынов Израилевых по родам их, по семействам их, по числу имен, всех мужского пола, поголовно:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "от Вениамина – Авидан, сын Гидеония;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "от Дана – Ахиезер, сын Аммишаддая;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "от Асира – Пагиил, сын Охрана;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "от Гада – Елиасаф, сын Регуила;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "от Неффалима – Ахира, сын Енана."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Это – избранные мужи общества, начальники колен отцов своих, главы тысяч Израилевых»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И взял Моисей и Аарон мужей этих, которые названы поименно,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и собрали они все общество в первый %день% второго месяца. И объявили они родословия свои, по родам их, по семействам их, по числу имен, от двадцати лет и выше, поголовно,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "как повелел Господь Моисею. И сделал он исчисление им в пустыне Синайской."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И было сынов Рувимовых, первенца Израилева, по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужского пола, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "от двадцати лет и выше, всех годных для войны у Израиля, по ополчениям их исчислите их – ты и Аарон."
                },
                {
                    "verseNumber": 21,
                    "verseText": "исчислено в колене Рувимовом сорок шесть тысяч пятьсот."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Сынов Симеоновых по родам их, по племенам их, по семействам их, по числу имен, поголовно, всех мужского пола, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "исчислено в колене Симеоновом пятьдесят девять тысяч триста."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Сынов Гадовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "исчислено в колене Гадовом сорок пять тысяч шестьсот пятьдесят."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сынов Иудиных по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "исчислено в колене Иудином семьдесят четыре тысячи шестьсот."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сынов Иссахаровых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "исчислено в колене Иссахаровом пятьдесят четыре тысячи четыреста."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Сынов Завулоновых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "С вами должны быть из каждого колена по одному человеку, который в роде своем главный."
                },
                {
                    "verseNumber": 31,
                    "verseText": "исчислено в колене Завулоновом пятьдесят семь тысяч четыреста."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Сынов Иосифовых: сынов Ефремовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "исчислено в колене Ефремовом сорок тысяч пятьсот;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "сынов Манассииных по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "исчислено в колене Манассиином тридцать две тысячи двести."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Сынов Вениаминовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "исчислено в колене Вениаминовом тридцать пять тысяч четыреста."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сынов Дановых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "исчислено в колене Дановом шестьдесят две тысячи семьсот."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Сынов Асировых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вот имена мужей, которые будут с вами: от Рувима – Елицур, сын Шедеура;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "исчислено в колене Асировом сорок одна тысяча пятьсот."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Сынов Неффалимовых по родам их, по племенам их, по семействам их, по числу имен, от двадцати лет и выше, всех годных для войны,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "исчислено в колене Неффалимовом пятьдесят три тысячи четыреста."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Вот вошедшие в исчисление, которых исчислил Моисей и Аарон и начальники Израиля – двенадцать человек, по одному человеку из каждого племени."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И было всех вошедших в исчисление сынов Израилевых, по семействам их, от двадцати лет и выше, всех годных для войны у Израиля,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "и было всех вошедших в исчисление шестьсот три тысячи пятьсот пятьдесят."
                },
                {
                    "verseNumber": 47,
                    "verseText": "А левиты по поколениям отцов их не были исчислены между ними."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 49,
                    "verseText": "«Только колена Левиина не вноси в перепись и не исчисляй их вместе с сынами Израиля;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "но поручи левитам скинию откровения, и все принадлежности ее, и всё, что при ней; пусть они носят скинию и все принадлежности ее, и служат при ней, и около скинии пусть ставят стан свой;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "от Симеона – Шелумиил, сын Цуришаддая;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "и когда надобно переносить скинию, пусть поднимают ее левиты, и когда надобно остановиться скинии, пусть ставят ее левиты; а если приступит кто посторонний, предан будет смерти."
                },
                {
                    "verseNumber": 52,
                    "verseText": "Сыны Израилевы должны становиться каждый в стане своем и каждый при своем знамени, по ополчениям своим;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "а левиты должны ставить стан около скинии откровения, чтобы не было гнева на общество сынов Израилевых, и будут левиты стоять на страже у скинии откровения»."
                },
                {
                    "verseNumber": 54,
                    "verseText": "И сделали сыны Израилевы; как повелел Господь Моисею, так они и сделали."
                },
                {
                    "verseNumber": 7,
                    "verseText": "от Иуды – Наассон, сын Аминадава;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "от Иссахара – Нафанаил, сын Цуара;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "от Завулона – Елиав, сын Хелона;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "от сыновей Иосифа: от Ефрема – Елишама, сын Аммиуда; от Манассии – Гамалиил, сын Педацура;"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сыны Израилевы должны каждый ставить стан свой при знамени своем, при знаках семейств своих; перед скинией собрания вокруг должны ставить стан свой."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и воинства его, вошедшие в исчисление его, сорок шесть тысяч пятьсот."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Подле него ставит стан колено Симеоново, и начальник сынов Симеоновых Шелумиил, сын Цуришаддая,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и воинства его, вошедшие в исчисление его, пятьдесят девять тысяч триста."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Потом колено Гадово, и начальник сынов Гадовых Елиасаф, сын Регуила,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и воинства его, вошедшие в исчисление его, сорок пять тысяч шестьсот пятьдесят."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Всех вошедших в исчисление к стану Рувимову сто пятьдесят одна тысяча четыреста пятьдесят, по ополчениям их; вторыми они должны отправляться."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Когда пойдет скиния собрания, стан левитов будет в середине станов. Как стоят, так и должны идти, каждый на своем месте при знаменах своих."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Знамя стана Ефремова, по ополчениям их, к западу, и начальник сынов Ефремовых Елишама, сын Аммиуда,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и воинства его, вошедшие в исчисление его, сорок тысяч пятьсот."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Подле него колено Манассиино, и начальник сынов Манассииных Гамалиил, сын Педацура,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "С передней стороны, к востоку, ставят стан: знамя стана Иудина по ополчениям их, и начальник сынов Иудиных Наассон, сын Аминадава,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и воинства его, вошедшие в исчисление его, тридцать две тысячи двести."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Потом колено Вениаминово, и начальник сынов Вениаминовых Авидан, сын Гидеония,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и воинства его, вошедшие в исчисление его, тридцать пять тысяч четыреста."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Всех вошедших в исчисление к стану Ефремову сто восемь тысяч сто, по ополчениям их; третьими они должны отправляться."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Знамя стана Данова к северу, по ополчениям их, и начальник сынов Дана Ахиезер, сын Аммишаддая,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и воинства его, вошедшие в исчисление его, шестьдесят две тысячи семьсот."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Подле него ставит стан колено Асирово, и начальник сынов Асировых Пагиил, сын Охрана,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и воинства его, вошедшие в исчисление его, сорок одна тысяча пятьсот."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Далее колено Неффалимово, и начальник сынов Неффалимовых Ахира, сын Енана,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и воинства его, вошедшие в исчисление его, пятьдесят три тысячи четыреста."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и воинства его, вошедшие в исчисление его, семьдесят четыре тысячи шестьсот."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Всех вошедших в исчисление к стану Дана сто пятьдесят семь тысяч шестьсот; они должны идти последними при знаменах своих»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Вот вошедшие в исчисление сыны Израиля по семействам их. Всех вошедших в исчисление в станах, по ополчениям их, шестьсот три тысячи пятьсот пятьдесят."
                },
                {
                    "verseNumber": 33,
                    "verseText": "А левиты не вошли в исчисление вместе с сынами Израилевыми, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сделали сыны Израилевы всё, что повелел Господь Моисею: так становились станами при знаменах своих и так шли каждый по племенам своим, по семействам своим."
                },
                {
                    "verseNumber": 5,
                    "verseText": "После него ставит стан колено Иссахарово, и начальник сынов Иссахаровых Нафанаил, сын Цуара,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и воинства его, вошедшие в исчисление его, пятьдесят четыре тысячи четыреста."
                },
                {
                    "verseNumber": 7,
                    "verseText": "%Далее ставит стан% колено Завулоново, и начальник сынов Завулоновых Елиав, сын Хелона,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и воинства его, вошедшие в исчисление его, пятьдесят семь тысяч четыреста."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Всех вошедших в исчисление к стану Иуды сто восемьдесят шесть тысяч четыреста, по ополчениям их; первыми они должны отправляться."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Знамя стана Рувимова к югу, по ополчениям их, и начальник сынов Рувимовых Елицур, сын Шедеура,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вот родословие Аарона и Моисея, когда говорил Господь Моисею на горе Синай,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и вот имена сыновей Аарона: первенец Надав, Авиуд, Елеазар и Ифамар;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Вот, Я взял левитов из сынов Израилевых вместо всех первенцев, первородных из сынов Израилевых; левиты должны быть Мои,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "ибо все первенцы – Мои; в тот день, когда поразил Я всех первенцев в земле египетской, освятил Я Себе всех первенцев Израилевых – от человека до скота; они должны быть Мои. Я Господь»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Господь Моисею в пустыне Синайской, говоря:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Исчисли сынов Левииных по семействам их, по родам их; всех мужского пола от одного месяца и выше исчисли»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И исчислил их Моисей и Аарон по слову Господнему, как повелено."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И вот сыновья Левия по именам их: Гирсон, Кааф и Мерари."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И вот имена сыновей Гирсона по родам их: Ливни и Шимей."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сыновья Каафа по родам их: Амрам и Ицгар, Хеврон и Узиил."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сыновья Мерари по родам их: Махли и Муши. Вот роды Левия по семействам их."
                },
                {
                    "verseNumber": 3,
                    "verseText": "это имена сыновей Аарона, священников, помазанных, которых он посвятил, чтобы священнодействовать;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "От Гирсона род Ливни и род Шимея. Это роды Гирсона."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Исчисленных было всех мужского пола, от одного месяца и выше, семь тысяч пятьсот."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Роды Гирсона должны становиться станом позади скинии, на запад;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "начальник поколения сынов Гирсоновых Елиасаф, сын Лаела."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Хранению сынов Гирсоновых в скинии собрания поручается скиния, и покров ее, и завеса входа скинии собрания,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и завесы двора, и завеса входа двора, который вокруг скинии и жертвенника, и веревки ее, со всеми их принадлежностями."
                },
                {
                    "verseNumber": 27,
                    "verseText": "От Каафа род Амрама, и род Ицгара, и род Хеврона, и род Узиила. Это роды Каафа."
                },
                {
                    "verseNumber": 28,
                    "verseText": "По счету всех мужского пола, от одного месяца и выше, восемь тысяч шестьсот, которые охраняли святилище."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Роды сынов Каафовых должны ставить стан свой на южной стороне скинии;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "начальник же поколения родов Каафа Елцафан, сын Узиила;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "но Надав и Авиуд умерли пред лицом Господа, когда они принесли огонь чуждый пред лицо Господа в пустыне Синайской, детей же у них не было; и остались священниками Елеазар и Ифамар при Аароне, отце своем."
                },
                {
                    "verseNumber": 31,
                    "verseText": "в хранении у них ковчег, стол, светильник, жертвенники, священные сосуды, которые употребляются при служении, и завеса со всеми принадлежностями ее."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Начальник над начальниками левитов Елеазар, сын Аарона, священника; под его надзором те, которым вверено хранение святилища."
                },
                {
                    "verseNumber": 33,
                    "verseText": "От Мерари род Махли и род Муши. Это роды Мерари;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "исчисленных по числу всех мужского пола, от одного месяца и выше, – шесть тысяч двести."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Начальник поколения родов Мерари Цуриил, сын Авихаила. Они должны ставить стан свой на северной стороне скинии."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Хранению сынов Мерариных поручаются брусья скинии и шесты ее, и столбы ее и подножия ее, и все вещи ее со всем устройством их,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и столбы двора со всех сторон и подножия их, и колья их и веревки их."
                },
                {
                    "verseNumber": 38,
                    "verseText": "А с передней стороны скинии, к востоку, перед скинией собрания, должны ставить стан Моисей и Аарон и сыновья его, которым вверено хранение святилища за сынов Израилевых; а если приступит кто посторонний, предан будет смерти»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Всех исчисленных левитов, которых исчислил Моисей и Аарон по повелению Господнему, по родам их, всех мужского пола, от одного месяца и выше, – двадцать две тысячи."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И сказал Господь Моисею: «Исчисли всех первенцев мужского пола из сынов Израилевых, от одного месяца и выше, и пересчитай их поименно;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 41,
                    "verseText": "и возьми левитов для Меня, Я Господь, вместо всех первенцев из сынов Израилевых, а скот левитов – вместо всего первородного скота сынов Израилевых»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И исчислил Моисей, как повелел ему Господь, всех первенцев из сынов Израилевых,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "и было всех первенцев мужского пола, по числу имен, от одного месяца и выше, двадцать две тысячи двести семьдесят три."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 45,
                    "verseText": "«Возьми левитов вместо всех первенцев из сынов Израилевых и скот левитов вместо скота их; пусть левиты будут Мои. Я Господь."
                },
                {
                    "verseNumber": 46,
                    "verseText": "А в выкуп двухсот семидесяти трех, которые лишние против% числа %левитов, из первенцев израильских,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "возьми по пять сиклей за человека, по сиклю священному возьми, двадцать гер в сикле,"
                },
                {
                    "verseNumber": 48,
                    "verseText": "и отдай серебро это Аарону и сыновьям его в выкуп за излишних против% числа% их»."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И взял Моисей серебро выкупа за излишних против %числа% замененных левитами,"
                },
                {
                    "verseNumber": 50,
                    "verseText": "от первенцев Израилевых взял серебра тысячу триста шестьдесят пять %сиклей%, по сиклю священному,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Приведи колено Левиино и поставь его пред Аароном, священником, чтобы они служили ему;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "и отдал Моисей серебро выкупа за излишних Аарону и сыновьям его по слову Господнему, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 7,
                    "verseText": "и пусть они будут на страже за него и на страже за все общество при скинии собрания, чтобы отправлять службы при скинии;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и пусть хранят все вещи скинии собрания, и будут на страже за сынов Израилевых, чтобы отправлять службы при скинии;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "отдай левитов Аарону и сыновьям его %в распоряжение%; да будут они отданы ему из сынов Израилевых."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Аарону же и сыновьям его поручи, чтобы они соблюдали священническую должность свою, а если приступит кто посторонний, предан будет смерти»."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исчисли сынов Каафовых из сынов Левииных по родам их, по семействам их,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и на золотой жертвенник возложат одежду из голубой %шерсти%, и покроют его покровом из кож синих, и вложат шесты его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И возьмут все вещи служебные, которые употребляются для служения в святилище, и положат в одежду из голубой %шерсти%, и покроют их покровом из кож синих, и положат на носилки."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И очистят жертвенник от пепла, и накроют его одеждой пурпуровой;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и положат на него все сосуды его, которые употребляются для служения при нем: угольницы, вилки, лопатки и чаши, – все сосуды жертвенника, и покроют его покровом из кож синих, и вложат шесты его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Когда, при отправлении в путь стана, Аарон и сыновья его покроют всё святилище и все вещи святилища, тогда сыны Каафовы подойдут, чтобы нести; но не должны они касаться святилища, чтобы не умереть. Эти %части% скинии собрания должны носить сыны Каафовы."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Елеазару, сыну Аарона, священника, поручается елей для светильника, и благовонное курение, и всегдашнее хлебное приношение, и елей помазания – поручается вся скиния и все, что в ней, святилище и принадлежности его»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Не погубите колена племен Каафовых из среды левитов,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "но вот что сделайте им, чтобы они были живы и не умерли, когда приступают к Святому святых: Аарон и сыновья его пусть придут и поставят их, каждого в служении его и у ноши его;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но сами они не должны подходить смотреть святыню, когда покрывают ее, чтобы не умереть»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, всех, способных к службе, чтобы отправлять работы в скинии собрания."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Исчисли и сынов Гирсоновых по семействам их, по родам их,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, исчисли их всех, способных к службе, чтобы отправлять работы при скинии собрания."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Вот работы семейств Гирсоновых при их служении и ношении тяжестей:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "они должны носить покровы скинии, и скинию собрания, и покров ее, и покров кожаный синий, который поверх его, и завесу входа скинии собрания,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и завесы двора, и завесу входа во двор, который вокруг скинии и жертвенника, и веревки их, и все вещи, относящиеся к ним; и все, что нужно делать при них, они должны исполнять;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "по повелению Аарона и сыновей его должны производиться все службы сынов Гирсоновых при всяком ношении тяжестей и всякой работе их, и поручите их хранению все, что они носят."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Вот службы родов сынов Гирсоновых в скинии собрания, и вот что поручается их хранению под надзором Ифамара, сына Аарона, священника."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сынов Мерариных по родам их, по семействам их исчисли,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, исчисли всех, способных на службу, чтобы отправлять работы при скинии собрания."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Вот служение сынов Каафовых в скинии собрания – %носить% Святое святых."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Вот что они должны носить по службе их при скинии собрания: брусья скинии и шесты ее, и столбы ее и подножия ее,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и столбы двора со всех сторон и подножия их, и колья их и веревки их, и все вещи при них, и все принадлежности их; и поименно сосчитайте вещи, которые они обязаны носить."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Вот работы родов сынов Мерариных, по службе их при скинии собрания, под надзором Ифамара, сына Аарона, священника»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И исчислили Моисей и Аарон и начальники общества сынов Каафовых по родам их и по семействам их,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, всех, способных к службе, для работ в скинии собрания;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и было исчислено по родам их две тысячи семьсот пятьдесят."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Это – исчисленные из родов Каафа, все, служащие при скинии собрания, которых исчислил Моисей и Аарон по повелению Господнему, %данному% через Моисея."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И исчислены сыны Гирсоновы по родам их и по семействам их,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, все, способные к службе, для работ в скинии собрания;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и было исчислено по родам их, по семействам их две тысячи шестьсот тридцать."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Когда стану надобно подняться в путь, Аарон и сыновья его войдут, и снимут завесу закрывающую, и покроют ею ковчег откровения;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "Это – исчисленные из родов сынов Гирсоновых, все, служащие при скинии собрания, которых исчислил Моисей и Аарон по повелению Господнему."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И исчислены роды сынов Мерариных по родам их, по семействам их,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, все, способные к службе, для работ при скинии собрания;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "и было исчислено по родам их, по семействам их три тысячи двести."
                },
                {
                    "verseNumber": 45,
                    "verseText": "Это – исчисленные из родов сынов Мерариных, которых исчислил Моисей и Аарон по повелению Господнему, %данному% через Моисея."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И исчислены все левиты, которых исчислил Моисей и Аарон и начальники Израиля по родам их и по семействам их,"
                },
                {
                    "verseNumber": 47,
                    "verseText": "от тридцати лет и выше до пятидесяти лет, все, способные %к службе% для работ и ношения в скинии собрания;"
                },
                {
                    "verseNumber": 48,
                    "verseText": "и было исчислено их восемь тысяч пятьсот восемьдесят;"
                },
                {
                    "verseNumber": 49,
                    "verseText": "по повелению Господнему через Моисея определены они каждый к своей работе и ношению и исчислены, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 6,
                    "verseText": "и положат на нее покров из кож синего цвета, и поверх него накинут покрывало всё из голубой% шерсти%, и вложат шесты его;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и стол %хлебов% предложения накроют одеждой из голубой %шерсти%, и поставят на него блюда, тарелки, чаши и кружки для возлияния, и хлеб %его% всегдашний должен быть на нем;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и возложат на них одежду багряную, и покроют ее покровом из кожи синего цвета, и вложат шесты его;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и возьмут одежду из голубой %шерсти%, и покроют светильник, и лампады его, и щипцы его, и лотки его, и все сосуды для елея, которые употребляют при нем,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и покроют его и все принадлежности его покровом из кож синих, и положат на носилки;"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Повели сынам Израилевым выслать из стана всех прокаженных, и всех имеющих истечение, и всех осквернившихся от мертвого,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Если изменит кому жена и нарушит верность ему,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и переспит кто с ней и изольет семя, и это будет скрыто от глаз мужа ее, и она осквернится тайно, и не будет на нее свидетеля, и не будет уличена,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и найдет на него дух ревности, и будет ревновать жену свою, когда она осквернена, или найдет на него дух ревности, и он будет ревновать жену свою, когда она не осквернена,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "пусть приведет муж жену свою к священнику и принесет за нее в жертву десятую часть ефы ячменной муки, но не возливает на нее елея и не кладет ливана, потому что это приношение ревнования, приношение воспоминания, напоминающее о беззаконии;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "а священник пусть приведет и поставит ее пред лицо Господа,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и возьмет священник святой воды в глиняный сосуд, и возьмет священник земли с пола скинии и положит в воду;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и поставит священник жену пред лицо Господне, и обнажит голову жены, и даст ей в руки приношение воспоминания – это приношение ревнования, в руке же у священника будет горькая вода, наводящая проклятие."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И заклянет ее священник и скажет жене: \"Если никто не переспал с тобой и ты не осквернилась и не изменила мужу своему, то невредима будешь от этой горькой воды, наводящей проклятие;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но если ты изменила мужу твоему и осквернилась и если кто переспал с тобой, кроме мужа твоего, –"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и мужчин и женщин вышлите, за стан вышлите их, чтобы не оскверняли они станов своих, среди которых Я живу»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "тогда священник пусть заклянет жену клятвой проклятия и скажет священник жене, – да предаст тебя Господь проклятию и клятве в народе твоем, и да соделает Господь лоно твое опавшим и живот твой опухшим;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и да войдет вода эта, наводящая проклятие, во внутренность твою, чтобы опух живот %твой% и опало лоно %твое%\". И скажет жена: \"Аминь, аминь\"."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И напишет священник заклинания эти на свитке, и смоет их в горькую воду;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и даст жене выпить горькую воду, наводящую проклятие, и войдет в нее вода, наводящая проклятие, ко вреду ее."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И возьмет священник из рук жены хлебное приношение ревнования, и вознесет это приношение пред Господом, и отнесет его к жертвеннику;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и возьмет священник горстью из хлебного приношения часть в память, и сожжет на жертвеннике, и потом даст жене выпить воды;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и когда напоит ее водой, тогда, если она нечиста и сделала преступление против мужа своего, горькая вода, наводящая проклятие, войдет в нее ко вреду ее, и опухнет чрево ее, и опадет лоно ее, и будет эта жена проклятой в народе своем."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Если же жена не осквернилась и была чиста, то останется невредимой и будет оплодотворяема семенем."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Вот закон о ревновании, когда жена изменит мужу своему и осквернится,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "или когда на мужа найдет дух ревности и он будет ревновать жену свою, тогда пусть он поставит жену пред лицом Господа, и сделает с ней священник все по этому закону,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сделали так сыны Израилевы, и выслали их вон из стана; как говорил Господь Моисею, так и сделали сыны Израилевы."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и будет муж чист от греха, а жена понесет на себе грех свой“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Скажи сынам Израилевым: „Если мужчина или женщина сделает какой-либо грех против человека, и через это сделает преступление против Господа, и виновна будет душа та,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "то пусть исповедуются во грехе своем, который они сделали, и возвратят сполна то, в чем виновны, и прибавят к тому пятую часть, и отдадут тому, против кого согрешили."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если же у него нет наследника, которому следовало бы возвратить за вину, то посвятить это Господу; пусть будет это священнику, сверх овна очищения, которым он очистит его;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и всякое возношение из всех святынь сынов Израилевых, которые они приносят к священнику, ему принадлежит,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и посвященное кем-либо ему принадлежит; все, что даст кто священнику, ему принадлежит“»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Если мужчина или женщина решится дать обет назорейства, чтобы посвятить себя в назореи Господу,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "священник одну %из птиц% принесет в жертву за грех, а другую – во всесожжение, и очистит его от осквернения мертвым телом, и освятит голову его в тот день;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и должен он снова начать посвященные Господу дни назорейства своего и принести однолетнего агнца в жертву повинности; прежние же дни пропали, потому что назорейство его осквернено."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И вот закон о назорее. Когда исполнятся дни назорейства его, должно привести его ко входу скинии собрания,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и он принесет в жертву Господу одного однолетнего агнца без порока во всесожжение, и одну однолетнюю агницу без порока в жертву за грех, и одного овна без порока в жертву мирную,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и корзину опресноков из пшеничной муки, хлебов, испеченных с елеем, и пресных лепешек, помазанных елеем, и при них хлебное приношение и возлияние."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И представит %это% священник пред Господом, и принесет жертву его за грех и всесожжение его;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "овна принесет в жертву мирную Господу с корзиною опресноков, также совершит священник хлебное приношение его и возлияние его;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и острижет назорей у входа скинии собрания голову назорейства своего, и возьмет волосы головы назорейства своего и положит на огонь, который под мирной жертвой;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и возьмет священник сваренное плечо овна и один пресный пирог из корзины и одну пресную лепешку и положит на руки назорею после того, как острижет он голову назорейства своего;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и вознесет это священник, потрясая пред Господом: эта святыня – для священника, сверх грудины потрясания и сверх плеча возношения. После этого назорей может пить вино."
                },
                {
                    "verseNumber": 3,
                    "verseText": "то он должен воздержаться от вина и %крепкого% напитка, и не должен употреблять ни уксуса из вина, ни уксуса из напитка, и ничего приготовленного из винограда не должен пить, и не должен есть ни сырых, ни сушеных виноградных ягод;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Вот закон о назорее, который дал обет, и жертва его Господу за назорейство свое, кроме того, что позволит ему достаток его; по обету своему, какой он даст, так и должен он делать, сверх узаконенного о назорействе его“»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 23,
                    "verseText": "«Скажи Аарону и сыновьям его: \"Так благословляйте сынов Израилевых, говоря им:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@«Да благословит тебя Господь и сохранит тебя!@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Да призрит на тебя Господь светлым лицом Своим и помилует тебя!@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Да обратит Господь лицо Свое на тебя и даст тебе мир!»\"@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Так пусть призывают имя Мое на сынов Израилевых, и Я, Господь, благословлю их»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "во все дни назорейства своего не должен он есть и пить ничего, что делается из винограда, от зерен до кожицы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Во все дни обета назорейства его бритва не должна касаться головы его; до исполнения дней, на которые он посвятил себя в назореи Господу, свят он; должен растить волосы на голове своей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Во все дни, на которые он посвятил себя в назореи Господу, не должен он подходить к мертвому телу:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "%пр%%икосновением% к отцу своему, и матери своей, и брату своему, и сестре своей не должен он оскверняться, когда они умрут, потому что посвящение Богу его на главе его;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "во все дни назорейства своего свят он Господу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Если же умрет при нем кто-нибудь вдруг, нечаянно, и он осквернит тем голову назорейства своего, то он должен остричь голову свою в день очищения его, в седьмой день должен остричь ее,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и в восьмой день должен принести двух горлиц или двух молодых голубей к священнику, ко входу скинии собрания;"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда Моисей поставил скинию, и помазал ее, и освятил ее и все принадлежности ее, и жертвенник и все принадлежности его, и помазал их, и освятил их,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "тогда пришли начальники Израилевы, главы семейств их, начальники колен, заведовавшие исчислением,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею: «По одному начальнику в день пусть приносят приношение свое для освящения жертвенника»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "В первый день принес приношение свое Наассон, сын Аминадава, от колена Иудина."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Приношение его было: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Наассона, сына Аминадава."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Во второй день принес Нафанаил, сын Цуара, начальник %колена% Иссахарова."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Он принес от себя приношение: одно серебряное блюдо весом в сто тридцать %сиклей%, одну серебряную чашу в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "одну золотую кадильницу в десять %сиклей%, наполненную курением;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и представили приношение свое пред Господом: шесть крытых повозок и двенадцать волов, по одной повозке от двух начальников и по одному волу от каждого, – и представили это перед скинией."
                },
                {
                    "verseNumber": 21,
                    "verseText": "одного тельца, одного овна, одного однолетнего агнца – во всесожжение;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "одного козла в жертву за грех"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и в жертву мирную двух волов, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Нафанаила, сына Цуара."
                },
                {
                    "verseNumber": 24,
                    "verseText": "В третий день – начальник сынов Завулоновых Елиав, сын Хелона."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Елиава, сына Хелона."
                },
                {
                    "verseNumber": 30,
                    "verseText": "В четвертый день – начальник сынов Рувимовых Елицур, сын Шедеура."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов и пять однолетних агнцев. Вот приношение Елицура, сына Шедеура."
                },
                {
                    "verseNumber": 36,
                    "verseText": "В пятый день – начальник сынов Симеоновых Шелумиил, сын Цуришаддая."
                },
                {
                    "verseNumber": 37,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Возьми от них; это будет для отправления работ при скинии собрания; и отдай это левитам, смотря по роду службы их»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов и пять однолетних агнцев. Вот приношение Шелумиила, сына Цуришаддая."
                },
                {
                    "verseNumber": 42,
                    "verseText": "В шестой день – начальник сынов Гадовых Елиасаф, сын Регуила."
                },
                {
                    "verseNumber": 43,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 44,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 47,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов и пять однолетних агнцев. Вот приношение Елиасафа, сына Регуила."
                },
                {
                    "verseNumber": 48,
                    "verseText": "В седьмой день – начальник сынов Ефремовых Елишама, сын Аммиуда."
                },
                {
                    "verseNumber": 49,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать% сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И взял Моисей повозки и волов и отдал их левитам:"
                },
                {
                    "verseNumber": 51,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 53,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Елишамы, сына Аммиуда."
                },
                {
                    "verseNumber": 54,
                    "verseText": "В восьмой день – начальник сынов Манассииных Гамалиил, сын Педацура."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 56,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 57,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 58,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 59,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Гамалиила, сына Педацура."
                },
                {
                    "verseNumber": 60,
                    "verseText": "В девятый день – начальник сынов Вениаминовых Авидан, сын Гидеония."
                },
                {
                    "verseNumber": 7,
                    "verseText": "две повозки и четырех волов отдал сынам Гирсоновым, по роду служб их;"
                },
                {
                    "verseNumber": 61,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 62,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 63,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 64,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 65,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Авидана, сына Гидеония."
                },
                {
                    "verseNumber": 66,
                    "verseText": "В десятый день – начальник сынов Дановых Ахиезер, сын Аммишаддая."
                },
                {
                    "verseNumber": 67,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 68,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 69,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 70,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и четыре повозки и восемь волов отдал сынам Мерариным, по роду служб их, под надзором Ифамара, сына Аарона, священника;"
                },
                {
                    "verseNumber": 71,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Ахиезера, сына Аммишаддая."
                },
                {
                    "verseNumber": 72,
                    "verseText": "В одиннадцатый день – начальник сынов Асировых Пагиил, сын Охрана."
                },
                {
                    "verseNumber": 73,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 74,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 75,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 76,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 77,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Пагиила, сына Охрана."
                },
                {
                    "verseNumber": 78,
                    "verseText": "В двенадцатый день – начальник сынов Неффалимовых Ахира, сын Енана."
                },
                {
                    "verseNumber": 79,
                    "verseText": "Приношение его: одно серебряное блюдо весом в сто тридцать %сиклей%, одна серебряная чаша в семьдесят сиклей, по сиклю священному, наполненные пшеничной мукой, смешанной с елеем, в приношение хлебное;"
                },
                {
                    "verseNumber": 80,
                    "verseText": "одна золотая кадильница в десять %сиклей%, наполненная курением;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "а сынам Каафовым не дал, потому что служба их – %носить% святилище; на плечах они должны носить."
                },
                {
                    "verseNumber": 81,
                    "verseText": "один телец, один овен, один однолетний агнец – во всесожжение;"
                },
                {
                    "verseNumber": 82,
                    "verseText": "один козел в жертву за грех"
                },
                {
                    "verseNumber": 83,
                    "verseText": "и в жертву мирную два вола, пять овнов, пять козлов, пять однолетних агнцев. Вот приношение Ахиры, сына Енана."
                },
                {
                    "verseNumber": 84,
                    "verseText": "Вот %приношения% от начальников Израилевых при освящении жертвенника в день помазания его: двенадцать серебряных блюд, двенадцать серебряных чаш, двенадцать золотых кадильниц;"
                },
                {
                    "verseNumber": 85,
                    "verseText": "по сто тридцати %сиклей% серебра в каждом блюде и по семидесяти в каждой чаше; итак, всего серебра в этих сосудах две тысячи четыреста %сиклей%, по сиклю священному;"
                },
                {
                    "verseNumber": 86,
                    "verseText": "золотых кадильниц, наполненных курением, двенадцать, в каждой кадильнице по десяти %сиклей%, по сиклю священному: всего золота в кадильницах сто двадцать %сиклей%;"
                },
                {
                    "verseNumber": 87,
                    "verseText": "во всесожжение всего двенадцать тельцов из скота крупного, двенадцать овнов, двенадцать однолетних агнцев и при них хлебное приношение, и в жертву за грех двенадцать козлов,"
                },
                {
                    "verseNumber": 88,
                    "verseText": "и в жертву мирную всего из крупного скота двадцать четыре тельца, шестьдесят овнов, шестьдесят козлов, шестьдесят однолетних агнцев; вот приношения при освящении жертвенника после помазания его."
                },
                {
                    "verseNumber": 89,
                    "verseText": "Когда Моисей входил в скинию собрания, чтобы говорить с Господом, он слышал голос, говорящий ему с крышки, которая над ковчегом откровения между двумя херувимами, и Он говорил ему."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И принесли начальники жертвы освящения жертвенника в день помазания его, и представили начальники приношение свое перед жертвенником."
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Объяви Аарону и скажи ему: „Когда ты будешь зажигать лампады, то на передней стороне светильника должны гореть семь лампад“»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Аарон же пусть совершит над левитами посвящение их пред Господом от сынов Израилевых, чтобы отправляли они служение Господу;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "а левиты пусть возложат руки свои на голову тельцов; и принеси одного в жертву за грех, а другого – во всесожжение Господу, для очищения левитов;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и поставь левитов пред Аароном и пред сыновьями его, и соверши над ними посвящение их Господу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И так отдели левитов от сынов Израилевых, чтобы левиты были Моими."
                },
                {
                    "verseNumber": 15,
                    "verseText": "После этого войдут левиты служить скинии собрания, когда ты очистишь их и совершишь над ними посвящение их, ибо они отданы Мне из сынов Израилевых."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вместо всех первенцев из сынов Израилевых, всех первородных, Я беру их Себе;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо Мои все первенцы у сынов Израилевых – от человека до скота. В тот день, когда Я поразил всех первенцев в земле египетской, Я освятил их Себе,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и взял левитов вместо всех первенцев у сынов Израилевых,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и отдал левитов Аарону и сыновьям его из среды сынов Израилевых, чтобы они отправляли службы за сынов Израилевых при скинии собрания и служили охранением для сынов Израилевых, чтобы не постигло сынов Израилевых поражение, если бы сыны Израилевы приступили к святилищу»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сделали так Моисей и Аарон и все общество сынов Израилевых с левитами: как повелел Господь Моисею о левитах, так и сделали с ними сыны Израилевы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Аарон так и сделал: на передней стороне светильника зажег лампады его, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И очистились левиты и омыли одежды свои, и совершил над ними Аарон посвящение их пред Господом, и очистил их Аарон, чтобы сделать их чистыми."
                },
                {
                    "verseNumber": 22,
                    "verseText": "После этого вошли левиты отправлять службы свои в скинии собрания пред Аароном и пред сыновьями его. Как повелел Господь Моисею о левитах, так и сделали они с ними."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Вот %закон% о левитах: от двадцати пяти лет и выше должны вступать они в службу для работ при скинии собрания,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "а в пятьдесят лет должны прекращать отправление работ и более не работать."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Тогда пусть помогают они братьям своим содержать стражу при скинии собрания, работать же – пусть не работают; так поступай с левитами в отношении служения их»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вот устройство светильника: чеканный он из золота, от стебля его и до цветов чеканный; по образу, который показал Господь Моисею, он сделал светильник."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "«Возьми левитов из среды сынов Израилевых и очисти их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "А чтобы очистить их, поступи с ними так: окропи их очистительной водой, и пусть они обреют бритвой все тело свое и вымоют одежды свои, и будут чисты;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и пусть возьмут тельца и хлебное приношение к нему, пшеничной муки, смешанной с елеем, и другого тельца возьми в жертву за грех;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и приведи левитов перед скинию собрания, и собери все общество сынов Израилевых,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и приведи левитов их пред Господом, и пусть возложат сыны Израилевы руки свои на левитов."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею в пустыне Синайской во второй год по исшествии их из земли египетской, в первый месяц, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Пусть сыны Израилевы совершат Пасху в назначенное для нее время:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "в четырнадцатый день второго месяца вечером пусть таковые совершат ее и с опресноками и горькими травами пусть едят ее;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и пусть не оставляют от нее до утра, и костей ее не сокрушают; пусть совершат ее по всем уставам о Пасхе."
                },
                {
                    "verseNumber": 13,
                    "verseText": "А кто чист, и не находится в дальней дороге, и не совершит Пасхи, истребится душа та из народа своего, ибо он не принес приношения Господу в свое время: понесет на себе грех человек тот."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Если будет жить у вас пришелец, то и он должен совершать Пасху Господню: по уставу о Пасхе и по обряду ее он должен совершить ее; один устав пусть будет у вас и для пришельца, и для туземца“»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "В тот день, когда поставлена была скиния, облако покрыло скинию откровения, и с вечера над скинией как бы огонь виден был до самого утра."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Так всегда и было: облако покрывало ее %днем% и подобие огня ночью."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И когда облако поднималось от скинии, тогда сыны Израилевы отправлялись в путь, и на месте, где останавливалось облако, там останавливались станом сыны Израилевы."
                },
                {
                    "verseNumber": 18,
                    "verseText": "По повелению Господнему отправлялись сыны Израилевы в путь и по повелению Господнему останавливались: во все дни, когда облако стояло над скинией, и они стояли."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И если облако многие дни стояло над скинией, то и сыны Израилевы следовали этому указанию Господа и не отправлялись."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Иногда же облако немного времени было над скинией: они по указанию Господнему останавливались и по указанию Господнему отправлялись в путь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "в четырнадцатый день этого месяца вечером совершите ее в назначенное для нее время, по всем постановлениям и по всем обрядам ее совершите ее»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Иногда облако стояло %только% от вечера до утра, и поутру поднималось облако, тогда и они отправлялись; или день и ночь стояло облако, и когда поднималось, и они тогда отправлялись."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Или если два дня, или месяц, или несколько дней стояло облако над скинией, то и сыны Израилевы стояли и не отправлялись в путь; а когда оно поднималось, тогда отправлялись."
                },
                {
                    "verseNumber": 23,
                    "verseText": "По указанию Господнему останавливались и по указанию Господнему отправлялись в путь: следовали указанию Господнему по повелению Господнему, %данному% через Моисея."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Моисей сынам Израилевым, чтобы совершили Пасху."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И совершили они Пасху в первый %месяц%, в четырнадцатый день месяца вечером, в пустыне Синайской: во всем, как повелел Господь Моисею, так и поступили сыны Израилевы."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Были люди, которые были нечисты от %прикосновения% к мертвым телам человеческим и не могли совершить Пасхи в тот день; и пришли они к Моисею и Аарону в тот день,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и сказали ему те люди: «Мы нечисты от %прикосновения% к мертвым телам человеческим; почему нас лишать того, чтобы мы принесли приношение Господу в назначенное время среди сынов Израилевых?»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал им Моисей: «Постойте, я послушаю, что повелит о вас Господь»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Скажи сынам Израилевым: „Если кто из вас или из потомков ваших будет нечист от %прикосновения% к мертвому телу или будет в дальней дороге, то и он должен совершить Пасху Господню;"
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Во второй год, во второй месяц, в двадцатый %день% месяца, поднялось облако от скинии откровения;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и отправились сыны Израилевы по станам своим из пустыни Синайской, и остановилось облако в пустыне Фаран."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И поднялись они в первый раз, по повелению Господнему, %данному% через Моисея."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Поднято было первым знамя стана сынов Иудиных по ополчениям их; над ополчением их – Наассон, сын Аминадава;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и над ополчением колена сынов Иссахаровых – Нафанаил, сын Цуара;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и над ополчением колена сынов Завулоновых – Елиав, сын Хелона."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И снята была скиния, и пошли сыны Гирсоновы и сыны Мерарины, носящие скинию."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И поднято было знамя стана Рувимова по ополчениям их; и над ополчением его – Елицур, сын Шедеура;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и над ополчением колена сынов Симеоновых – Шелумиил, сын Цуришаддая;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и над ополчением колена сынов Гадовых – Елиасаф, сын Регуила."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Когда затрубят ими, соберется к тебе все общество ко входу скинии собрания;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Потом пошли сыны Каафовы, носящие святилище; скинию же они устанавливали по приходу их."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И поднято было знамя стана сынов Ефремовых по ополчениям их; и над ополчением их – Елишама, сын Аммиуда;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и над ополчением колена сынов Манассииных – Гамалиил, сын Педацура;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и над ополчением колена сынов Вениаминовых – Авидан, сын Гидеония."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Последним из всех станов поднято было знамя стана сынов Дановых с ополчениями их; и над ополчением их – Ахиезер, сын Аммишаддая;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и над ополчением колена сынов Асировых – Пагиил, сын Охрана;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и над ополчением колена сынов Неффалимовых – Ахира, сын Енана."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Вот %порядок% шествия сынов Израилевых по ополчениям их. И отправились они."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал Моисей Ховаву, сыну Рагуила, мадианитянину, родственнику Моисея: «Мы отправляемся в то место, о котором Господь сказал: „Вам отдам его“; иди с нами, мы сделаем тебе добро, ибо Господь доброе изрек об Израиле»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Но он сказал ему: «Не пойду; я пойду в свою землю и на свою родину»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "когда одной трубой затрубят, соберутся к тебе князья и тысяченачальники Израилевы;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "%Моисей% же сказал: «Не оставляй нас, потому что ты знаешь, как располагаемся мы станом в пустыне, и будешь для нас глазом;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "если пойдешь с нами, то добро, которое Господь сделает нам, мы сделаем тебе»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И отправились они от горы Господней на три дня пути, и ковчег завета Господнего шел пред ними три дня пути, чтобы усмотреть им место, где остановиться."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И облако Господне осеняло их днем, когда они отправлялись из стана."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Когда поднимался ковчег в путь, Моисей говорил: «Восстань, Господи, и рассыплются враги Твои, и побегут от лица Твоего ненавидящие Тебя!»"
                },
                {
                    "verseNumber": 36,
                    "verseText": "А когда останавливался ковчег, он говорил: «Возвратись, Господи, к тысячам и тьмам Израилевым!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "когда затрубите тревогу, поднимутся станы, становящиеся к востоку;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "когда во второй раз затрубите тревогу, поднимутся станы, становящиеся к югу; тревогу пусть трубят при отправлении их в путь;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "а когда надобно собрать собрание, трубите, но не тревогу."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сыны Аароновы, священники, должны трубить трубами. Это будет вам постановлением вечным в роды ваши."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И когда пойдете на войну в земле вашей против врага, наступающего на вас, трубите тревогу трубами – и будете воспомянуты пред Господом, Богом вашим, и спасены будете от врагов ваших."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И в день веселья вашего, и в праздники ваши, и в новомесячия ваши трубите трубами при всесожжениях ваших и при мирных жертвах ваших – и это будет напоминанием о вас пред Богом вашим. Я Господь, Бог ваш."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Народ стал роптать вслух Господа; и Господь услышал, и воспламенился гнев Его, и возгорелся у них огонь Господен, и начал истреблять край стана."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И возопил народ к Моисею; и помолился Моисей Господу, и утих огонь."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Моисей Господу: «Почему Ты мучишь раба Твоего? И почему я не нашел милости пред очами Твоими, что Ты возложил на меня бремя всего народа этого?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Разве я носил во чреве весь народ этот, и разве я родил его, что Ты говоришь мне: неси его на руках твоих, как нянька носит ребенка, в землю, которую Ты с клятвой обещал отцам его?"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Откуда мне %взять% мяса, чтобы дать всему народу этому? Ибо они плачут передо мной и говорят: „Дай нам есть мяса“."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я один не могу нести весь народ этот, потому что он тяжел для меня;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "когда Ты так поступаешь со мною, то %лучше% умертви меня, если я нашел милость пред очами Твоими, чтобы мне не видеть бедствия моего»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Господь Моисею: «Собери Мне семьдесят мужей из старейшин Израилевых, которых ты знаешь, что они старейшины и надзиратели его, и возьми их к скинии собрания, чтобы они стали там с тобой."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Я сойду, и буду говорить там с тобой, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобой бремя народа, а не один ты носил."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Народу же скажи: „Очиститесь к завтрашнему дню, и будете есть мясо; так как вы плакали вслух Господа и говорили: \"Кто накормит нас мясом? Хорошо нам было в Египте\", – то и даст вам Господь мясо, и будете есть:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "не один день будете есть, не два дня, не пять дней, не десять дней и не двадцать дней,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "но целый месяц, пока не пойдет оно из ноздрей ваших и не сделается для вас отвратительным, за то что вы презрели Господа, Который среди вас, и плакали пред Ним, говоря: \"Для чего было нам выходить из Египта?\"“»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И нарекли имя месту этому Тавера, потому что возгорелся у них огонь Господен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Моисей: «Шестьсот тысяч пеших в народе этом, среди которого я %нахожусь%; а Ты говоришь: „Я дам им мясо, и будут есть целый месяц!“"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Заколоть ли всех овец и волов, чтобы им было довольно? Или вся рыба морская соберется, чтобы удовлетворить их?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Господь Моисею: «Разве рука Господа коротка? Ныне ты увидишь, сбудется ли слово Мое тебе или нет»."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Моисей вышел, и сказал народу слова Господни, и собрал семьдесят мужей из старейшин народа, и поставил их около скинии."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сошел Господь в облаке, и говорил с ним, и взял от Духа, Который на нем, и дал семидесяти мужам старейшинам. И когда почил на них Дух, они стали пророчествовать, но потом перестали."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Двое из мужей оставались в стане, одному имя Елдад, а другому имя Модад; но и на них почил Дух, и они пророчествовали в стане."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И прибежал отрок, и донес Моисею и сказал: «Елдад и Модад пророчествуют в стане»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "В ответ на это Иисус, сын Навина, служитель Моисея, один из избранных его, сказал: «Господин мой Моисей! Запрети им»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Но Моисей сказал ему: «Не ревнуешь ли ты за меня? О, если бы все в народе Господнем были пророками, потому что Господь послал Духа Своего на них!»"
                },
                {
                    "verseNumber": 30,
                    "verseText": "И возвратился Моисей в стан, он и старейшины Израилевы."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: «Кто накормит нас мясом?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на день пути по одну сторону и на день пути по другую сторону стана, и почти на два локтя от земли."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И встал народ, и весь тот день, и всю ночь, и весь следующий день собирали перепелов; и кто мало собирал, тот собрал десять хомеров; и разложили их для себя вокруг стана."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мясо еще было в зубах их и не было еще съедено, как гнев Господен возгорелся на народ, и поразил Господь народ весьма великой язвой."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И нарекли имя месту этому Киброт-Гаттаава, ибо там похоронили прихотливый народ."
                },
                {
                    "verseNumber": 35,
                    "verseText": "От Киброт-Гаттаавы двинулся народ в Асироф и остановился в Асирофе."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мы помним рыбу, которую в Египте мы ели даром, огурцы, и дыни, и лук, и репчатый лук, и чеснок;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "а ныне душа наша изнывает; ничего нет, только манна в глазах наших»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Манна же была подобна кориандровому семени, видом, как бдолах;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "народ ходил и собирал ее, и молол в жерновах или толок в ступе, и варил в котле, и делал из нее лепешки; вкус же ее подобен был вкусу лепешек с елеем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И когда роса сходила на стан ночью, тогда сходила на него и манна."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Моисей слышал, что народ плачет в семействах своих, каждый у дверей шатра своего; и сильно воспламенился гнев Господен, и прискорбно было для Моисея."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И упрекали Мариамь и Аарон Моисея за жену эфиопку, которую он взял, ибо он взял %за себя% эфиопку,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказали: «Одному ли Моисею говорил Господь? Не говорил ли Он и нам?» И услышал %это% Господь."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Аарон Моисею: «Господин мой! Не поставь нам в грех, что мы поступили глупо и согрешили;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "не попусти, чтоб она была как мертворожденный %младенец%, у которого, когда он выходит из чрева матери своей, истлела уже половина тела»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И возопил Моисей к Господу, говоря: «Боже, исцели ее!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал Господь Моисею: «Если бы отец ее плюнул ей в лицо, то не должна ли была бы она стыдиться семь дней? Итак, пусть будет она в заключении семь дней вне стана, а после опять возвратится»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И пробыла Мариамь в заключении вне стана семь дней, и народ не отправлялся в путь, доколе не возвратилась Мариамь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Моисей же был человек кротчайший из всех людей на земле."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Господь внезапно Моисею, и Аарону, и Мариами: «Выйдите вы трое к скинии собрания». И вышли все трое."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сошел Господь в облачном столбе, и стал у входа скинии, и позвал Аарона и Мариамь, и вышли они оба."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Он: «Слушайте слова Мои: если бывает у вас пророк Господен, то Я открываюсь ему в видении, во сне говорю с ним;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "но не так с рабом Моим Моисеем – он верен во всем доме Моем:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "устами к устам говорю Я с ним, и явно, а не загадками, и образ Господа он видит. Как же вы не убоялись упрекать раба Моего Моисея?»"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И воспламенился гнев Господа на них, и Он отошел."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И облако отошло от скинии, и вот, Мариамь покрылась проказой, как снегом. Аарон взглянул на Мариамь: и вот, она в проказе."
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 25,
                    "verseText": "Место это назвали долиной Есхол, по причине виноградной кисти, которую срезали там сыны Израилевы."
                },
                {
                    "verseNumber": 1,
                    "verseText": "После этого народ двинулся из Асирофа и остановился в пустыне Фаран."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "из колена Завулонова – Гаддиил, сын Содия,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "из колена Иосифова от Манассии – Гаддий, сын Сусия,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "из колена Данова – Аммиил, сын Гемаллия,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "из колена Асирова – Сефур, сын Михаила,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "из колена Неффалимова – Нахбий, сын Вофсия,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "из колена Гадова – Геуил, сын Махия."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Вот имена мужей, которых посылал Моисей высмотреть землю. И назвал Моисей Осию, сына Навина, Иисусом."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И послал их Моисей высмотреть землю ханаанскую и сказал им: «Пойдите в эту южную страну, и взойдите на гору,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и осмотрите землю, какова она, и народ, живущий на ней: силен ли он или слаб, малочислен ли он или многочислен?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "И какова земля, на которой он живет: хороша ли она или худа? И каковы города, в которых он живет: в шатрах ли он живет или в укреплениях?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Пошли от себя людей, чтобы они высмотрели землю ханаанскую, которую Я даю сынам Израилевым; по одному человеку от колена отцов их пошлите, главных из них»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И какова земля: тучна ли она или тоща? Есть ли на %ней% деревья или нет? Будьте смелы и возьмите от плодов земли». Было же это ко времени созревания винограда."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Они пошли и высмотрели землю от пустыни Син даже до Рехова, близ Емафа."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И пошли в южную страну, и дошли до Хеврона, где жили Ахиман, Сесай и Фалмай, дети Енаковы. Хеврон же построен был семью годами прежде Цоана, %города% египетского."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И пришли к долине Есхол, и срезали там виноградную ветвь с одной кистью ягод, и понесли ее на шесте двое; %взяли% также гранатовых яблок и смокв."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И, высмотрев землю, возвратились они через сорок дней."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И пошли и пришли к Моисею и Аарону и ко всему обществу сынов Израилевых в пустыню Фаран, в Кадес, и принесли им и всему обществу ответ, и показали им плоды земли;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и рассказывали ему и говорили: «Мы ходили в землю, в которую ты посылал нас; в ней подлинно течет молоко и мед, и вот плоды ее;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "но народ, живущий на земле той, силен, и города укрепленные, весьма большие, и сынов Енаковых мы видели там."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Амалик живет в южной части земли, хетты, евеи, иевусеи и аморреи живут на горе, хананеи же живут при море и на берегу Иордана»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И послал их Моисей из пустыни Фаран, по повелению Господнему, и все они мужи главные у сынов Израилевых."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Но Халев успокаивал народ пред Моисеем, говоря: «Пойдем и завладеем ею, потому что мы можем одолеть ее»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "А те, которые ходили с ним, говорили: «Не можем мы идти против народа этого, ибо он сильнее нас»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И распускали худую молву о земле, которую они осматривали, между сынами Израилевыми, говоря: «Земля, которую проходили мы для осмотра, есть земля, поедающая живущих на ней, и весь народ, который видели мы на ней, люди великорослые."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Там видели мы и исполинов, сынов Енаковых, от исполинского рода; и мы были в глазах наших %пред ними% как саранча, такими же были мы и в глазах их»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Вот имена их: из колена Рувимова – Саммуа, сын Закхура,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "из колена Симеонова – Сафат, сын Хория,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "из колена Иудина – Халев, сын Иефоннии,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "из колена Иссахарова – Игал, сын Иосифов,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "из колена Ефремова – Осия, сын Навина,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "из колена Вениаминова – Фалтий, сын Рафуя,"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И подняло все общество вопль, и плакал народ% всю% ту ночь;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: «О, если бы мы умерли в земле египетской или умерли бы в пустыне этой!"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Господь Моисею: «Доколе будет раздражать Меня народ этот? И доколе будет он не верить Мне при всех знамениях, которые делал Я среди него?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Поражу его язвой и истреблю его и произведу от тебя народ многочисленнее и сильнее его»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Но Моисей сказал Господу: «Услышат египтяне, из среды которых Ты силой Твоей вывел народ этот,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и скажут жителям земли этой, которые слышали, что Ты, Господь, находишься среди народа этого и что Ты, Господь, даешь им видеть Себя лицом к лицу, и облако Твое стоит над ними, и Ты идешь пред ними днем в столбе облачном, а ночью в столбе огненном;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и если Ты истребишь народ этот, как одного человека, то народы, которые слышали славу Твою, скажут:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "„Господь не мог ввести народ этот в землю, которую Он с клятвой обещал ему, а потому и погубил его в пустыне“."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, да возвеличится сила Господа, как Ты сказал, говоря:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "„Господь долготерпелив и многомилостив, прощающий беззакония и преступления и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода“."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Прости грех народу этому по великой милости Твоей, как Ты прощал народ этот от Египта доселе»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Господь %Моисею%: «Прощаю по слову твоему;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И для чего Господь ведет нас в землю эту, чтобы мы пали от меча? Жены наши и дети наши достанутся в добычу %врагам%; не лучше ли нам возвратиться в Египет?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "но жив Я, и славы Господней полна вся земля."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "не увидят земли, которую Я с клятвой обещал отцам их; все, раздражавшие Меня, не увидят ее."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Но раба Моего Халева, за то что в нем был иной дух и он совершенно повиновался Мне, введу в землю, в которую он ходил, и семя его наследует ее."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Амаликитяне и хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "«Доколе злому обществу этому роптать на Меня? Ропот сынов Израилевых, которым они ропщут на Меня, Я слышу."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Скажи им: „Живу Я, говорит Господь; как говорили вы вслух Мне, так и сделаю вам;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "в пустыне этой падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "не войдете в землю, на которой Я, подъемля руку Мою, %клялся% поселить вас, кроме Халева, сына Иефоннии, и Иисуса, сына Навина."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказали друг другу: «Поставим себе начальника и возвратимся в Египет»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Детей ваших, о которых вы говорили, что они достанутся в добычу% врагам%, Я введу %туда%, и они узнают землю, которую вы презрели,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "а ваши трупы падут в пустыне этой."
                },
                {
                    "verseNumber": 33,
                    "verseText": "А сыновья ваши будут кочевать в пустыне сорок лет и будут нести %наказание% за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, %что значит %быть оставленным Мною."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Я, Господь, говорю и так и сделаю со всем этим злым обществом, восставшим против Меня: в пустыне этой все они погибнут и перемрут“»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И те, которых посылал Моисей для осмотра земли и которые, возвратившись, возмутили против него все это общество, распуская худую молву о земле,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "эти, распустившие худую молву о земле, умерли, быв поражены пред Господом."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Только Иисус, сын Навина, и Халев, сын Иефоннии, остались живы из тех мужей, которые ходили осматривать землю."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И сказал Моисей слова эти перед всеми сынами Израилевыми, и народ сильно опечалился."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И, встав рано поутру, пошли на вершину горы, говоря: «Вот, мы пойдем на то место, о котором сказал Господь, ибо мы согрешили»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И пали Моисей и Аарон на лица свои пред всем собранием общества сынов Израилевых."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Моисей сказал: «Почему вы преступаете повеление Господне? Это будет безуспешно;"
                },
                {
                    "verseNumber": 42,
                    "verseText": "не ходите, ибо нет среди вас Господа, чтобы не поразили вас враги ваши;"
                },
                {
                    "verseNumber": 43,
                    "verseText": "ибо амаликитяне и хананеи там перед вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа»."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Но они дерзнули подняться на вершину горы; ковчег же завета Господнего и Моисей не оставляли стана."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И сошли амаликитяне и хананеи, живущие на горе той, и разбили их, и гнали их до Хормы, и возвратились в стан."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И Иисус, сын Навина, и Халев, сын Иефоннии, из осматривавших землю, разодрали одежды свои"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и сказали всему обществу сынов Израилевых: «Земля, которую мы проходили для осмотра, очень-очень хороша;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "если Господь милостив к нам, то введет нас в землю эту и даст нам ее – эту землю, в которой течет молоко и мед;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "только против Господа не восставайте и не бойтесь народа земли этой, ибо он достанется нам на съедение: защиты у них не стало, а с нами Господь; не бойтесь их»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказало все общество: «Побить их камнями!» Но слава Господа явилась в облаке в скинии собрания всем сынам Израилевым."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Когда вы войдете в землю вашего жительства, которую Я даю вам,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Так делай при каждом приношении вола, и овна, и агнца из овец или коз;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "по числу %жертв%, которые вы приносите, так делайте при каждой, по числу их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Всякий туземец так должен делать, принося жертву в приятное благоухание Господу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И если будет между вами жить пришелец или кто бы ни был среди вас в роды ваши и принесет жертву в приятное благоухание Господу, то и он должен делать так, как вы делаете;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "для вас, общество %Господне%, и для пришельца, живущего %у вас%, устав один, устав вечный в роды ваши: что вы, то и пришелец да будет пред Господом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Закон один и одни права да будут для вас и для пришельца, живущего у вас“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Когда вы войдете в землю, в которую Я веду вас,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и будете есть хлеб той земли, то возносите возношение Господу;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "от начатков теста вашего лепешку возносите в возношение; возносите ее так, как возношение с гумна;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и будете приносить жертву Господу, всесожжение или жертву закалываемую, от волов и овец, во исполнение обета, или по усердию, или в праздники ваши, дабы сделать приятное благоухание Господу,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "от начатков теста вашего отдавайте в возношение Господу в роды ваши."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Если же преступите по неведению и не исполните всех этих заповедей, которые изрек Господь Моисею,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "всего, что заповедал вам Господь Бог через Моисея, от того дня, в который Господь заповедал вам, и впредь в роды ваши,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "то, если по недосмотру общества сделана ошибка, пусть все общество принесет одного молодого вола без порока во всесожжение, в приятное благоухание Господу, с хлебным приношением и возлиянием его, по уставу, и одного козла в жертву за грех."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И очистит священник все общество сынов Израилевых, и будет прощено им, ибо это была ошибка, и они принесли приношение свое в жертву Господу и жертву за грех свой пред Господом за свою ошибку."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И будет прощено всему обществу сынов Израилевых и пришельцу, живущему между ними, потому что весь народ сделал это по ошибке."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Если же один кто согрешит по неведению, то пусть принесет козу однолетнюю в жертву за грех;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и очистит священник душу, сделавшую по ошибке грех пред Господом, и очищена будет, и прощено будет ей."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Один закон да будет для вас как для коренного жителя из сынов Израилевых, так и для пришельца, живущего у вас, если кто сделает что по ошибке."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Если же кто из туземцев или из пришельцев сделает что дерзкой рукой, то он хулит Господа; истребится душа та из народа своего,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "тогда приносящий жертву свою Господу должен принести в приношение от хлеба десятую часть %ефы% пшеничной муки, смешанной с четвертой частью гина елея;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "ибо слово Господне он презрел и заповедь Его нарушил; истребится душа та; грех ее на ней“»."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Когда сыны Израилевы были в пустыне, нашли человека, собиравшего дрова в день субботы;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и привели его нашедшие его собирающим дрова к Моисею и Аарону и ко всему обществу;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и посадили его под стражу, потому что не было еще определено, что должно с ним сделать."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И сказал Господь Моисею: «Должен умереть человек этот; пусть побьет его камнями все общество вне стана»."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 38,
                    "verseText": "«Объяви сынам Израилевым и скажи им, чтобы они делали себе кисти на краях одежд своих в роды их, и в кисти, которые на краях, вставляли нити из голубой шерсти;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "и будут они в кистях у вас для того, чтобы вы, смотря на них, вспоминали все заповеди Господни, и исполняли их, и не ходили вслед сердца вашего и очей ваших, которые влекут вас к блудодейству,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "чтобы вы помнили и исполняли все заповеди Мои и были святы пред Богом вашим."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и вина для возлияния приноси четвертую часть гина при всесожжении или при закалываемой жертве, на каждого агнца."
                },
                {
                    "verseNumber": 41,
                    "verseText": "Я Господь, Бог ваш, Который вывел вас из земли египетской, чтобы быть вашим Богом. Я Господь, Бог ваш»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А принося овна, приноси в приношение хлебное две десятых части %ефы% пшеничной муки, смешанной с третьей частью гина елея;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и вина для возлияния приноси третью часть гина в приятное благоухание Господу."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если молодого вола приносишь во всесожжение или жертву закалываемую, во исполнение обета или в мирную жертву Господу,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "то вместе с волом должно принести приношения хлебного три десятых части% ефы% пшеничной муки, смешанной с половиной гина елея;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и вина для возлияния приноси полгина в жертву, в приятное благоухание Господу."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Корей, сын Ицгара, сын Каафа, сын Левиин, и Дафан и Авирон, сыновья Елиава, и Авнан, сын Фалефа, сыны Рувимовы,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "восстали на Моисея, и %с ними% из сынов Израилевых двести пятьдесят мужей, начальники общества, призываемые на собрания, люди именитые."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, ты и все твое общество собрались против Господа. Что Аарон, что вы ропщете на него?»"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И послал Моисей позвать Дафана и Авирона, сыновей Елиава. Но они сказали: «Не пойдем!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Разве мало того, что ты вывел нас из земли, в которой течет молоко и мед, чтобы погубить нас в пустыне? И ты еще хочешь властвовать над нами!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Привел ли ты нас в землю, где течет молоко и мед, и дал ли нам во владение поля и виноградники? Глаза людей этих ты хочешь ослепить? Не пойдем!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Моисей весьма огорчился и сказал Господу: «Не обращай взора Твоего на приношение их; я не взял ни у одного из них осла и не сделал зла ни одному из них»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Моисей Корею: «Завтра ты и все общество твое будьте пред лицом Господа, ты, они и Аарон;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и возьмите каждый свою кадильницу, и положите в них курения, и принесите пред лицо Господа каждый свою кадильницу – двести пятьдесят кадильниц; ты и Аарон, каждый свою кадильницу»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И взял каждый свою кадильницу, и положили в них огня, и всыпали в них курения, и стали при входе в скинию собрания; также и Моисей и Аарон."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И собрал против них Корей все общество ко входу скинии собрания. И явилась слава Господа всему обществу."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И собрались против Моисея и Аарона и сказали им: «Полно вам; все общество, все святы, и среди них Господь! Почему же вы ставите себя выше народа Господнего?»"
                },
                {
                    "verseNumber": 21,
                    "verseText": "«Отделитесь от общества этого, и Я истреблю их во мгновение»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Они же пали на лица свои и сказали: «Боже, Боже духов всякой плоти! Один человек согрешил, и Ты гневаешься на все общество?»"
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Скажи обществу: „Отступите со всех сторон от жилища Корея, Дафана и Авирона“»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И встал Моисей, и пошел к Дафану и Авирону, и за ним пошли старейшины Израилевы."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И сказал обществу: «Отойдите от шатров нечестивых людей этих и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам вместе во всех грехах их»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И отошли они со всех сторон от жилища Корея, Дафана и Авирона; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими, и сыновьями своими, и с малыми детьми своими."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И сказал Моисей: «Из этого узнаете, что Господь послал меня делать все дела эти, а не по своему произволу %я делаю это%:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "если они умрут, как умирают все люди, и постигнет их такое наказание, какое %постигает% всех людей, то не Господь послал меня."
                },
                {
                    "verseNumber": 30,
                    "verseText": "А если Господь сотворит необычайное, и земля разверзнет уста свои и поглотит их и все, что у них, и они живые сойдут в преисподнюю, то знайте, что люди эти презрели Господа»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Моисей, услышав это, пал на лицо свое"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Лишь только он сказал слова эти, расселась земля под ними;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и разверзла земля уста свои, и поглотила их, и дома их, и всех людей Корея, и все имущество."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И все израильтяне, которые были вокруг них, побежали при их вопле, «дабы, – говорили они, – и нас не поглотила земля»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 37,
                    "verseText": "«Скажи Елазару, сыну Аарона, священнику, пусть он соберет кадильницы сожженных и огонь выбросит вон; ибо освятились"
                },
                {
                    "verseNumber": 38,
                    "verseText": "кадильницы грешников этих смертью их, и пусть разобьют их в листы для покрытия жертвенника, ибо они принесли их пред лицо Господа, и они сделались освященными; и будут они знамением для сынов Израилевых»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И взял Елеазар, священник, медные кадильницы, которые принесли сожженные, и разбили их в листы для покрытия жертвенника,"
                },
                {
                    "verseNumber": 40,
                    "verseText": "в память сынам Израилевым, чтобы никто посторонний, который не от семени Аарона, не приступал приносить курение пред лицо Господа и не было с ним, что с Кореем и сообщниками его, как говорил ему Господь через Моисея."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и сказал Корею и всем сообщникам его, говоря: «Завтра покажет Господь, кто Его и кто свят, чтобы приблизить его к Себе; и кого Он изберет, того и приблизит к Себе."
                },
                {
                    "verseNumber": 41,
                    "verseText": "На другой день все общество сынов Израилевых возроптало на Моисея и Аарона и говорило: «Вы умертвили народ Господен»."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И когда собралось общество против Моисея и Аарона, они обратились к скинии собрания, и вот, облако покрыло ее, и явилась слава Господа."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И пришел Моисей и Аарон к скинии собрания."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 45,
                    "verseText": "«Отсторонитесь от общества этого, и Я погублю их во мгновение». Но они пали на лица свои."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И сказал Моисей Аарону: «Возьми кадильницу, и положи в нее огня с жертвенника, и всыпь курения, и неси скорее к обществу и заступи их, ибо вышел гнев от Господа, %и% началось поражение»."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И взял Аарон, как сказал Моисей, и побежал в среду общества, и вот, уже началось поражение в народе. И он положил курения и заступил народ."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Стал он между мертвыми и живыми, и поражение прекратилось."
                },
                {
                    "verseNumber": 49,
                    "verseText": "И умерло от поражения четырнадцать тысяч семьсот человек, кроме умерших по делу Корея."
                },
                {
                    "verseNumber": 50,
                    "verseText": "И возвратился Аарон к Моисею, ко входу скинии собрания, после того как поражение прекратилось."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вот что сделайте: Корей и все сообщники его, возьмите себе кадильницы"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и завтра положите в них огня и всыпьте в них курения пред Господом; и кого изберет Господь, тот и будет свят. Полно вам, сыны Левиины!»"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Моисей Корею: «Послушайте, сыны Левиины!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Неужели мало вам того, что Бог Израилев отделил вас от общества израильского и приблизил вас к Себе, чтобы вы исполняли службы при скинии Господней и стояли пред обществом, служа для них?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Он приблизил тебя и с тобой всех братьев твоих, сынов Левииных, и вы домогаетесь еще и священства."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Скажи сынам Израилевым и возьми у них по жезлу от колена, от всех начальников их по коленам, двенадцать жезлов, и каждого имя напиши на жезле его;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Моисей сделал это; как повелел ему Господь, так он и сделал."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказали сыны Израилевы Моисею: «Вот, мы умираем, погибаем, все погибаем!"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Всякий, приближающийся к скинии Господней, умирает. Не придется ли всем нам умереть?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "имя Аарона напиши на жезле Левия, ибо один жезл от начальника колена их %должны они дать%;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и положи их в скинии собрания, перед %ковчегом% откровения, где являюсь Я вам;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и кого Я изберу, того жезл расцветет; и так Я успокою ропот сынов Израилевых, которым они ропщут на вас»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Моисей сынам Израилевым, и дали ему все начальники их, от каждого начальника по жезлу, по коленам их двенадцать жезлов, и жезл Ааронов был среди жезлов их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И положил Моисей жезлы пред лицом Господа в скинии откровения."
                },
                {
                    "verseNumber": 8,
                    "verseText": "На другой день вошел Моисей и Аарон в скинию откровения, и вот, жезл Ааронов, от дома Левиина, расцвел, пустил почки, дал цвет и принес миндаль."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И вынес Моисей все жезлы от лица Господа ко всем сынам Израилевым. И увидели они это, и взяли каждый свой жезл."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Господь Моисею: «Положи опять жезл Аарона перед %ковчегом% откровения на сохранение, в знамение для непокорных, чтобы прекратился ропот их на Меня и они не умирали»."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Аарону: «Ты, и сыновья твои, и дом отца твоего с тобой понесете на себе грех за %небрежность во% святилище; и ты, и сыновья твои с тобой понесете на себе грех за %неисправность% в священстве вашем."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Также и братьев твоих, колено Левиино, племя отца твоего, возьми себе: пусть они будут при тебе и служат тебе, а ты и сыновья твои с тобой %будете% при скинии откровения;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вот что тебе из возношений даров их: все возношения сынов Израилевых Я дал тебе и сыновьям твоим и дочерям твоим с тобой уставом вечным; всякий чистый в доме твоем может есть это."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Все лучшее из елея и все лучшее из винограда и хлеба, начатки их, которые они дают Господу, Я отдал тебе;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "все первые произведения земли их, которые они принесут Господу, да будут твоими; всякий чистый в доме твоем может есть это."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Все заклятое в земле Израилевой да будет твоим."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Все первородное у всякой плоти, которую приносят Господу, из людей и из скота, да будет твоим; только первенец из людей должен быть выкуплен, и первородное из скота нечистого должно быть выкуплено;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "а выкуп за них: начиная от одного месяца, по оценке твоей, бери выкуп пять сиклей серебра, по сиклю священному, который в двадцать гер;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "но за первородное из волов, и за первородное из овец, и за первородное из коз не бери выкупа: они святыня; кровью их окропляй жертвенник и тук их сжигай в жертву, в приятное благоухание Господу;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "мясо же их тебе принадлежит, равно как грудина возношения и правое плечо тебе принадлежит."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Все возносимые святыни, которые возносят сыны Израилевы Господу, отдаю тебе и сыновьям твоим и дочерям твоим с тобой уставом вечным; это завет соли вечный пред Господом, данный для тебя и потомства твоего с тобой»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал Господь Аарону: «В земле их не будешь иметь удела и части не будет тебе между ними; Я часть твоя и удел твой среди сынов Израилевых;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "пусть они отправляют службу тебе и службу во всей скинии; только чтобы не приступали к вещам святилища и к жертвеннику, дабы не умереть ни им и ни вам."
                },
                {
                    "verseNumber": 21,
                    "verseText": "а сынам Левия, вот, Я дал в удел десятину из всего, что у Израиля, за службу их, за то что они отправляют службы в скинии собрания;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и сыны Израилевы не должны впредь приступать к скинии собрания, чтобы не понести греха и не умереть."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Пусть левиты исправляют службы в скинии собрания и несут на себе грех их. Это устав вечный в роды ваши; среди же сынов Израилевых они не получат удела;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "так как десятину сынов Израилевых, которую они приносят в возношение Господу, Я отдаю левитам в удел, потому и сказал Я им: „Между сынами Израилевыми они не получат удела“»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Объяви левитам и скажи им: „Когда вы будете брать от сынов Израилевых десятину, которую Я дал вам от них в удел, то возносите из нее возношение Господу, десятину из десятины,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и вменено будет вам это возношение ваше, как хлеб с гумна и как взятое от точила;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "так и вы будете возносить возношение Господу из всех десятин ваших, которые будете брать от сынов Израилевых, и будете давать из них возношение Господне Аарону, священнику;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "из всего, даруемого вам, возносите возношение Господу, из всего лучшего освящаемого“."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И скажи им: „Когда вы принесете из этого лучшее, то это вменено будет левитам, как получаемое с гумна и получаемое от точила;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Пусть они будут при тебе и отправляют службу в скинии собрания, все работы по скинии; а посторонний не должен приближаться к вам."
                },
                {
                    "verseNumber": 31,
                    "verseText": "вы можете есть это на всяком месте, вы и семейства ваши, ибо это вам плата за работу вашу в скинии собрания;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и не понесете за это греха, когда принесете лучшее из этого; и посвящаемого сынами Израилевыми не оскверните, и не умрете“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Так отправляйте службу во святилище и при жертвеннике, дабы не было впредь гнева на сынов Израилевых;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "ибо братьев ваших, левитов, Я взял от сынов Израилевых и дал их вам, в дар Господу, для отправления службы при скинии собрания."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И ты, и сыновья твои с тобой наблюдайте священство ваше во всем, что принадлежит жертвеннику и что внутри, за завесой, и служите; вам даю Я в дар службу священства, а посторонний, приступивший, предан будет смерти»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Господь Аарону: «Вот, Я поручаю тебе наблюдать за возношениями Мне; от всего, посвящаемого сынами Израилевыми, Я дал тебе и сынам твоим, ради священства вашего, уставом вечным."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Вот что принадлежит тебе из святынь великих, от сжигаемого: всякое приношение их хлебное, и всякая жертва их за грех, и всякая жертва их повинности, что они принесут Мне. Это великая святыня тебе и сыновьям твоим."
                },
                {
                    "verseNumber": 10,
                    "verseText": "На святейшем месте ешьте это; все мужского пола могут есть. Это святыней да будет для тебя."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею и Аарону, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Вот устав закона, который заповедал Господь, говоря: „Скажи сынам Израилевым, пусть приведут тебе рыжую телицу без порока, у которой нет недостатка% и% на которой не было ярма;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кто прикоснется к мертвому телу какого-либо человека, нечист будет семь дней."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он должен очистить себя этой% водой% в третий день и в седьмой день, и будет чист; если же он не очистит себя в третий и седьмой день, то не будет чист."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Всякий, прикоснувшийся к мертвому телу какого-либо человека умершего и не очистивший себя, осквернит жилище Господа; истребится человек тот из среды Израиля, ибо он не окроплен очистительной водой, он нечист, еще нечистота его на нем."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Вот закон: если человек умрет в шатре, то всякий, кто придет в шатер, и все, что в шатре, нечисто будет семь дней;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "всякий открытый сосуд, который не обвязан и не покрыт, нечист."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Всякий, кто прикоснется на поле к убитому мечом, или к умершему, или к кости человеческой, или к гробнице, нечист будет семь дней."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Для нечистого пусть возьмут пепла той сожженной жертвы за грех и нальют на него живой воды в сосуд;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и пусть кто-нибудь чистый возьмет иссоп, и омочит его в воде, и окропит шатер и все сосуды и людей, которые находятся в нем, и прикоснувшегося к кости %человеческой%, или к убитому, или к умершему, или к гробнице;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и пусть окропит чистый нечистого в третий и седьмой день, и очистит его в седьмой день; и вымоет он одежды свои, и омоет %тело свое% водой, и к вечеру будет чист."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Если же кто будет нечист и не очистит себя, то истребится человек тот из среды народа, ибо он осквернил святилище Господа; очистительной водой он не окроплен, он нечист."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и отдайте ее Елеазару, священнику, и выведет ее вон из стана, и заколют ее при нем;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И да будет это для них уставом вечным. И кропивший очистительной водой пусть вымоет одежды свои; и прикоснувшийся к очистительной воде нечист будет до вечера."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И все, к чему прикоснется нечистый, будет нечисто; и прикоснувшийся человек нечист будет до вечера“»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и пусть возьмет Елеазар, священник, перстом своим крови ее и кровью покропит к передней стороне скинии собрания семь раз;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и сожгут телицу при его глазах: кожу ее, и мясо ее, и кровь ее с нечистотою ее пусть сожгут;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и пусть возьмет священник кедрового дерева, и иссопа, и нить из червленой шерсти и бросит на сжигаемую телицу;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и пусть вымоет священник одежды свои, и омоет тело свое водой, и потом войдет в стан, и нечист будет священник до вечера."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сжигавший ее пусть вымоет одежды свои водой, и омоет тело свое водой, и нечист будет до вечера;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и кто-нибудь чистый пусть соберет пепел телицы и положит вне стана на чистом месте, и будет он сохраняться для общества сынов Израилевых, для воды очистительной – это жертва за грех;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и собиравший пепел телицы пусть вымоет одежды свои и нечист будет до вечера. Это для сынов Израилевых и для пришельцев, живущих у них, да будет уставом вечным."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариамь, и погребена там."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И не было воды для общества, и собрались они против Моисея и Аарона;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И поднял Моисей руку свою и ударил в скалу посохом своим дважды, и потекло много воды, и пило общество и скот его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Господь Моисею и Аарону: «За то, что вы не поверили Мне, чтобы явить святость Мою пред очами сынов Израилевых, не введете вы народ этот в землю, которую Я даю ему»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Это вода Меривы, у которой вошли в распрю сыны Израилевы с Господом и Он явил им святость Свою."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И послал Моисей из Кадеса послов к царю эдомскому %сказать%: «Так говорит брат твой Израиль: „Ты знаешь все трудности, которые постигли нас;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "отцы наши перешли в Египет, и мы жили в Египте много времени, и худо поступали египтяне с нами и отцами нашими;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и воззвали мы к Господу, и услышал Он голос наш, и послал ангела, и вывел нас из Египта; и вот, мы в Кадесе, городе у самого предела твоего;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "позволь нам пройти землей твоей: мы не пойдем по полям и по виноградникам и не будем пить воды из колодцев %твоих%; но пойдем дорогой царской, не своротим ни направо, ни налево, доколе не перейдем пределов твоих“»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но Эдом сказал ему: «Не проходи через меня, иначе я с мечом выступлю против тебя»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказали ему сыны Израилевы: «Мы пойдем большой дорогой, и если будем пить твою воду, я и скот мой, то буду платить за нее; только ногами моими пройду, что ничего не стоит»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но он сказал: «Не проходи». И выступил против него Эдом с многочисленным народом и с сильной рукой."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и возроптал народ на Моисея и сказал: «О, если бы умерли тогда и мы, когда умерли братья наши пред Господом!"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, не согласился Эдом позволить Израилю пройти через его пределы, и Израиль пошел в сторону от него."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И отправились сыны Израилевы из Кадеса, и пришло все общество к горе Ор."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И сказал Господь Моисею и Аарону на горе Ор, у пределов земли эдомской, говоря:"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Пусть приложится Аарон к народу своему; ибо он не войдет в землю, которую Я даю сынам Израилевым, за то, что вы непокорны были повелению Моему у вод Меривы."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И возьми Аарона и Елеазара, сына его, и возведи их на гору Ор;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и сними с Аарона одежды его, и облеки в них Елеазара, сына его, и пусть Аарон отойдет и умрет там»."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сделал Моисей так, как повелел Господь. Пошли они на гору Ор на глазах всего общества,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и снял Моисей с Аарона одежды его, и облек в них Елеазара, сына его; и умер там Аарон – на вершине горы. А Моисей и Елеазар сошли с горы."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И увидело все общество, что Аарон умер, и оплакивал Аарона весь дом Израилев тридцать дней."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И для чего вывели вы нас из Египта, чтобы привести нас на это негодное место, где нельзя сеять, нет ни смоковниц, ни винограда, ни гранатовых яблок, ни даже воды для питья?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И пошел Моисей и Аарон от народа ко входу скинии собрания, и пали на лица свои, и явилась им слава Господа."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "«Возьми посох и собери общество, ты и Аарон, брат твой, и скажите в глазах их скале, и она даст из себя воду; и так ты изведешь им воду из скалы и напоишь общество и скот его»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И взял Моисей посох от лица Господа, как Он повелел ему."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И собрали Моисей и Аарон народ к скале, и сказал он им: «Послушайте, непокорные, разве нам из этой скалы извести для вас воду?»"
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ханаанский царь Арада, живущий к югу, услышав, что Израиль идет дорогой от Афарима, вступил в сражение с израильтянами и нескольких из них взял в плен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И дал Израиль обет Господу, и сказал: «Если предашь народ этот в руки мои, то положу заклятие на города их»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и отправились из Овофа и остановились в Ийе-Авариме, в пустыне, что против Моава, к восходу солнца;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "оттуда отправились и остановились на долине Заред;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "отправившись отсюда, остановились у той части Арнона в пустыне, которая течет вне пределов Аморрея, ибо Арнон – граница Моава, между Моавом и Аморреем."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Потому и сказано в книге браней Господних:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Вагеб в Суфе и потоки Арнона, и верховье потоков, которое склоняется к Шебет-Ару и прилегает к пределам Моава»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Отсюда %отправились% к Беэр. Это тот колодец, о котором Господь сказал Моисею: «Собери народ, и дам им воды»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Тогда воспел Израиль песнь эту: «Наполняйся, колодец, пойте ему;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "колодец, который выкопали князья, вырыли вожди народа с законодателем жезлами своими». Из пустыни %отправились% в Матанну,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "из Матанны в Нагалиил, из Нагалиила в Вамоф,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "из Вамофа в Гай, который в земле Моава, на вершине %горы% Фасги, обращенной лицом к пустыне."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Господь услышал голос Израиля и предал хананеев в руки ему, и он положил заклятие на них и на города их и нарек имя месту тому Хорма."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И послал Израиль послов к Сигону, царю аморрейскому, чтобы сказать:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Позволь мне пройти землей твоей; не будем заходить в поля и виноградники, не будем пить воды из колодцев %твоих%, а пойдем дорогою царской, доколе не перейдем пределов твоих»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но Сигон не позволил Израилю идти через свои пределы; и собрал Сигон весь народ свой, и выступил против Израиля в пустыню, и дошел до Иаацы, и сразился с Израилем."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И поразил его Израиль мечом, и взял во владение землю его от Арнона до Иавока, до %пределов% аммонитских, ибо крепок был предел аммонитян;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и взял Израиль все города эти, и жил Израиль во всех городах аморрейских, в Есевоне и во всех, зависящих от него;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "ибо Есевон был город Сигона, царя аморрейского, и он воевал с прежним царем моавитским и взял из руки его всю землю его до Арнона."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Потому говорят приточники: «Идите в Есевон, да устроят и утвердят город Сигона;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо огонь вышел из Есевона, пламень из города Сигона, и пожрал Ар-Моав и владеющих высотами Арнона."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Горе тебе, Моав! Погиб ты, народ Хамоса! Разбежались сыновья его, и дочери его сделались пленницами аморрейского царя Сигона;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "мы поразили их стрелами; погиб Есевон до Дивона, мы опустошили их до Нофы, которая близ Медевы»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "От горы Ор отправились они путем Чермного моря, чтобы миновать землю Эдома. И стал малодушествовать народ на пути,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И жил Израиль в земле аморрейской."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И послал Моисей высмотреть Иазер, и взяли его и селения, зависящие от него, и прогнали аморреев, которые в них были."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И поворотили и пошли к Васану. И выступил против них Ог, царь васанский, сам и весь народ его, на сражение к Едрее."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сказал Господь Моисею: «Не бойся его, ибо Я предам его, и весь народ его, и всю землю его в руки твои, и поступишь с ним, как поступил с Сигоном, царем аморрейским, который жил в Есевоне»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И поразили они его, и сыновей его, и весь народ его, так что ни одного не осталось, и овладели землей его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и говорил народ против Бога и против Моисея: «Зачем вывели вы нас из Египта, чтоб умереть% нам% в пустыне, ибо %здесь% нет ни хлеба, ни воды, и душе нашей опротивела эта негодная пища»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И послал Господь на народ ядовитых змей, которые жалили народ, и умерло множество народа из %сынов% Израилевых."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пришел народ к Моисею и сказал: «Согрешили мы, что говорили против Господа и против тебя; помолись Господу, чтоб Он удалил от нас змей». И помолился Моисей Господу о народе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Господь Моисею: «Сделай себе медного змея и выставь его на знамя, и ужаленный, взглянув на него, останется жив»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сделал Моисей медного змея, и выставил его на знамя, и когда змея жалила человека, он, взглянув на медного змея, оставался жив."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отправились сыны Израилевы и остановились в Овофе;"
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И отправились сыны Израилевы, и остановились на равнинах Моава, при Иордане, против Иерихона."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И видел Валак, сын Сепфора, все, что сделал Израиль аморреям;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "„Вот народ вышел из Египта и покрыл лицо земли; итак, приди, прокляни мне его; может быть, я тогда буду в состоянии сразиться с ним и выгнать его“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Бог Валааму: «Не ходи с ними, не проклинай народа этого, ибо он благословен»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И встал Валаам поутру и сказал князьям Валака: «Пойдите в землю вашу, ибо не хочет Господь позволить мне идти с вами»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И встали князья моавитские, и пришли к Валаку, и сказали %ему%: «Не согласился Валаам идти с нами»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Валак послал еще князей, числом более и знаменитее тех."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И пришли они к Валааму и сказали ему: «Так говорит Валак, сын Сепфора: „Не откажись прийти ко мне;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "я окажу тебе великую почесть и сделаю %тебе% все, что ни скажешь мне; приди же, прокляни мне народ этот“»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И отвечал Валаам и сказал рабам Валака: «Хотя бы Валак давал мне полный свой дом серебра и золота, не могу преступить повеления Господа, Бога моего, и сделать что-либо малое или великое %по своему произволу%;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "впрочем, останьтесь здесь и вы на ночь, и я узнаю, что еще скажет мне Господь»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И пришел Бог к Валааму ночью и сказал ему: «Если люди эти пришли звать тебя, встань, пойди с ними; но только делай то, что Я буду говорить тебе»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и весьма боялись моавитяне народа этого, потому что он был многочислен; и устрашились моавитяне сынов Израилевых."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Валаам встал поутру, оседлал ослицу свою и пошел с князьями моавитскими."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И воспылал гнев Божий за то, что он пошел, и стал ангел Господен на дороге, чтобы воспрепятствовать ему. Он ехал на ослице своей и с ним двое слуг его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И увидела ослица ангела Господнего, стоящего на дороге с обнаженным мечом в руке, и своротила ослица с дороги, и пошла на поле; а Валаам стал бить ослицу, чтобы возвратить ее на дорогу."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И стал ангел Господен на узкой дороге, между виноградниками, %где% с одной стороны стена и с другой стороны стена."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ослица, увидев ангела Господнего, прижалась к стене и прижала ногу Валаама к стене; и он опять стал бить ее."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Ангел Господен опять перешел и стал в тесном месте, где некуда своротить, ни направо, ни налево."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ослица, увидев ангела Господнего, легла под Валаамом. И воспылал гнев Валаама, и стал он бить ослицу палкой."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И отверз Господь уста ослицы, и она сказала Валааму: «Что я тебе сделала, что ты бьешь меня вот уже третий раз?»"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Валаам сказал ослице: «За то, что ты издевалась надо мной; если бы у меня в руке был меч, то я теперь же убил бы тебя»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Ослица же сказала Валааму: «Не я ли твоя ослица, на которой ты ездил с давних пор и до этого дня? Имела ли я привычку так поступать с тобой?» Он сказал: «Нет»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказали моавитяне старейшинам мадиамским: «Этот народ поедает теперь все вокруг нас, как вол поедает траву полевую». Валак же, сын Сепфора, был царем моавитян в то время."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И открыл Господь глаза Валааму, и увидел он ангела Господнего, стоящего на дороге с обнаженным мечом в руке, и преклонился, и пал на лицо свое."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И сказал ему ангел Господен: «За что ты бил ослицу твою вот уже три раза? Я вышел, чтобы воспрепятствовать %тебе%, потому что путь% твой% не прав предо Мной;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и ослица, видев Меня, своротила от Меня вот уже три раза; если бы она не своротила от Меня, то Я убил бы тебя, а ее оставил бы живой»."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И сказал Валаам ангелу Господнему: «Согрешил я, ибо не знал, что Ты стоишь против меня на дороге; итак, если это неприятно в очах Твоих, то я возвращусь»."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И сказал ангел Господен Валааму: «Пойди с людьми этими, только говори то, что Я буду говорить тебе». И пошел Валаам с князьями Валака."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Валак, услышав, что идет Валаам, вышел навстречу ему в город моавитский, который на границе при Арноне, что у самого предела."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сказал Валак Валааму: «Не посылал ли я к тебе звать тебя? Почему ты не шел ко мне? Неужели я в самом деле не могу почтить тебя?»"
                },
                {
                    "verseNumber": 38,
                    "verseText": "И сказал Валаам Валаку: «Вот я и пришел к тебе, но могу ли я что %от себя% сказать? Что вложит Бог в уста мои, то и буду говорить»."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И пошел Валаам с Валаком, и пришли в Кириаф-Хуцоф."
                },
                {
                    "verseNumber": 40,
                    "verseText": "И заколол Валак волов и овец, и послал к Валааму и князьям, которые были с ним."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И послал он послов к Валааму, сыну Веора, в Пефор, который на реке %Евфрате%, в земле сынов народа его, чтобы позвать его %и% сказать: «Вот народ вышел из Египта, и покрыл лицо земли, и живет он подле меня;"
                },
                {
                    "verseNumber": 41,
                    "verseText": "На другой день утром Валак взял Валаама и возвел его на высоты Ваала, чтобы он увидел оттуда часть народа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "итак, приди, прокляни мне народ этот, ибо он сильнее меня; может быть, я тогда буду в состоянии поразить его и выгнать его из земли; я знаю, что кого ты благословишь, тот благословен, и кого ты проклянешь, тот проклят»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пошли старейшины моавитские и старейшины мадиамские с подарками в руках за волхвование, и пришли к Валааму, и пересказали ему слова Валака."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал он им: «Переночуйте здесь ночь, и дам вам ответ, как скажет мне Господь». И остались старейшины моавитские у Валаама."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришел Бог к Валааму и сказал: «Какие это люди у тебя?»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Валаам сказал Богу: «Валак, сын Сепфора, царь моавитский, прислал %их% ко мне% сказать%:"
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Валаам Валаку: «Построй мне здесь семь жертвенников и приготовь мне семь тельцов и семь овнов»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Валак сделал так, как говорил Валаам, и вознесли Валак и Валаам по тельцу и по овну на каждом жертвеннике."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал Валак Валааму: «Что ты со мною делаешь? Я взял тебя, чтобы проклясть врагов моих, а ты, вот, благословляешь»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отвечал он и сказал: «Не должен ли я в точности сказать то, что влагает Господь в уста мои?»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И сказал ему Валак: «Пойди со мной на другое место, с которого ты увидишь его, но только часть его увидишь, а всего его не увидишь; и прокляни мне его оттуда»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И взял его на место стражей, на вершину %горы% Фасги, и построил семь жертвенников, и вознес по тельцу и по овну на каждом жертвеннике."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал %Валаам %Валаку: «Постой здесь у всесожжения твоего, а я %пойду% туда, навстречу %Богу%»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И встретился Господь с Валаамом, и вложил слово в уста его, и сказал: «Возвратись к Валаку и так говори»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И пришел к нему, и вот, он стоит у всесожжения своего, и с ним все князья моавитские. И сказал ему Валак: «Что говорил Господь?»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он произнес притчу свою и сказал: «Встань, Валак, и послушай, внимай мне, сын Сепфора."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@Бог не человек, чтобы Ему лгать, и не сын человеческий, чтобы Ему изменяться.@ Он ли скажет и не сделает? будет говорить и не исполнит?"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Вот, благословлять начал я, ибо Он благословил, и я не могу изменить этого."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал Валаам Валаку: «Постой у всесожжения твоего, а я пойду; может быть, Господь выйдет мне навстречу, и что Он откроет мне, я объявлю тебе». И пошел на возвышенное место."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не видно бедствия в Иакове, и не заметно несчастья в Израиле; Господь, Бог его, с ним, и трубный царский звук у него."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Бог вывел их из Египта, быстрота единорога у него;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "нет волшебства в Иакове и нет ворожбы в Израиле. В %свое% время скажут об Иакове и об Израиле: „Вот что творит Бог!“"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Вот народ, как львица, встает и, как лев, поднимается; не ляжет, пока не съест добычи и не напьется крови убитых»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Валак Валааму: «Ни клясть не кляни его, ни благословлять не благословляй его»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И отвечал Валаам и сказал Валаку: «Не говорил ли я тебе, что я буду делать все то, что скажет мне Господь?»"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И сказал Валак Валааму: «Пойди, я возьму тебя на другое место; может быть, угодно будет Богу, и оттуда проклянешь мне его»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И взял Валак Валаама на вершину Фегора, обращенную к пустыне."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И сказал Валаам Валаку: «Построй мне здесь семь жертвенников и приготовь мне здесь семь тельцов и семь овнов»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И сделал Валак, как сказал Валаам, и вознес по тельцу и овну на каждом жертвеннике."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И встретился Бог с Валаамом, и сказал ему %Валаам%: «Семь жертвенников устроил я и вознес по тельцу и по овну на каждом жертвеннике»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И вложил Господь слово в уста Валаама и сказал: «Возвратись к Валаку и так говори»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И возвратился к нему, и вот, он стоит у всесожжения своего, он и все князья моавитские."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И произнес притчу свою и сказал: «Из Месопотамии привел меня Валак, царь Моава, от гор восточных: „Приди, прокляни мне Иакова, приди, изреки зло на Израиля!“"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает %на него% зла."
                },
                {
                    "verseNumber": 9,
                    "verseText": "С вершины скал вижу я его и с холмов смотрю на него: вот, народ живет отдельно и между народами не числится."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!»"
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Валаам увидел, что Господу угодно благословлять Израиля, и не пошел, как прежде, для волхвования, но обратился лицом своим к пустыне."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И взглянул Валаам и увидел Израиля, стоявшего по коленам своим, и был на нем Дух Божий."
                },
                {
                    "verseNumber": 11,
                    "verseText": "итак, беги в свое место; я хотел почтить тебя, но вот, Господь лишает тебя чести»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Валаам Валаку: «Не говорил ли я послам твоим, которых ты присылал ко мне:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "„Хотя бы давал мне Валак полный свой дом серебра и золота, не могу преступить повеления Господнего, чтобы сделать что-либо доброе или худое по своему произволу; что скажет Господь, то и буду говорить“?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Итак, вот я иду к народу своему; пойди, я возвещу тебе, что сделает народ этот с народом твоим в будущем»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И произнес притчу свою и сказал: «Говорит Валаам, сын Веора, говорит муж с открытым оком,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "говорит слышащий слова Божьи, имеющий ведение от Всевышнего, который видит видения Всемогущего, падает, но открыты очи его:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова, и восстает жезл от Израиля, и разит князей Моава, и сокрушает всех сынов Сифовых."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Эдом будет под владением, Сеир будет под владением врагов своих, а Израиль явит силу %свою%."
                },
                {
                    "verseNumber": 19,
                    "verseText": "%Происшедший% от Иакова овладеет и погубит оставшееся от города»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И увидел он Амалика, и произнес притчу свою, и сказал: «Первый из народов Амалик, но конец его – гибель»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И произнес он притчу свою и сказал: «Говорит Валаам, сын Веора, говорит муж с открытым оком,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И увидел он кенеев, и произнес притчу свою, и сказал: «Крепко жилище твое, и на скале положено гнездо твое;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "но разорен будет Каин, и недолго до того, что Ассур уведет тебя в плен»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И произнес притчу свою, и сказал: «Горе, кто уцелеет, когда наведет это Бог!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "%Придут% корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!»"
                },
                {
                    "verseNumber": 25,
                    "verseText": "И встал Валаам и пошел обратно в свое место, а Валак также пошел своею дорогою."
                },
                {
                    "verseNumber": 4,
                    "verseText": "говорит слышащий слова Божьи, который видит видения Всемогущего; падает, но открыты глаза его:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "как прекрасны шатры твои, Иаков, жилища твои, Израиль!"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Расстилаются они, как долины, как сады при реке, как алойные деревья, посаженные Господом, как кедры при водах;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "польется вода из ведер его, и семя его %будет% как великие воды, превзойдет Агага царь его и возвысится царство его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит %врага%."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Преклонился, лежит, как лев и как львица. Кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!»"
                },
                {
                    "verseNumber": 10,
                    "verseText": "И воспламенился гнев Валака на Валаама, и всплеснул он руками своими, и сказал Валак Валааму: «Я призвал тебя проклясть врагов моих, а ты благословляешь их вот уже третий раз;"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и приглашали они народ к жертвам богов своих, и ел народ %жертвы их%, и кланялся богам их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Финеес, сын Елеазара, сына Аарона, священника, отвратил ярость Мою от сынов Израилевых, возревновав по Мне среди них, и Я не истребил сынов Израилевых в ревности Моей;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "поэтому скажи: „Вот, Я даю ему Мой завет мира,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и будет он ему и потомству его по нем заветом священства вечного за то, что он показал ревность по Боге своем и заступил сынов Израилевых“»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Имя убитого израильтянина, который убит с мадианитянкою, было Зимри, сын Салу, начальник поколения Симеонова;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "а имя убитой мадианитянки Хазва; она была дочь Цура, начальника Оммофа, племени мадиамского."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Враждуйте с мадианитянами и поражайте их,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника мадиамского, сестрой своей, убитой в день поражения за Фегора»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господен на Израиля."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказал Господь Моисею: «Возьми всех начальников народа и повесь их Господу перед солнцем, и отвратится от Израиля ярость гнева Господнего»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Моисей судьям Израилевым: «Убейте каждый людей своих, прилепившихся к Ваал-Фегору»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И вот некто из сынов Израилевых пришел и привел к братьям своим мадианитянку в глазах Моисея и в глазах всего общества сынов Израилевых, когда они плакали у входа скинии собрания."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Финеес, сын Елеазара, сына Аарона, священника, увидев это, встал из среды общества, и взял в руку свою копье,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и вошел вслед за израильтянином в спальню, и пронзил обоих их, израильтянина и женщину в чрево ее, – и прекратилось поражение сынов Израилевых."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Умерших же от поражения было двадцать четыре тысячи."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал Господь Моисею, говоря:"
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого поражения сказал Господь Моисею и Елеазару, сыну Аарона, священнику, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Исчислите все общество сынов Израилевых от двадцати лет и выше, по семействам их, всех годных для войны у Израиля»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но сыны Кореевы не умерли."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сыны Симеоновы по поколениям их: от Немуила поколение Немуилово, от Ямина поколение Яминово, от Яхина поколение Яхиново,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "от Зары поколение Зарино, от Саула поколение Саулово;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "вот поколения Симеоновы: двадцать две тысячи двести."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сыны Гадовы по поколениям их: от Цефона поколение Цефоново, от Хаггия поколение Хаггиево, от Шуния поколение Шуниево,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "от Озния поколение Озниево, от Ерия поколение Ериево,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "от Арода поколение Ародово, от Арелия поколение Арелиево;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "вот поколения сынов Гадовых, по исчислению их: сорок тысяч пятьсот."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Сыновья Иуды: Ир и Онан, Шела, Фарес и Зара; но Ир и Онан умерли в земле ханаанской;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и были сыны Иудины по поколениям их: от Шелы поколение Шелино, от Фареса поколение Фаресово, от Зары поколение Зарино;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал им Моисей и Елеазар, священник, на равнинах моавитских у Иордана, против Иерихона, говоря:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и были сыны Фаресовы: от Есрома поколение Есромово, от Хамула поколение Хамулово;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "вот поколения Иудины, по исчислению их: семьдесят шесть тысяч пятьсот."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сыны Иссахаровы по поколениям их: от Фолы поколение Фолино, от Фувы поколение Фувино,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "от Иашува поколение Иашувово, от Шимрона поколение Шимроново;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "вот поколения Иссахаровы, по исчислению их: шестьдесят четыре тысячи триста."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Сыны Завулоновы по поколениям их: от Середа поколение Середово, от Елона поколение Елоново, от Иахлеила поколение Иахлеилово;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "вот поколения Завулоновы, по исчислению их: шестьдесят тысяч пятьсот."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сыны Иосифовы по поколениям их: Манассия и Ефрем."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Сыны Манассиины: от Махира поколение Махирово; от Махира родился Галаад, от Галаада поколение Галаадово."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Вот сыны Галаадовы: от Иезера поколение Иезерово, от Хелека поколение Хелеково,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«%Исчислите всех% от двадцати лет и выше, как повелел Господь Моисею». И вот сыны Израилевы, которые вышли из земли египетской:"
                },
                {
                    "verseNumber": 31,
                    "verseText": "от Асриила поколение Асриилово, от Шехема поколение Шехемово,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "от Шемиды поколение Шемидино, от Хефера поколение Хеферово."
                },
                {
                    "verseNumber": 33,
                    "verseText": "У Салпаада, сына Хефера, не было сыновей, а только дочери; имя дочерей Салпаада: Махла, Ноа, Хогла, Милка и Фирца."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Вот поколения Манассиины; а исчислено их пятьдесят две тысячи семьсот."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Вот сыны Ефремовы по поколениям их: от Шутелы поколение Шутелино, от Бехера поколение Бехерово, от Тахана поколение Таханово;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и вот сыны Шутелы: от Арана поколение Араново;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "вот поколения сынов Ефремовых, по исчислению их: тридцать две тысячи пятьсот. Вот сыны Иосифовы по поколениям их."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Сыны Вениаминовы по поколениям их: от Белы поколение Белино, от Ашбела поколение Ашбелово, от Ахирама поколение Ахирамово,"
                },
                {
                    "verseNumber": 39,
                    "verseText": "от Шефуфама поколение Шефуфамово, от Хуфама поколение Хуфамово;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и были сыновья Белы: Ард и Нааман; %от Арда% поколение Ардово, от Наамана поколение Нааманово;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Рувим – первенец Израиля. Сыны Рувимовы: от Ханоха поколение Ханохово, от Фаллу поколение Фаллуево,"
                },
                {
                    "verseNumber": 41,
                    "verseText": "вот сыны Вениаминовы по поколениям их; а исчислено их сорок пять тысяч шестьсот."
                },
                {
                    "verseNumber": 42,
                    "verseText": "Вот сыны Дановы по поколениям их: от Шухама поколение Шухамово; вот семейства Дановы по поколениям их."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И всех поколений Шухама, по исчислению их: шестьдесят четыре тысячи четыреста."
                },
                {
                    "verseNumber": 44,
                    "verseText": "Сыны Асировы по поколениям их: от Имны поколение Имнино, от Ишвы поколение Ишвино, от Верии поколение Вериино;"
                },
                {
                    "verseNumber": 45,
                    "verseText": "от сыновей Верии: от Хевера поколение Хеверово, от Малхиила поколение Малхиилово;"
                },
                {
                    "verseNumber": 46,
                    "verseText": "имя дочери Асировой Сара;"
                },
                {
                    "verseNumber": 47,
                    "verseText": "вот поколения сынов Асировых, по исчислению их: пятьдесят три тысячи четыреста."
                },
                {
                    "verseNumber": 48,
                    "verseText": "Сыны Неффалимовы по поколениям их: от Иахцеила поколение Иахцеилово, от Гуния поколение Гуниево,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "от Иецера поколение Иецерово, от Шиллема поколение Шиллемово;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "вот поколения Неффалимовы по поколениям их; исчислено же их сорок пять тысяч четыреста."
                },
                {
                    "verseNumber": 6,
                    "verseText": "от Хецрона поколение Хецроново, от Харми поколение Хармиево;"
                },
                {
                    "verseNumber": 51,
                    "verseText": "Вот %число% вошедших в исчисление сынов Израилевых: шестьсот одна тысяча семьсот тридцать."
                },
                {
                    "verseNumber": 52,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 53,
                    "verseText": "«Им должно разделить землю на уделы по числу имен;"
                },
                {
                    "verseNumber": 54,
                    "verseText": "кто многочисленнее, тем дай удел более; а кто малочисленнее, тем дай удел менее: каждому должно дать удел соразмерно с числом вошедших в исчисление;"
                },
                {
                    "verseNumber": 55,
                    "verseText": "по жребию должно разделить землю, по именам колен отцов их должны они получить уделы;"
                },
                {
                    "verseNumber": 56,
                    "verseText": "по жребию должно разделить им уделы их, как многочисленным, так и малочисленным»."
                },
                {
                    "verseNumber": 57,
                    "verseText": "Вот вошедшие в исчисление левиты по поколениям их: от Гирсона поколение Гирсоново, от Каафа поколение Каафово, от Мерари поколение Мерарино."
                },
                {
                    "verseNumber": 58,
                    "verseText": "Вот поколения Левиины: поколение Ливниево, поколение Хевроново, поколение Махлиево, поколение Мушиево, поколение Кореево. От Каафа родился Амрам."
                },
                {
                    "verseNumber": 59,
                    "verseText": "Имя жены Амрамовой Иохаведа, дочь Левия, которую родила %жена% Левия в Египте, а она Амраму родила Аарона, Моисея и Мариамь, сестру их."
                },
                {
                    "verseNumber": 60,
                    "verseText": "И родились у Аарона Надав и Авиуд, Елеазар и Ифамар;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "вот поколения Рувимовы; и исчислено их сорок три тысячи семьсот тридцать."
                },
                {
                    "verseNumber": 61,
                    "verseText": "но Надав и Авиуд умерли, когда принесли чуждый огонь пред Господом."
                },
                {
                    "verseNumber": 62,
                    "verseText": "И было исчислено двадцать три тысячи всех мужского пола, от одного месяца и выше; ибо они не были исчислены вместе с сынами Израилевыми, потому что не дано им удела среди сынов Израилевых."
                },
                {
                    "verseNumber": 63,
                    "verseText": "Вот исчисленные Моисеем и Елеазаром, священником, которые исчисляли сынов Израилевых на равнинах моавитских у Иордана, против Иерихона."
                },
                {
                    "verseNumber": 64,
                    "verseText": "В числе их не было ни одного человека из исчисленных Моисеем и Аароном, священником, которые исчисляли сынов Израилевых в пустыне Синайской;"
                },
                {
                    "verseNumber": 65,
                    "verseText": "ибо Господь сказал им, что умрут они в пустыне, – и не осталось из них никого, кроме Халева, сына Иефоннии, и Иисуса, сына Навина."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сыны Фаллу: Елиав."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Сыновья Елиава: Немуил, Дафан и Авирон. Это те Дафан и Авирон, призываемые на собрание, которые произвели возмущение против Моисея и Аарона вместе с сообщниками Корея, когда эти произвели возмущение против Господа;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и разверзла земля уста свои, и поглотила их и Корея; вместе с %ними% умерли и сообщники их, когда огонь пожрал двести пятьдесят человек, и стали они в знамение."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пришли дочери Салпаада, сына Хефера, сына Галаада, сына Махира, сына Манассии из поколения Манассиина, сына Иосифа, и вот имена дочерей его: Махла, Ноа, Хогла, Милка и Фирца;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и предстали перед Моисеем и перед Елеазаром, священником, и перед князьями, и перед всем обществом у входа скинии собрания и сказали:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "если же нет братьев отца его, отдайте удел его близкому его родственнику из поколения его, чтоб он наследовал его; и да будет это для сынов Израилевых постановлено в закон, как повелел Господь Моисею“»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И сказал Господь Моисею: «Взойди на эту гору Аварим и посмотри на землю, которую Я даю сынам Израилевым;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и когда посмотришь на нее, приложись к народу своему и ты, как приложился Аарон, брат твой,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "потому что вы не послушались повеления Моего в пустыне Син, во время распри общества, чтобы явить перед глазами их святость Мою при водах %Меривы%»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал Моисей Господу, говоря:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Да поставит Господь, Бог духов всякой плоти, над обществом этим человека,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И сказал Господь Моисею: «Возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и поставь его пред Елеазаром, священником, и пред всем обществом, и дай ему наставление пред глазами их,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Отец наш умер в пустыне, и он не был в числе сообщников, собравшихся против Господа со скопищем Кореевым, но за свой грех умер, и сыновей у него не было;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и будет он обращаться к Елеазару, священнику, и спрашивать его о решении посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он, и все сыны Израилевы с ним, и все общество»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сделал Моисей, как повелел ему Господь Бог, и взял Иисуса и поставил его пред Елеазаром, священником, и пред всем обществом;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и возложил на него руки свои, и дал ему наставление, как говорил Господь через Моисея."
                },
                {
                    "verseNumber": 4,
                    "verseText": "за что исчезать имени отца нашего из племени его, потому что нет у него сына? Дай нам удел среди братьев отца нашего»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И представил Моисей дело их Господу."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Господь Моисею:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Правду говорят дочери Салпаада; дай им наследственный удел среди братьев отца их и передай им удел отца их;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и сынам Израилевым объяви и скажи: „Если кто умрет, не имея у себя сына, то передавайте удел его дочери его;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "если же нет у него дочери, передавайте удел его братьям его;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "если же нет у него братьев, отдайте удел его братьям отца его;"
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Повели сынам Израилевым и скажи им: „Наблюдайте, чтобы приношение Мое, хлеб Мой в жертву Мне, в приятное благоухание Мне, приносимо было Мне в свое время“."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И в новомесячия ваши приносите всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев без порока;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и три десятых части %ефы% пшеничной муки, смешанной с елеем, в приношение хлебное на одного тельца, и две десятых части %ефы% пшеничной муки, смешанной с елеем, в приношение хлебное на овна,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и по десятой части %ефы %пшеничной муки, смешанной с елеем, в приношение хлебное на каждого агнца. %Это% – всесожжение, приятное благоухание, жертва Господу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И возлияния при них должно быть полгина вина на тельца, треть гина на овна и четверть гина на агнца. Это – всесожжение в каждое новомесячие %во все% месяцы года."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И одного козла приносите Господу в жертву за грех; сверх всесожжения постоянного должно приносить его с возлиянием его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "В первый месяц, в четырнадцатый день месяца, – Пасха Господня."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И в пятнадцатый день этого месяца праздник; семь дней должно есть опресноки."
                },
                {
                    "verseNumber": 18,
                    "verseText": "В первый день %да будет у вас% священное собрание; никакой работы не делайте;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и приносите жертву, всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев; без порока они должны быть у вас;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и при них в приношение хлебное приносите пшеничной муки, смешанной с елеем, три десятых части %ефы% на каждого тельца, и две десятых части %ефы% на овна,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И скажи им: „Вот жертва, которую вы должны приносить Господу: два агнца однолетних без порока на день, во всесожжение постоянное;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и по десятой части% ефы% приноси на каждого из семи агнцев;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и одного козла в жертву за грех, для очищения вас;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "сверх утреннего всесожжения, которое есть всесожжение постоянное, приносите это."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Так приносите и в каждый из семи дней. %Это хлеб%, жертва, приятное благоухание Господу; сверх всесожжения постоянного и возлияния его должно приносить %это%."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И в седьмой день да будет у вас священное собрание; никакой работы не делайте."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И в день первых плодов, когда приносите Господу новое приношение хлебное в седмицы ваши, да будет у вас священное собрание; никакой работы не делайте;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и приносите всесожжение в приятное благоухание Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части% ефы% на каждого тельца, две десятых части %ефы% на овна,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и по десятой части% ефы% на каждого из семи агнцев;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и одного козла %в жертву за грех%, для очищения вас;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "одного агнца приноси утром, а другого агнца приноси вечером;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "сверх постоянного всесожжения и хлебного приношения при нем приносите %это Мне% с возлиянием их; без порока должны быть они у вас."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и в приношение хлебное %приноси% десятую часть %ефы% пшеничной муки, смешанной с четвертью гина выбитого елея."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Это – всесожжение постоянное, какое совершено было при горе Синай, в приятное благоухание, в жертву Господу;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и возлияния при ней четверть гина на одного агнца: на святом месте возливай возлияние, вино Господу."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Другого агнца приноси вечером, с таким хлебным приношением, как поутру, и с таким же возлиянием при нем приноси его в жертву, в приятное благоухание Господу."
                },
                {
                    "verseNumber": 9,
                    "verseText": "А в субботу %приносите% двух агнцев однолетних без порока, и в приношение хлебное две десятых части %ефы% пшеничной муки, смешанной с елеем, и возлияние при нем."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Это – субботнее всесожжение в каждую субботу, сверх постоянного всесожжения и возлияния при нем."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И в седьмой месяц, в первый %день% месяца, да будет у вас священное собрание; никакой работы не делайте; пусть будет% это% у вас день трубного звука;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и приносите всесожжение в приятное благоухание Господу: одного тельца, одного овна, семь однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "и одного козла в жертву за грех, для очищения вас, сверх жертвы за грех, %приносимой в день% очищения, и %сверх% всесожжения постоянного и хлебного приношения его, и возлияния их."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И в пятнадцатый день седьмого месяца пусть будет у вас священное собрание; никакой работы не делайте и празднуйте праздник Господен семь дней;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и приносите всесожжение, жертву, приятное благоухание Господу: тринадцать тельцов, двух овнов, четырнадцать однолетних агнцев; без порока пусть будут они;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части %ефы% на каждого из тринадцати тельцов, две десятых части %ефы %на каждого из двух овнов,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и по десятой части %ефы% на каждого из четырнадцати агнцев;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения его и возлияния его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И во второй день двенадцать тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния их."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И в третий день одиннадцать тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части% ефы %на тельца, две десятых части %ефы% на овна,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И в четвертый день десять тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И в пятый день девять тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И в шестой день восемь тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и одну десятую часть %ефы% на каждого из семи агнцев;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И в седьмой день семь тельцов, двух овнов, четырнадцать однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "и при них приношение хлебное и возлияние для тельцов, овнов и агнцев, по числу их, по уставу;"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и хлебного приношения и возлияния его."
                },
                {
                    "verseNumber": 35,
                    "verseText": "В восьмой день пусть будет у вас праздник; никакой работы не делайте;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и приносите всесожжение, жертву, в приятное благоухание Господу: одного тельца, одного овна, семь однолетних агнцев, без порока;"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и при них приношение хлебное и возлияние для тельца, овна и агнцев по числу их, по уставу;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и одного козла в жертву за грех, сверх всесожжения постоянного и приношения хлебного и возлияния его."
                },
                {
                    "verseNumber": 39,
                    "verseText": "Приносите это Господу в праздники ваши, сверх %приносимых% вами по обету или по усердию, всесожжений ваших, и хлебных приношений ваших, и возлияний ваших, и мирных жертв ваших“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и одного козла в жертву за грех, для очищения вас;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "сверх новомесячного всесожжения и хлебного приношения его, и %сверх %постоянного всесожжения и хлебного приношения его, и возлияний их, по уставу, в приятное благоухание Господу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И в десятый %день% этого седьмого месяца пусть будет у вас священное собрание: смиряйте% тогда% души ваши и никакого дела не делайте;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и приносите всесожжение Господу в приятное благоухание: одного тельца, одного овна, семь однолетних агнцев; без порока пусть будут они у вас;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и при них в приношение хлебное пшеничной муки, смешанной с елеем, три десятых части %ефы% на тельца, две десятых части %ефы% на овна,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и по десятой части %ефы% на каждого из семи агнцев;"
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пересказал Моисей сынам Израилевым все, что повелел Господь Моисею."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказал Моисей начальникам колен сынов Израилевых, говоря: «Вот что повелел Господь:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Если %жена% в доме мужа своего дала обет или возложила зарок на душу свою с клятвой"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и муж ее слышал, и промолчал о том, и не запретил ей, то все обеты ее состоятся и всякий зарок, который она возложила на душу свою, состоится;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "если же муж ее, услышав, отвергнул их, то все вышедшие из уст ее обеты ее и зароки души ее не состоятся: муж ее уничтожил их, и Господь простит ей."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Всякий обет и всякий клятвенный зарок, чтобы смирить душу, муж ее может утвердить, и муж ее может отвергнуть;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "если же муж ее молчал о том день за днем, то он %тем% утвердил все обеты ее и все зароки ее, которые на ней, утвердил, потому что он, услышав, молчал о том;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "а если муж отвергнул их после того, как услышал, то он взял на себя грех ее“»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Вот уставы, которые Господь заповедал Моисею об отношениях между мужем и женою его, между отцом и дочерью его в юности ее, в доме отца ее."
                },
                {
                    "verseNumber": 3,
                    "verseText": "„Если кто даст обет Господу или поклянется клятвою, положив зарок на душу свою, то он не должен нарушать слова своего, но должен исполнить все, что вышло из уст его."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Если женщина даст обет Господу и положит %на себя% зарок в доме отца своего, в юности своей,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и услышит отец обет ее и зарок, который она положила на душу свою, и промолчит о том отец ее, то все обеты ее состоятся и всякий зарок ее, который она положила на душу свою, состоится;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "если же отец ее, услышав, запретит ей, то все обеты ее и зароки, которые она возложила на душу свою, не состоятся, и Господь простит ей, потому что запретил ей отец ее."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Если она выйдет замуж, а на ней обет ее или слово уст ее, которым она связала себя,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и услышит муж ее и, услышав, промолчит, то обеты ее состоятся и зароки ее, которые она возложила на душу свою, состоятся;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "если же муж ее, услышав, запретит ей и отвергнет обет ее, который на ней, и слово уст ее, которым она связала себя, %то они не состоятся, и% Господь простит ей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Обет же вдовы и разведенной, какой бы она ни возложила зарок на душу свою, состоится."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Отомсти мадианитянам за сынов Израилевых и после отойдешь к народу твоему»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и взяли все захваченное и всю добычу, от человека до скота;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и доставили пленных, и добычу, и захваченное к Моисею и к Елеазару, священнику, и к обществу сынов Израилевых, к стану, на равнины моавитские, что у Иордана, против Иерихона."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И вышли Моисей и Елеазар, священник, и все князья общества навстречу им из стана."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И прогневался Моисей на военачальников, тысяченачальников и стоначальников, пришедших с войны,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и сказал им Моисей: «%Для чего% вы оставили в живых всех женщин?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вот они, по совету Валаама, были для сынов Израилевых поводом к отступлению от Господа в угождение Фегору, %за что% и поражение было в обществе Господнем."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, убейте всех детей мужского пола, и всех женщин, познавших мужа на мужском ложе, убейте;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "а всех детей женского пола, которые не познали мужского ложа, оставьте в живых для себя;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и пробудьте вне стана семь дней; всякий, убивший человека и прикоснувшийся к убитому, очиститесь в третий день и в седьмой день, вы и пленные ваши;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "и все одежды, и все кожаные вещи, и все сделанное из козьей %шерсти%, и все деревянные сосуды очистите»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал Моисей народу, говоря: «Вооружите из себя людей на войну, чтобы они пошли против мадианитян совершить мщение Господне над мадианитянами;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И сказал Елеазар, священник, воинам, ходившим на войну: «Вот постановление закона, который заповедал Господь Моисею:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "„Золото, серебро, медь, железо, олово, и свинец,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и все, что проходит через огонь, проведите через огонь, чтобы оно очистилось, а кроме того, и очистительной водой должно очистить; все же, что не проходит через огонь, проведите через воду;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "и одежды ваши вымойте в седьмой день, и очиститесь, и после того входите в стан“»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 26,
                    "verseText": "«Сочти добычу плена, от человека до скота, ты и Елеазар, священник, и начальники племен общества;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и раздели добычу пополам между воевавшими, ходившими на войну, и между всем обществом;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и от воинов, ходивших на войну, возьми дань Господу, по одной душе из пятисот, из людей и из крупного скота, и из ослов и из мелкого скота;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "возьми это из половины их и отдай Елеазару, священнику, в возношение Господу;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "и из половины сынов Израилевых возьми по одной доле из пятидесяти, из людей, из крупного скота, из ослов и из мелкого скота, и отдай это левитам, служащим при скинии Господней»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "по тысяче из колена, от всех колен сынов Израилевых пошлите на войну»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И сделал Моисей и Елеазар, священник, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И было добычи, оставшейся от захваченного, что захватили бывшие на войне: мелкого скота шестьсот семьдесят пять тысяч,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "крупного скота семьдесят две тысячи,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "ослов шестьдесят одна тысяча,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "людей, женщин, которые не знали мужского ложа, всех душ тридцать две тысячи."
                },
                {
                    "verseNumber": 36,
                    "verseText": "Половина, доля ходивших на войну, по расчислению была: мелкого скота триста тридцать семь тысяч пятьсот,"
                },
                {
                    "verseNumber": 37,
                    "verseText": "и дань Господу из мелкого скота шестьсот семьдесят пять;"
                },
                {
                    "verseNumber": 38,
                    "verseText": "крупного скота тридцать шесть тысяч, и дань из них Господу семьдесят два;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "ослов тридцать тысяч пятьсот, и дань из них Господу шестьдесят один;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "людей шестнадцать тысяч, и дань из них Господу тридцать две души."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И выделено из тысяч Израилевых, по тысяче из колена, двенадцать тысяч вооруженных на войну."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И отдал Моисей дань, возношение Господу, Елеазару, священнику, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И из половины сынов Израилевых, которую отделил Моисей у бывших на войне,"
                },
                {
                    "verseNumber": 43,
                    "verseText": "половина же %на долю% общества была: мелкого скота триста тридцать семь тысяч пятьсот,"
                },
                {
                    "verseNumber": 44,
                    "verseText": "крупного скота тридцать шесть тысяч,"
                },
                {
                    "verseNumber": 45,
                    "verseText": "ослов тридцать тысяч пятьсот,"
                },
                {
                    "verseNumber": 46,
                    "verseText": "людей шестнадцать тысяч."
                },
                {
                    "verseNumber": 47,
                    "verseText": "Из половины сынов Израилевых взял Моисей одну пятидесятую часть из людей и из скота и отдал это левитам, исполняющим службу при скинии Господней, как повелел Господь Моисею."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И пришли к Моисею начальники над тысячами войска, тысяченачальники и стоначальники,"
                },
                {
                    "verseNumber": 49,
                    "verseText": "и сказали Моисею: «Рабы твои сосчитали воинов, которые нам поручены, и не убыло ни одного из них;"
                },
                {
                    "verseNumber": 50,
                    "verseText": "и %вот% мы принесли приношение Господу, кто что достал из золотых вещей: цепочки, браслеты, перстни, серьги и привески, – для очищения душ наших пред Господом»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И послал их Моисей на войну, по тысяче из колена, их и Финееса, сына Елеазара, священника, на войну, и в руке его священные сосуды и трубы для тревоги."
                },
                {
                    "verseNumber": 51,
                    "verseText": "И взял у них Моисей и Елеазар, священник, золото во всех этих изделиях;"
                },
                {
                    "verseNumber": 52,
                    "verseText": "и было всего золота, которое принесено в возношение Господу, шестнадцать тысяч семьсот пятьдесят сиклей, от тысяченачальников и стоначальников."
                },
                {
                    "verseNumber": 53,
                    "verseText": "Воины грабили каждый для себя."
                },
                {
                    "verseNumber": 54,
                    "verseText": "И взяли Моисей и Елеазар, священник, золото от тысяченачальников и стоначальников, и принесли его в скинию собрания, в память сынов Израилевых пред Господом."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И пошли войной на Мадиама, как повелел Господь Моисею, и убили всех мужского пола;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и вместе с убитыми их убили царей мадиамских: Евия, Рекема, Цура, Хура и Реву, пять царей мадиамских, и Валаама, сына Веора, убили мечом;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "а женщин мадиамских и детей их сыны Израилевы взяли в плен, и весь скот их, и все стада их, и все имущество их взяли в добычу,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и все города их во владениях их, и все селения их сожгли огнем;"
                }
            ]
        },
        {
            "chapterNumber": 32,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "У сынов Рувимовых и у сынов Гадовых стад было весьма много; и увидели они, что земля Иазер и земля Галаад – место, %годное% для стад;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и пришли сыны Гадовы и сыны Рувимовы и сказали Моисею и Елеазару, священнику, и князьям общества, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "„Люди эти, вышедшие из Египта, от двадцати лет и выше, не увидят земли, о которой Я клялся Аврааму, Исааку и Иакову, потому что они не повиновались Мне,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "кроме Халева, сына Иефоннии, кенезея, и Иисуса, сына Навина, потому что они повиновались Господу“."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И воспылал гнев Господа на Израиля, и водил Он их по пустыне сорок лет, доколе не кончился весь род, сделавший зло в очах Господних."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И вот, вместо отцов ваших восстали вы, отродье грешников, чтоб усилить еще ярость гнева Господнего на Израиля."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если вы отвратитесь от Него, то Он опять оставит его в пустыне, и вы погубите весь народ этот»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И подошли они к нему и сказали: «Мы построим здесь овечьи дворы для стад наших и города для детей наших;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "сами же мы первые вооружимся и пойдем пред сынами Израилевыми, доколе не приведем их в места их; а дети наши пусть останутся в укрепленных городах, %для безопасности% от жителей земли;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "не возвратимся в дома наши, доколе не вступят сыны Израилевы каждый в удел свой;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ибо мы не возьмем с ними удела по ту сторону Иордана и далее, если удел нам достанется по эту сторону Иордана, к востоку»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказал им Моисей: «Если вы это сделаете, если вооруженные пойдете на войну пред Господом,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Атароф, и Дивон, и Иазер, и Нимра, и Есевон, и Елеале, и Севам, и Нево, и Веон,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "и пойдет каждый из вас вооруженный за Иордан пред Господом, доколе не истребит Он врагов Своих пред Собою,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и покорена будет земля пред Господом, то после возвратитесь и будете неповинны пред Господом и пред Израилем, и будет земля эта у вас во владении пред Господом;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "если же не сделаете так, то согрешите пред Господом и испытаете %наказание% за грех ваш, которое постигнет вас."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Стройте себе города для детей ваших и дворы для овец ваших и делайте, что произнесено устами вашими»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И сказали сыны Гадовы и сыны Рувимовы Моисею: «Рабы твои сделают, как повелевает господин наш;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "дети наши, жены наши, стада наши и весь скот наш останутся тут, в городах Галаада,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "а рабы твои, все, вооружившись, как воины, пойдут пред Господом на войну, как говорит господин наш»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И дал Моисей о них повеление Елеазару, священнику, и Иисусу, сыну Навина, и начальникам племен сынов Израилевых,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и сказал им Моисей: «Если сыны Гадовы и сыны Рувимовы перейдут с вами за Иордан, все, вооружившись на войну пред Господом, и покорена будет перед вами земля, то отдайте им землю Галаад во владение;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "если же не пойдут они с вами вооруженные, то они получат владение вместе с вами в земле ханаанской»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "земля, которую Господь поразил пред обществом Израилевым, земля, %годная% для стад, а у рабов твоих есть стада»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И отвечали сыны Гадовы и сыны Рувимовы и сказали: «Как сказал Господь рабам твоим, так и сделаем;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "мы пойдем вооруженные пред Господом в землю ханаанскую, а удел владения нашего пусть будет по эту сторону Иордана»."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И отдал Моисей им, сынам Гадовым, и сынам Рувимовым, и половине колена Манассиина, сына Иосифа, царство Сигона, царя аморрейского, и царство Ога, царя васанского, землю с городами ее и окрестностями, – города земли во все стороны."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И построили сыны Гадовы Дивон, и Атароф, и Ароер,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "и Атароф-Шофан, и Иазер, и Иогбегу,"
                },
                {
                    "verseNumber": 36,
                    "verseText": "и Беф-Нимру, и Беф-Гаран, города укрепленные, и дворы для овец."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И сыны Рувимовы построили Есевон, Елеале, Кириафаим,"
                },
                {
                    "verseNumber": 38,
                    "verseText": "и Нево, и Ваал-Меон, которых имена переменены, и Сивму и дали имена городам, которые они построили."
                },
                {
                    "verseNumber": 39,
                    "verseText": "И пошли сыны Махира, сына Манассии, в Галаад, и взяли его, и выгнали аморреев, которые были в нем;"
                },
                {
                    "verseNumber": 40,
                    "verseText": "и отдал Моисей Галаад Махиру, сыну Манассии, и он поселился в нем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказали: «Если мы нашли благоволение в глазах твоих, отдай землю эту рабам твоим во владение; не переводи нас через Иордан»."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И Иаир, сын Манассии, пошел и взял селения их и назвал их: селения Иаира."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И Новах пошел и взял Кенаф и зависящие от него города и назвал его своим именем – Новах."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал Моисей сынам Гадовым и сынам Рувимовым: «Братья ваши пойдут на войну, а вы останетесь здесь?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Почему вы отвращаете сердце сынов Израилевых от перехода в землю, которую дает им Господь?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Так поступили отцы ваши, когда я посылал их из Кадес-Варни для обозрения земли:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "они доходили до долины Есхол, и видели землю, и отвратили сердце сынов Израилевых, чтобы не шли они в землю, которую Господь дает им;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и воспылал в тот день гнев Господа, и поклялся Он, говоря:"
                }
            ]
        },
        {
            "chapterNumber": 33,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вот станы сынов Израилевых, которые вышли из земли египетской по ополчениям своим, под начальством Моисея и Аарона."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Моисей, по повелению Господнему, описал путешествие их по станам их, и вот станы путешествия их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И отправились от Чермного моря и расположились станом в пустыне Син."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И отправились из пустыни Син и расположились станом в Дофке."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И отправились из Дофки и расположились станом в Алуше."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И отправились из Алуша и расположились станом в Рефидиме, и не было там воды, чтобы пить народу."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И отправились из Рефидима и расположились станом в пустыне Синайской."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И отправились из пустыни Синайской и расположились станом в Киброт-Гаттааве."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И отправились из Киброт-Гаттаавы и расположились станом в Асирофе."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И отправились из Асирофа и расположились станом в Рифме."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И отправились из Рифмы и расположились станом в Римнон-Фареце."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И отправились из Римнон-Фареца и расположились станом в Ливне."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Из Раамсеса отправились они в первый месяц, в пятнадцатый день первого месяца; на другой день Пасхи вышли сыны Израилевы под рукой высокой в глазах всего Египта;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И отправились из Ливны и расположились станом в Риссе."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И отправились из Риссы и расположились станом в Кегелафе."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И отправились из Кегелафы и расположились станом на горе Шафер."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И отправились от горы Шафер и расположились станом в Хараде."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И отправились из Харады и расположились станом в Макелофе."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И отправились из Макелофа и расположились станом в Тахафе."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И отправились из Тахафа и расположились станом в Тарахе."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И отправились из Тараха и расположились станом в Мифке."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И отправились из Мифки и расположились станом в Хашмоне."
                },
                {
                    "verseNumber": 30,
                    "verseText": "И отправились из Хашмоны и расположились станом в Мосерофе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "между тем египтяне хоронили всех первенцев, которых поразил у них Господь, и над богами их Господь совершил суд."
                },
                {
                    "verseNumber": 31,
                    "verseText": "И отправились из Мосерофа и расположились станом в Бене-Яакане."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И отправились из Бене-Яакана и расположились станом в Хор-Агидгаде."
                },
                {
                    "verseNumber": 33,
                    "verseText": "И отправились из Хор-Агидгада и расположились станом в Иотвафе."
                },
                {
                    "verseNumber": 34,
                    "verseText": "И отправились от Иотвафы и расположились станом в Авроне."
                },
                {
                    "verseNumber": 35,
                    "verseText": "И отправились из Аврона и расположились станом в Ецион-Гавере."
                },
                {
                    "verseNumber": 36,
                    "verseText": "И отправились из Ецион-Гавера и расположились станом в пустыне Син, она же Кадес."
                },
                {
                    "verseNumber": 37,
                    "verseText": "И отправились из Кадеса и расположились станом на горе Ор, у пределов земли эдомской."
                },
                {
                    "verseNumber": 38,
                    "verseText": "И взошел Аарон, священник, на гору Ор по повелению Господнему и умер там в сороковой год по исшествии сынов Израилевых из земли египетской, в пятый месяц, в первый день месяца;"
                },
                {
                    "verseNumber": 39,
                    "verseText": "Аарону было сто двадцать три года, когда умер на горе Ор."
                },
                {
                    "verseNumber": 40,
                    "verseText": "Ханаанский царь Арада, который жил к югу земли ханаанской, услышал тогда, что идут сыны Израилевы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Так отправились сыны Израилевы из Раамсеса и расположились станом в Сокхофе."
                },
                {
                    "verseNumber": 41,
                    "verseText": "И отправились они от горы Ор и расположились станом в Салмоне."
                },
                {
                    "verseNumber": 42,
                    "verseText": "И отправились из Салмона и расположились станом в Пуноне."
                },
                {
                    "verseNumber": 43,
                    "verseText": "И отправились из Пунона и расположились станом в Овофе."
                },
                {
                    "verseNumber": 44,
                    "verseText": "И отправились из Овофа и расположились станом в Ийм-Авариме, на пределах Моава."
                },
                {
                    "verseNumber": 45,
                    "verseText": "И отправились из Ийма и расположились станом в Дивон-Гаде."
                },
                {
                    "verseNumber": 46,
                    "verseText": "И отправились из Дивон-Гада и расположились станом в Алмон-Дивлафаиме."
                },
                {
                    "verseNumber": 47,
                    "verseText": "И отправились из Алмон-Дивлафаима и расположились станом на горах Аваримских, пред Нево."
                },
                {
                    "verseNumber": 48,
                    "verseText": "И отправились от гор Аваримских и расположились станом на равнинах моавитских у Иордана, против Иерихона;"
                },
                {
                    "verseNumber": 49,
                    "verseText": "они расположились станом у Иордана от Беф-Иешимофа до Аве-Ситтима на равнинах моавитских."
                },
                {
                    "verseNumber": 50,
                    "verseText": "И сказал Господь Моисею на равнинах моавитских у Иордана, против Иерихона, говоря:"
                },
                {
                    "verseNumber": 6,
                    "verseText": "И отправились из Сокхофа и расположились станом в Ефаме, что на краю пустыни."
                },
                {
                    "verseNumber": 51,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Когда перейдете через Иордан в землю ханаанскую,"
                },
                {
                    "verseNumber": 52,
                    "verseText": "то прогоните от себя всех жителей земли, и истребите все изображения их, и всех литых идолов их истребите, и все высоты их разорите;"
                },
                {
                    "verseNumber": 53,
                    "verseText": "и возьмите во владение землю и поселитесь на ней, ибо Я вам даю землю эту во владение;"
                },
                {
                    "verseNumber": 54,
                    "verseText": "и разделите землю по жребию на уделы племенам вашим: многочисленному дайте удел больший, а малочисленному дайте удел меньший, где кому выпадет жребий, там ему и будет %удел%; по коленам отцов ваших возьмите себе уделы."
                },
                {
                    "verseNumber": 55,
                    "verseText": "Если же вы не прогоните от себя жителей земли, то оставшиеся из них будут терном для глаз ваших и иглами для боков ваших и будут теснить вас на земле, в которой вы будете жить,"
                },
                {
                    "verseNumber": 56,
                    "verseText": "и тогда, что Я вознамерился сделать им, сделаю вам“»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И отправились из Ефама и обратились к Пи-Гахирофу, что пред Ваал-Цефоном, и расположились станом пред Мигдолом."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Отправившись от Гахирофа, прошли среди моря в пустыню, и шли три дня пути пустыней Ефам, и расположились станом в Мерре."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И отправились из Мерры и пришли в Елим; в Елиме же %было% двенадцать источников воды и семьдесят финиковых деревьев, и расположились там станом."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И отправились из Елима и расположились станом у Чермного моря."
                }
            ]
        },
        {
            "chapterNumber": 34,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Дай повеление сынам Израилевым и скажи им: „Когда войдете в землю ханаанскую, то вот земля, которая достанется вам в удел, земля ханаанская с ее границами:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "от Шефама пойдет граница к Рибле, с восточной стороны Аина, потом пойдет граница и коснется берегов моря Киннереф с восточной стороны;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и пойдет граница к Иордану, и будут выступы ее к Соленому морю. Это будет земля ваша по границам ее со всех сторон“»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И дал повеление Моисей сынам Израилевым и сказал: «Вот земля, которую вы разделите на уделы по жребию, которую повелел Господь дать девяти коленам и половине колена Манассиина;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо колено сынов Рувимовых по семействам их, и колено сынов Гадовых по семействам их, и половина колена Манассиина получили удел свой:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "два колена и половина колена получили удел свой за Иорданом, против Иерихона, к востоку»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Вот имена мужей, которые будут делить вам землю: Елеазар, священник, и Иисус, сын Навина;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и по одному князю от колена возьмите для раздела земли."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И вот имена этих мужей: для колена Иудина Халев, сын Иефоннии;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "для колена сынов Симеона Самуил, сын Аммиуда;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "южная сторона будет у вас от пустыни Син, подле Эдома, и пойдет у вас южная граница от конца Соленого моря с востока,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "для колена Вениаминова Елидад, сын Кислона;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "для колена сынов Дановых князь Буккий, сын Иоглии;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "для сынов Иосифовых, для колена сынов Манассии князь Ханниил, сын Ефода;"
                },
                {
                    "verseNumber": 24,
                    "verseText": "для колена сынов Ефремовых князь Кемуил, сын Шифтана;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "для колена сынов Завулоновых князь Елицафан, сын Фарнака;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "для колена сынов Иссахаровых князь Фалтиил, сын Аззана;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "для колена сынов Асировых князь Ахиуд, сын Шеломия;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "для колена сынов Неффалимовых князь Педаил, сын Аммиуда»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Вот те, которым повелел Господь разделить уделы сынам Израилевым в земле ханаанской."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и направится граница на юг к возвышенности Акраввим, и пойдет через Син, и будут выступы ее на юг к Кадес-Варни, оттуда пойдет к Гацар-Аддару и пройдет через Ацмон;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "от Ацмона направится граница к потоку Египетскому, и будут выступы ее к морю;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "а границей западной будет у вас Великое море – это будет у вас граница к западу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "К северу же будет у вас граница: от Великого моря проведите ее к горе Ор,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "от горы Ор проведите к Емафу, и будут выступы границы к Цедаду;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "оттуда пойдет граница к Цифрону, и выступы ее будут к Гацар-Енану – это будет у вас граница северная."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Границу восточную проведите себе от Гацар-Енана к Шефаму,"
                }
            ]
        },
        {
            "chapterNumber": 35,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказал Господь Моисею на равнинах моавитских у Иордана, против Иерихона, говоря:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Повели сынам Израилевым, чтобы они из уделов владения своего дали левитам города для жительства, и поля при городах со всех сторон дайте левитам."
                },
                {
                    "verseNumber": 11,
                    "verseText": "выберите себе города, которые были бы у вас городами для убежища, куда мог бы убежать убийца, убивший человека неумышленно."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И будут у вас города эти убежищем от мстителя за кровь, чтобы не был умерщвлен убивший, прежде нежели он предстанет перед обществом на суд."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Городов же, которые должны вы дать, городов для убежища, должно быть у вас шесть:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "три города дайте по эту сторону Иордана и три города дайте в земле ханаанской; городами убежища должны быть они;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "для сынов Израилевых и для пришельца и для поселенца между вами будут эти шесть городов убежищем, чтобы убегать туда всякому, убившему человека неумышленно."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если кто ударит кого железным орудием так, что тот умрет, то он убийца; убийцу должно предать смерти."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И если кто ударит кого из руки камнем, от которого можно умереть, так что тот умрет, то он убийца; убийцу должно предать смерти."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Или если деревянным орудием, от которого можно умереть, ударит из руки так, что тот умрет, то он убийца; убийцу должно предать смерти."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Мститель за кровь сам может умертвить убийцу; лишь только встретит его, сам может умертвить его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Если кто толкнет кого по ненависти, или с умыслом бросит на него %что-нибудь %так, что тот умрет,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Города будут им для жительства, а поля будут для скота их, и для имения их, и для всех житейских потребностей их."
                },
                {
                    "verseNumber": 21,
                    "verseText": "или по вражде ударит его рукою так, что тот умрет, то ударившего должно предать смерти: он убийца; мститель за кровь может умертвить убийцу, лишь только встретит его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Если же он толкнет его нечаянно, без вражды, или бросит на него что-нибудь без умысла,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "или какой-нибудь камень, от которого можно умереть, не видя, уронит на него так, что тот умрет, но он не был врагом его и не желал ему зла,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "то общество должно рассудить между убийцей и мстителем за кровь по этим постановлениям."
                },
                {
                    "verseNumber": 25,
                    "verseText": "И должно общество спасти убийцу от руки мстителя за кровь, и должно возвратить его общество в город-убежище его, куда он убежал, чтоб он жил там до смерти великого священника, который помазан священным елеем."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Если же убийца выйдет за пределы города-убежища, в который он убежал,"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и найдет его мститель за кровь вне пределов города-убежища его, и убьет убийцу этого мститель за кровь, то не будет на нем %вины% кровопролития,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо тот должен был жить в городе-убежище своем до смерти великого священника, а по смерти великого священника должен был возвратиться убийца в землю владения своего."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Да будет это у вас постановлением законным в роды ваши, во всех жилищах ваших."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, %чтобы осудить% на смерть."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Поля при городах, которые вы должны дать левитам, от стены города %должны% %простираться% на %две% тысячи локтей во все стороны;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "И не берите выкупа за душу убийцы, который повинен смерти, но его должно предать смерти;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "и не берите выкупа за убежавшего в город-убежище, чтоб ему %позволить% жить в земле %своей% прежде смерти %великого% священника."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Не оскверняйте земли, на которой вы %бу%%д%%ете жить%; ибо кровь оскверняет землю, и земля не иначе очищается от пролитой на ней крови, как кровью пролившего ее."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Не должно осквернять землю, на которой вы живете, среди которой обитаю Я; ибо Я, Господь, обитаю среди сынов Израилевых“»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "и отмерьте за городом к восточной стороне две тысячи локтей, и к южной стороне две тысячи локтей, и к западу две тысячи локтей, и к северной стороне две тысячи локтей, а посередине город – таковы будут у них поля при городах."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Из городов, которые вы дадите левитам,% будут% шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Всех городов, которые вы должны дать левитам, %будет% сорок восемь городов, с полями при них."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И когда будете давать города из владения сынов Израилевых, тогда из большего дайте более, из меньшего менее; каждое колено, смотря по уделу, какой получит, должно дать из городов своих левитам»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Господь Моисею, говоря:"
                },
                {
                    "verseNumber": 10,
                    "verseText": "«Объяви сынам Израилевым и скажи им: „Когда вы перейдете через Иордан в землю ханаанскую,"
                }
            ]
        },
        {
            "chapterNumber": 36,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пришли главы семейств от племени сынов Галаада, сына Махира, сына Манассии, из племен сынов Иосифовых, и говорили перед Моисеем и перед князьями, главами поколений сынов Израилевых,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и сказали: «Господь повелел господину нашему дать землю в удел сынам Израилевым по жребию, и господину нашему повелено от Господа дать удел Салпаада, брата нашего, дочерям его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И вышли дочери Салпаада Махла, Фирца, Хогла, Милка и Ноа замуж за сыновей дядей своих;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "в племени сынов Манассии, сына Иосифа, они были женами, и остался удел их в колене племени отца их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Это заповеди и постановления, которые дал Господь сынам Израилевым через Моисея на равнинах моавитских у Иордана, против Иерихона."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Если же они будут женами сынов какого-нибудь %другого% колена сынов Израилевых, то удел их отнимется от удела отцов наших и прибавится к уделу того колена, в котором они будут женами, и отнимется от доставшегося по жребию удела нашего;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и даже когда будет у сынов Израилевых юбилей, тогда удел их прибавится к уделу того колена, в котором они будут женами, и от удела колена отцов наших отнимется удел их»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дал Моисей повеление сынам Израилевым, по слову Господнему, и сказал: «Правду говорит колено сынов Иосифовых."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вот что заповедует Господь о дочерях Салпаада: они могут быть женами тех, кто понравится глазам их, только должны быть женами в племени колена отца своего,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "чтобы удел сынов Израилевых не переходил из колена в колено; ибо каждый из сынов Израилевых должен быть привязан к уделу колена отцов своих;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и всякая дочь, наследующая удел в коленах сынов Израилевых, должна быть женой кого-нибудь из племени колена отца своего, чтобы сыны Израилевы наследовали каждый удел отцов своих"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и чтобы не переходил удел из колена в другое колено; ибо каждое из колен сынов Израилевых должно быть привязано к своему уделу»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Как повелел Господь Моисею, так и сделали дочери Салпаада."
                }
            ]
        }
    ],
    "short_book_title": "ЧИСЛА",
    "long_book_title": "ЧЕТВЕРТАЯ КНИГА МОИСЕЯ ЧИСЛА"
}