{
    "bookId": "n6MVIsEUpWVDpuq7rH3x",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Видение Авдия. Так говорит Господь Бог об Эдоме. Весть услышали мы от Господа, и посол послан %объявить% народам: «Вставайте и выступим против него войной!»"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Вот, Я сделал тебя малым между народами, и ты в большом презрении."
                },
                {
                    "verseNumber": 11,
                    "verseText": "В тот день, когда ты стоял напротив, в тот день, когда чужие уводили войско его в плен и иноплеменники вошли в ворота его и бросали жребий об Иерусалиме, ты был как один из них."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не следовало бы тебе злорадно смотреть на день брата твоего, на день отчуждения его; не следовало бы радоваться о сынах Иудиных в день гибели их и расширять рот в день бедствия."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не следовало бы тебе входить в ворота народа Моего в день несчастья его и даже смотреть на злополучие его в день погибели его, ни касаться имущества его в день бедствия его,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ни стоять на перекрестках для убийства бежавших его, ни выдавать уцелевших из него в день бедствия."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо близок день Господен на все народы. Как ты поступал, так поступят и с тобой; воздаяние твое обратится на голову твою."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо, как вы пили на святой горе Моей, так все народы всегда будут пить, и будут пить, проглотят, и будут – словно их не было."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А на горе Сион будет спасение, и будет она святыней; и дом Иаковлев получит во владение наследие свое."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И дом Иаковлев будет огнем, и дом Иосифов – пламенем, а дом Исавов – соломой: зажгут его, и истребят его, и никого не останется из дома Исавова, ибо Господь сказал это."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И завладеют те, которые к югу, горой Исава, а которые в долине – филистимлянами; и завладеют полем Ефрема и полем Самарии, а Вениамин завладеет Галаадом."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И переселенные из войска сынов Израилевых завладеют землей ханаанской до Сарепты, а переселенные из Иерусалима, находящиеся в Сефараде, получат во владение города южные."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Гордость сердца твоего обольстила тебя; ты живешь в расселинах скал, на возвышенном месте, и говоришь в сердце твоем: „Кто низринет меня на землю?“"
                },
                {
                    "verseNumber": 21,
                    "verseText": "И придут спасители на гору Сион, чтобы судить гору Исава, и будет Царство Господа»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, – говорит Господь. –"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Не воры ли приходили к тебе? Не ночные ли грабители, что ты так разорен? Но они украли бы столько, сколько надобно им. Если бы проникли к тебе сборщики винограда, то и они разве не оставили бы несколько ягод?"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Как обобрано все у Исава и обысканы тайники его!"
                },
                {
                    "verseNumber": 7,
                    "verseText": "До границы выпроводят тебя все союзники твои, обманут тебя, одолеют тебя живущие с тобой в мире, едящие хлеб твой нанесут тебе удар. Нет в нем смысла!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не в тот ли день это будет, – говорит Господь, – когда Я истреблю мудрых в Эдоме и благоразумных на горе Исава?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Поражены будут страхом храбрецы твои, Феман, дабы все на горе Исава истреблены были убийством."
                },
                {
                    "verseNumber": 10,
                    "verseText": "За притеснение брата твоего, Иакова, покроет тебя стыд и ты истреблен будешь навсегда."
                }
            ]
        }
    ],
    "short_book_title": "АВДИЙ",
    "long_book_title": "КНИГА ПРОРОКА АВДИЯ"
}