{
    "bookId": "uNZGHO45RnMv83jOwsWC",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, узник Иисуса Христа, и Тимофей, брат, – Филимону, возлюбленному и сотруднику нашему,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и Апфии (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "ты же прими его, как мое сердце."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах %за% благовествование;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "уже не как раба, но выше раба – брата возлюбленного, особенно мне, а тем более тебе, и по плоти, и в Господе."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, если ты имеешь общение со мной, то прими его, как меня."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Если же он чем обидел тебя или должен, считай это на мне."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Я, Павел, написал моей рукой: я заплачу; не говорю тебе о том, что ты и самим собой мне должен."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе."
                },
                {
                    "verseNumber": 3,
                    "verseText": "благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Надеясь на послушание твое, я написал тебе, зная, что ты сделаешь и более, нежели говорю."
                },
                {
                    "verseNumber": 22,
                    "verseText": "А вместе приготовь для меня и помещение, ибо надеюсь, что по молитвам вашим я буду дарован вам."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Приветствует тебя Епафрас, узник вместе со мной ради Христа Иисуса,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Марк, Аристарх, Димас, Лука – сотрудники мои."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Благодать Господа нашего Иисуса Христа с духом вашим. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "дабы общение веры твоей оказалось действенным в познании всякого у нас добра во Христе Иисусе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо мы имеем великую радость и утешение в любви твоей, потому что тобой, брат, успокоены сердца святых."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Поэтому, имея великое во Христе дерзновение приказывать тебе, что должно, –"
                },
                {
                    "verseNumber": 9,
                    "verseText": "по любви лучше прошу, не иной кто, как я, Павел, старец, а теперь и узник Иисуса Христа, –"
                },
                {
                    "verseNumber": 10,
                    "verseText": "прошу тебя о сыне моем Онисиме, которого родил я в узах моих."
                }
            ]
        }
    ],
    "short_book_title": "ФИЛИМОНУ",
    "long_book_title": "ПОСЛАНИЕ К ФИЛИМОНУ"
}