{
    "bookId": "fPd8OP1IsWeRVADPwKWA",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел и Тимофей, рабы Иисуса Христа, – всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:"
                },
                {
                    "verseNumber": 2,
                    "verseText": " благодать вам и мир от Бога, Отца нашего, и Господа Иисуса Христа."
                },
                {
                    "verseNumber": 11,
                    "verseText": " исполнены плодов праведности Иисусом Христом во славу и похвалу Божию."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Желаю, братья, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,"
                },
                {
                    "verseNumber": 13,
                    "verseText": " так что узы мои во Христе сделались известными всей претории и всем прочим,"
                },
                {
                    "verseNumber": 14,
                    "verseText": " и большая часть из братьев в Господе, ободрившись узами моими, начали с большей смелостью, безбоязненно проповедовать слово Божие."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Некоторые, правда, по зависти и {любопрению}[Склонность к спорам.], а другие с добрым расположением проповедуют Христа."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;"
                },
                {
                    "verseNumber": 17,
                    "verseText": " а другие – из любви, зная, что я поставлен защищать благовествование."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Но что из того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,"
                },
                {
                    "verseNumber": 19,
                    "verseText": " ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,"
                },
                {
                    "verseNumber": 20,
                    "verseText": " при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем: жизнью ли то или смертью."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Благодарю Бога моего при всяком воспоминании о вас,"
                },
                {
                    "verseNumber": 21,
                    "verseText": " Ибо @для меня жизнь – Христос и смерть – приобретение.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": " Если же жизнь во плоти %доставляет% плод моему делу, то не знаю, что избрать."
                },
                {
                    "verseNumber": 23,
                    "verseText": " Влечет меня то и другое: имею желание {разрешиться}[Умереть.] и быть со Христом, потому что это несравненно лучше;"
                },
                {
                    "verseNumber": 24,
                    "verseText": " а оставаться во плоти нужнее для вас."
                },
                {
                    "verseNumber": 25,
                    "verseText": " И я верно знаю, что останусь и пребуду со всеми вами для вашего успеха и радости в вере,"
                },
                {
                    "verseNumber": 26,
                    "verseText": " чтобы похвала ваша во Христе Иисусе умножилась через меня, при моем вторичном к вам пришествии."
                },
                {
                    "verseNumber": 27,
                    "verseText": " Только живите достойно благовествования Христова, чтобы мне, – приду ли я и увижу вас или не приду, – слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру евангельскую,"
                },
                {
                    "verseNumber": 28,
                    "verseText": " и не страшитесь ни в чем противников. Это для них предзнаменование погибели, а для вас – спасения. И это от Бога,"
                },
                {
                    "verseNumber": 29,
                    "verseText": " потому что вам дано ради Христа не только веровать в Него, но и страдать за Него"
                },
                {
                    "verseNumber": 30,
                    "verseText": " таким же подвигом, какой вы видели во мне и ныне слышите обо мне."
                },
                {
                    "verseNumber": 4,
                    "verseText": " всегда во всякой молитве моей за всех вас принося с радостью молитву мою,"
                },
                {
                    "verseNumber": 5,
                    "verseText": " за ваше участие в благовествовании от первого дня даже доныне,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@ будучи уверен в том, что Начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,@"
                },
                {
                    "verseNumber": 7,
                    "verseText": " как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защите и утверждении благовествования, вас всех, как соучастников моих в благодати."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Бог – свидетель, что я люблю всех вас любовью Иисуса Христа;"
                },
                {
                    "verseNumber": 9,
                    "verseText": " и молюсь о том, чтобы любовь ваша еще более и более возрастала в познании и всякой рассудительности,"
                },
                {
                    "verseNumber": 10,
                    "verseText": " чтобы, познавая лучшее, вы были чисты и непреткновенны в день Христов,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, если %есть% какое утешение во Христе, если %есть% какая отрада любви, если %есть %какое общение духа, если есть какое милосердие и сострадательность,"
                },
                {
                    "verseNumber": 2,
                    "verseText": " то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "@и всякий язык исповедал, что Господь Иисус Христос во славу Бога Отца.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": " Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне, во время отсутствия моего, со страхом и трепетом совершайте свое спасение,"
                },
                {
                    "verseNumber": 13,
                    "verseText": " потому что Бог производит в вас и хотение, и действие по %Своему% благоволению."
                },
                {
                    "verseNumber": 14,
                    "verseText": " Всё делайте без ропота и сомнения,"
                },
                {
                    "verseNumber": 15,
                    "verseText": " чтобы вам быть безупречными и чистыми детьми Божиими, непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,"
                },
                {
                    "verseNumber": 16,
                    "verseText": " содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Но если я и сделаюсь жертвой за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Этому и вы радуйтесь и сорадуйтесь мне."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Надеюсь же в Господе Иисусе вскоре послать к вам Тимофея, дабы и я, узнав о ваших обстоятельствах, утешился духом."
                },
                {
                    "verseNumber": 20,
                    "verseText": " Ибо я не имею никого равно усердного, кто бы столь искренне заботился о вас,"
                },
                {
                    "verseNumber": 3,
                    "verseText": " ничего %не делайте% по любопрению или по тщеславию, но по смиренномудрию почитайте один другого выше себя."
                },
                {
                    "verseNumber": 21,
                    "verseText": " потому что все ищут своего, а не того, что %угодно% Иисусу Христу."
                },
                {
                    "verseNumber": 22,
                    "verseText": " А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании."
                },
                {
                    "verseNumber": 23,
                    "verseText": " Итак, я надеюсь послать его тотчас же, как скоро узнаю, что будет со мной."
                },
                {
                    "verseNumber": 24,
                    "verseText": " Я уверен в Господе, что и сам скоро приду к вам."
                },
                {
                    "verseNumber": 25,
                    "verseText": " Впрочем, я почел нужным послать к вам Епафродита, брата, и сотрудника, и сподвижника моего, а вашего посланника и служителя в нужде моей,"
                },
                {
                    "verseNumber": 26,
                    "verseText": " потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни."
                },
                {
                    "verseNumber": 27,
                    "verseText": " Ибо он был смертельно болен, но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали."
                },
                {
                    "verseNumber": 28,
                    "verseText": " Поэтому я скорее послал его, чтобы вы, увидев его снова, возрадовались и я был менее печален."
                },
                {
                    "verseNumber": 29,
                    "verseText": " Примите же его в Господе со всякой радостью и к таким имейте уважение,"
                },
                {
                    "verseNumber": 30,
                    "verseText": " ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне."
                },
                {
                    "verseNumber": 4,
                    "verseText": " Не о себе% только% каждый заботься, но и о других."
                },
                {
                    "verseNumber": 5,
                    "verseText": " Ибо@ в вас должны быть те же чувствования, какие и во Христе Иисусе:@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@ Он, будучи образом Божиим, не почитал хищением быть равным Богу;@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@ но уничижил Себя Самого, приняв образ раба, сделавшись подобным людям и по виду став, как человек;@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@ смирил Себя, быв послушным даже до смерти, и смерти крестной.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@ Поэтому и Бог превознес Его и дал Ему имя выше всякого имени,@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@ дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Впрочем, братья мои, радуйтесь в Господе. Писать вам о том же для меня не тягостно, а для вас назидательно."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Берегитесь псов, берегитесь злых делателей, берегитесь лжеобрезания."
                },
                {
                    "verseNumber": 11,
                    "verseText": " чтобы достигнуть воскресения мертвых."
                },
                {
                    "verseNumber": 12,
                    "verseText": "% Говорю так% не потому, чтобы я уже достиг или стал совершенным, но стремлюсь, не достигну ли я, как достиг меня Христос Иисус."
                },
                {
                    "verseNumber": 13,
                    "verseText": " Братья, я не почитаю себя достигшим; а только, @забывая оставшееся позади и простираясь вперед,@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "@ стремлюсь к цели – к почести вышнего призвания Божьего во Христе Иисусе.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": " Итак, кто из нас совершен, так должен мыслить; если же вы о чем иначе мыслите, то и это Бог вам откроет."
                },
                {
                    "verseNumber": 16,
                    "verseText": " Впрочем, чего мы достигли, так и должны мыслить и так поступать."
                },
                {
                    "verseNumber": 17,
                    "verseText": " Подражайте, братья, мне и смотрите на тех, которые поступают по примеру, какой имеете в нас."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова."
                },
                {
                    "verseNumber": 19,
                    "verseText": " Их конец – погибель, их бог – чрево, и слава их – в сраме, они мыслят о земном."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@ Наше же жительство – на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,@"
                },
                {
                    "verseNumber": 3,
                    "verseText": " Ибо обрезание – это мы, служащие Богу духом, и хвалящиеся Христом Иисусом, и не на плоть надеющиеся,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@ Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силой, %которой %Он действует и покоряет Себе всё.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": " хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,"
                },
                {
                    "verseNumber": 5,
                    "verseText": " обрезанный в восьмой день, из рода Израилева, колена Вениаминова, еврей от евреев, по учению – фарисей,"
                },
                {
                    "verseNumber": 6,
                    "verseText": " по ревности – гонитель Церкви Божией, по правде законной – непорочный."
                },
                {
                    "verseNumber": 7,
                    "verseText": " Но что для меня было преимуществом, то ради Христа я почел тщетой."
                },
                {
                    "verseNumber": 8,
                    "verseText": " Да и все почитаю тщетой ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался и все почитаю за сор, чтобы приобрести Христа"
                },
                {
                    "verseNumber": 9,
                    "verseText": " и найтись в Нем не со своей праведностью, которая от закона, но с той, которая через веру во Христа, – с праведностью от Бога по вере;"
                },
                {
                    "verseNumber": 10,
                    "verseText": " чтобы познать Его, и силу воскресения Его, и участие в страданиях Его, сообразуясь смерти Его,"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, братья мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные."
                },
                {
                    "verseNumber": 2,
                    "verseText": " Умоляю Еводию, умоляю Синтихию мыслить то же о Господе."
                },
                {
                    "verseNumber": 11,
                    "verseText": " Говорю это не потому, что нуждаюсь, ибо я научился быть довольным тем, что у меня есть."
                },
                {
                    "verseNumber": 12,
                    "verseText": " Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем, насыщаться и терпеть голод, быть и в обилии, и в недостатке."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@ Все могу в укрепляющем меня Иисусе Христе.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": " Впрочем, вы хорошо поступили, приняв участие в моей скорби."
                },
                {
                    "verseNumber": 15,
                    "verseText": " Вы знаете, филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;"
                },
                {
                    "verseNumber": 16,
                    "verseText": " вы и в Фессалонику и раз, и два присылали мне на нужду."
                },
                {
                    "verseNumber": 17,
                    "verseText": "% Говорю это% не потому, чтобы я искал даяния; но ищу плода, умножающегося в пользу вашу."
                },
                {
                    "verseNumber": 18,
                    "verseText": " Я получил все и избыточествую; я доволен, получив от Епафродита посланное вами, %как% благовонное курение, жертву приятную, благоугодную Богу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@ Бог мой да восполнит всякую нужду вашу по богатству Своему в славе Христом Иисусом.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": " Богу же и Отцу нашему слава во веки веков! Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": " Да, прошу и тебя, искренний сотрудник, помогай им, подвизавшимся в благовествовании вместе со мной, и с Климентом, и с прочими сотрудниками моими, которых имена – в книге жизни."
                },
                {
                    "verseNumber": 21,
                    "verseText": " Приветствуйте всякого святого во Христе Иисусе. Приветствуют вас находящиеся со мною братья."
                },
                {
                    "verseNumber": 22,
                    "verseText": " Приветствуют вас все святые, а особенно из кесарева дома."
                },
                {
                    "verseNumber": 23,
                    "verseText": " Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@ Радуйтесь всегда в Господе; и еще говорю: радуйтесь.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@ Кротость ваша да будет известна всем людям. Господь близко.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@ Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@ и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@ Наконец, братья мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, – о том помышляйте.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": " Чему вы научились, что приняли, и слышали, и видели во мне, то исполняйте – и Бог мира будет с вами."
                },
                {
                    "verseNumber": 10,
                    "verseText": " Я весьма возрадовался в Господе, что вы уже снова начали заботиться обо мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства."
                }
            ]
        }
    ],
    "short_book_title": "ФИЛИППИЙЦАМ",
    "long_book_title": "ПОСЛАНИЕ К ФИЛИППИЙЦАМ"
}