{
    "bookId": "gW7mq5Vrp25kmWRSGRjP",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Притчи Соломона, сына Давида, царя израильского,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "чтобы познать мудрость и наставление, понять изречения разума,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Если будут говорить: «Иди с нами, сделаем засаду для убийства, подстережем непорочного без вины,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "живых проглотим их, как преисподняя, и целых, как нисходящих в могилу;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "наберем всякого драгоценного имущества, наполним дома наши добычей;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас», –"
                },
                {
                    "verseNumber": 15,
                    "verseText": "сын мой, не ходи в путь с ними, удержи ногу твою от стези их,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "потому что ноги их бегут к злу и спешат на пролитие крови."
                },
                {
                    "verseNumber": 17,
                    "verseText": "В глазах всех птиц напрасно расставляется сеть –"
                },
                {
                    "verseNumber": 18,
                    "verseText": "делают засаду для их крови и подстерегают их души."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Таковы пути всякого, кто алчет чужого добра: оно отнимает жизнь у завладевшего им."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Премудрость возглашает на улице, на площадях возвышает голос свой,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "усвоить правила благоразумия, правосудия, суда и правоты;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "в главных местах собраний проповедует, при входах в городские ворота говорит речь свою:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "«Доколе, невежды, будете любить невежество? %Доколе% буйные будут услаждаться буйством? Доколе глупцы будут ненавидеть знание?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Обратитесь к моему обличению: вот, я изолью на вас дух мой, возвещу вам слова мои."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Я звала, и вы не послушались; простирала руку мою, и не было внимающего;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "и вы отвергли все мои советы и обличений моих не приняли."
                },
                {
                    "verseNumber": 26,
                    "verseText": "За то и я посмеюсь вашей погибели; порадуюсь, когда придет на вас ужас;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "когда придет на вас ужас, как буря, и беда, как вихрь, принесется на вас; когда постигнет вас скорбь и теснота."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Тогда будут звать меня, и я не услышу; с утра будут искать меня и не найдут меня."
                },
                {
                    "verseNumber": 29,
                    "verseText": "За то, что они возненавидели знание и не избрали %для себя% страха Господнего,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "не приняли совета моего, презрели все обличения мои,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "простым дать смышленость, юноше – знание и рассудительность."
                },
                {
                    "verseNumber": 31,
                    "verseText": "за то и будут они вкушать от плодов путей своих и насыщаться от помыслов их."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Потому что упорство невежд убьет их и беспечность глупцов погубит их,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "а слушающий меня будет жить безопасно и спокойно, не страшась зла»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Послушает мудрый – и умножит познания, и разумный найдет мудрые советы,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Начало мудрости – страх Господен; глупцы только презирают мудрость и наставление.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей,@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@потому что это – прекрасный венок для головы твоей и украшение для шеи твоей.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Сын мой! Если будут склонять тебя грешники, не соглашайся.@"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сын мой! Если ты примешь слова мои и сохранишь при себе заповеди мои,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "так что ухо твое сделаешь внимательным к мудрости и наклонишь сердце твое к размышлению,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "тогда рассудительность будет оберегать тебя, разум будет охранять тебя,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "дабы спасти тебя от пути злого, от человека, говорящего ложь,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "от тех, которые оставляют стези прямые, чтобы ходить путями тьмы;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "от тех, которые радуются, делая зло, восхищаются злым развратом,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "которых пути кривы и которые блуждают на стезях своих;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "дабы спасти тебя от жены другого, от чужой, которая умягчает речи свои,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "которая оставила руководителя юности своей и забыла завет Бога своего."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Дом ее ведет к смерти, и стези ее – к мертвецам;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "никто из вошедших к ней не возвращается и не вступает на путь жизни."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Поэтому ходи путем добрых и держись стезей праведников,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "если будешь призывать знание и взывать к разуму,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "потому что праведные будут жить на земле и непорочные пребудут на ней,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "а беззаконные будут истреблены с земли, и вероломные искоренены из нее."
                },
                {
                    "verseNumber": 4,
                    "verseText": "если будешь искать его, как серебра, и отыскивать его, как сокровище,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "то уразумеешь страх Господен и найдешь познание о Боге."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо Господь дает мудрость, из уст Его – знание и разум."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Он сохраняет для праведных спасение; Он – щит для ходящих непорочно;@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Он охраняет пути правды и оберегает стезю святых Своих."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Тогда ты уразумеешь правду, и правосудие, и прямоту – всякую добрую стезю."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда мудрость войдет в сердце твое и знание будет приятно душе твоей,"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сын мой! Наставления моего не забывай, и заповеди мои да хранит сердце твое,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ибо долготы дней, лет жизни и мира они приложат тебе."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Наказания Господнего, сын мой, не отвергай и не тяготись обличением Его;@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Блажен человек, который снискал мудрость, и человек, который приобрел разум!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Потому что приобретение ее лучше приобретения серебра, и прибыли от нее больше, нежели от золота;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "она дороже драгоценных камней, и ничто из желаемого тобой не сравнится с нею."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Долгоденствие – в правой руке ее, а в левой у нее – богатство и слава;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "пути ее – пути приятные, и все стези ее – мирные."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Она – древо жизни для тех, которые приобретают ее; и блаженны, которые сохраняют ее!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Господь премудростью основал землю, небеса утвердил разумом;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Его премудростью разверзлись бездны, и облака кропят росой."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Милость и истина да не оставляют тебя; обвяжи ими шею твою, напиши их на скрижалях сердца твоего –"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Сын мой! Не упускай их из глаз твоих; храни здравомыслие и рассудительность,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "и они будут жизнью для души твоей и украшением для шеи твоей."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Тогда безопасно пойдешь по пути твоему, и нога твоя не споткнется."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Когда ляжешь спать, не будешь бояться; и когда уснешь, сон твой приятен будет."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Не убоишься внезапного страха и пагубы от нечестивых, когда она придет,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "потому что Господь будет упованием твоим и сохранит ногу твою от уловления."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Не отказывай в благодеянии нуждающемуся, когда рука твоя в силе сделать его."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Не говори другу твоему: «Пойди и приди опять, и завтра я дам», когда ты имеешь при себе."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Не замышляй против ближнего твоего зла, когда он без опасения живет с тобой."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Не ссорься с человеком без причины, когда он не сделал зла тебе."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и обретешь милость и благоволение в очах Бога и людей."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Не завидуй человеку, поступающему насильственно, и не избирай ни одного из путей его;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "потому что мерзость пред Господом развратный, а с праведными у Него общение."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Проклятие Господне – на доме нечестивого, а жилище благочестивых Он благословляет."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Если над кощунниками Он посмеивается, то смиренным дает благодать."
                },
                {
                    "verseNumber": 35,
                    "verseText": "Мудрые наследуют славу, а глупые – бесславие."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@Надейся на Господа всем сердцем твоим и не полагайся на разум твой.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Во всех путях твоих познавай Его, и Он направит стези твои.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Не будь мудрецом в глазах твоих; бойся Господа и удаляйся от зла –"
                },
                {
                    "verseNumber": 8,
                    "verseText": "это будет здравием для тела твоего и питанием для костей твоих."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Чти Господа от имения твоего и от начатков всех прибытков твоих,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и наполнятся житницы твои до избытка, и точила твои будут переливаться новым вином."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слушайте, дети, наставление отца и внимайте, чтобы научиться разуму,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "потому что я преподал вам доброе учение. Не оставляйте заповеди моей."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Я указываю тебе путь мудрости, веду тебя по стезям прямым."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда пойдешь, не будет стеснен ход твой, и когда побежишь, не споткнешься."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Крепко держись наставления, не оставляй, храни его, потому что оно – жизнь твоя."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Не вступай на стезю нечестивых и не ходи по пути злых;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "оставь его, не ходи по нему, уклонись от него и пройди мимо;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "потому что они не заснут, если не сделают зла; пропадает сон у них, если они не доведут кого до падения;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо они едят хлеб беззакония и пьют вино хищения."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Стезя праведных – как светило лучезарное, которое более и более светлеет до полного дня.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Путь же беззаконных – как тьма; они не знают, обо что споткнутся."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сын мой! Словам моим внимай и к речам моим приклони ухо твое;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо и я был сын у отца моего, нежно любимый и единственный у матери моей,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "да не отходят они от глаз твоих; храни их внутри сердца твоего,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "потому что они – жизнь для того, кто нашел их, и здравие для всего тела его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Больше всего хранимого храни сердце твое, потому что из него источники жизни."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Отвергни от себя лживость уст и лукавство языка удали от себя."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Глаза твои пусть прямо смотрят, и ресницы твои да направлены будут прямо перед тобой."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Обдумай стезю для ноги твоей, и все пути твои да будут тверды."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Не уклоняйся ни направо, ни налево; удали ногу твою от зла."
                },
                {
                    "verseNumber": 4,
                    "verseText": "и он учил меня и говорил мне: «Да удержит сердце твое слова мои; храни заповеди мои и живи»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Приобретай мудрость, приобретай разум. Не забывай этого и не уклоняйся от слов уст моих."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не оставляй ее, и она будет охранять тебя; люби ее, и она будет оберегать тебя."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Главное – мудрость: приобретай мудрость и всем имением твоим приобретай разум."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Высоко цени ее, и она возвысит тебя; она прославит тебя, если ты прилепишься к ней;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "возложит на голову твою прекрасный венок, доставит тебе великолепный венец."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Слушай, сын мой, и прими слова мои – и умножатся тебе лета жизни."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сын мой! Внимай мудрости моей и приклони ухо твое к разуму моему,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "чтобы соблюсти рассудительность и чтобы уста твои сохранили знание."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И ты будешь стонать после, когда плоть твоя и тело твое будут истощены,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и скажешь: «Зачем я ненавидел наставление, и сердце мое пренебрегало обличением,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и я не слушал голоса учителей моих, не приклонял уха моего к наставникам моим?"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Едва не впал я во всякое зло среди собрания и общества!»"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Пей воду из твоего водоема и текущую из твоего колодца."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Пусть %не% разливаются источники твои по улице, потоки вод – по площадям;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "пусть они будут принадлежать тебе одному, а не чужим с тобой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Источник твой да будет благословен; и утешайся женою юности твоей,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "любезной ланью и прекрасной серной: груди ее да упаивают тебя во всякое время, любовью ее услаждайся постоянно."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И для чего тебе, сын мой, увлекаться посторонней и обнимать груди чужой?"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо мед источают уста чужой жены, и мягче елея речь ее;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Ибо пред очами Господа пути человека, и Он измеряет все стези его.@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Он умирает без наставления и от множества безумия своего теряется."
                },
                {
                    "verseNumber": 4,
                    "verseText": "но последствия от нее горьки, как полынь, остры, как меч обоюдоострый;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "ноги ее нисходят к смерти, стопы ее достигают преисподней."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Если бы ты захотел постигнуть стезю жизни ее, то пути ее непостоянны, и ты не узнаешь их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, дети, слушайте меня и не отступайте от слов уст моих."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Держи дальше от нее путь твой и не подходи близко к дверям дома ее,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "чтобы здоровья твоего не отдать другим и лет твоих мучителю;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "чтобы не насыщались силой твоей чужие и труды твои не были для чужого дома."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сын мой! Если ты поручился за ближнего твоего и дал руку твою за другого,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "ты опутал себя словами уст твоих, пойман словами уст твоих."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Человек лукавый, человек нечестивый ходит со лживыми устами,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "коварство в сердце его: он умышляет зло во всякое время, сеет раздоры."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Зато внезапно придет погибель его, вдруг будет разбит – без исцеления."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "глаза гордые, язык лживый и руки, проливающие кровь невинную,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "лжесвидетель, наговаривающий ложь и сеющий раздор между братьями."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Сын мой! Храни заповедь отца твоего и не отвергай наставления матери твоей;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Сделай же, сын мой, вот что и избавь себя, так как ты попался в руки ближнего твоего: пойди, пади к ногам и умоляй ближнего твоего;"
                },
                {
                    "verseNumber": 21,
                    "verseText": "навяжи их навсегда на сердце твое, обвяжи ими шею твою."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Когда ты пойдешь, они будут руководить тобой; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобой;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "ибо заповедь есть светильник, и наставление – свет, и назидательные поучения – путь к жизни,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "чтобы остерегать тебя от негодной женщины, от льстивого языка чужой."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Не пожелай красоты ее в сердце твоем, и да не увлечет она тебя ресницами своими;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "потому что из-за женщины блудной %нищают% до куска хлеба, а замужняя женщина уловляет дорогую душу."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Может ли кто ходить по горящим углям, чтобы не обжечь ног своих?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "не давай сна глазам твоим и дремания векам твоим;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Кто же прелюбодействует с женщиной, у того нет ума; тот губит душу свою, кто делает это;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "побои и позор найдет он, и бесчестие его не изгладится,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "потому что ревность – ярость мужа, и не пощадит он в день мщения,"
                },
                {
                    "verseNumber": 35,
                    "verseText": "не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров."
                },
                {
                    "verseNumber": 5,
                    "verseText": "спасайся, как серна из руки и как птица из руки птицелова."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Пойди к муравью, ленивец, посмотри на действия его и будь мудрым.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Нет у него ни начальника, ни приставника, ни повелителя,@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Доколе ты, ленивец, будешь спать? Когда ты встанешь от сна твоего?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Немного поспишь, немного подремлешь, немного, сложив руки, полежишь –"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сын мой! Храни слова мои и заповеди мои сокрой у себя."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Храни заповеди мои, и живи, и учение мое, как зрачок глаз твоих.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "шумливая и необузданная; ноги ее не живут в доме ее:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "то на улице, то на площадях; и у каждого угла строит она ковы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Она схватила его, целовала его и с бесстыдным лицом говорила ему:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Мирная жертва у меня: сегодня я совершила обеты мои;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "поэтому и вышла навстречу тебе, чтобы отыскать тебя, и нашла тебя;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "коврами я убрала постель мою, разноцветными тканями египетскими;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "спальню мою надушила смирной, алоэ и корицей."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Зайди, будем упиваться нежностями до утра, насладимся любовью,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "потому что мужа нет дома: он отправился в дальнюю дорогу;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "кошелек серебра взял с собой; придет домой ко дню полнолуния»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Навяжи их на персты твои, напиши их на скрижалях сердца твоего."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Множеством ласковых слов она увлекла его, мягкостью уст своих овладела им."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Тотчас он пошел за нею, как вол идет на убой и как олень – на выстрел,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "доколе стрела не пронзит печени его; как птичка кидается в силки и не знает, что они – на погибель ее."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Итак, дети, слушайте меня и внимайте словам уст моих."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Да не уклоняется сердце твое на пути ее, не блуждай по стезям ее,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "потому что многих повергла она ранеными и много сильных убиты ею;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "дом ее – пути в преисподнюю, нисходящие во внутренние жилища смерти."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Скажи мудрости: «Ты сестра моя!» – и разум назови родным твоим,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "чтобы они охраняли тебя от жены другого, от чужой, которая умягчает слова свои."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Вот, однажды смотрел я в окно дома моего, сквозь решетку мою,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и увидел среди неопытных, заметил между молодыми людьми неразумного юношу,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "переходившего площадь близ угла ее и шедшего по дороге к дому ее,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "в сумерки, в вечер дня, в ночной темноте и во мраке."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вот, навстречу ему – женщина в наряде блудницы, с коварным сердцем,"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не премудрость ли взывает? И не разум ли возвышает голос свой?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Она становится на возвышенных местах, при дороге, на распутьях;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Я, премудрость, обитаю с разумом и ищу рассудительного знания."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Страх Господен – ненавидеть зло; гордость, и высокомерие, и злой путь, и коварные уста я ненавижу."
                },
                {
                    "verseNumber": 14,
                    "verseText": "У меня совет и правда; я разум, у меня сила."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Мною цари царствуют и повелители узаконивают правду;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "мною начальствуют начальники, и вельможи, и все судьи земли."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Любящих меня я люблю, и ищущие меня найдут меня;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "богатство и слава у меня, сокровище непогибающее и правда;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "плоды мои лучше золота, и золота самого чистого, и пользы от меня больше, нежели от отборного серебра."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Я хожу по пути правды, по стезям правосудия,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "она взывает у ворот при входе в город, при входе в двери:"
                },
                {
                    "verseNumber": 21,
                    "verseText": "чтобы доставить любящим меня сущее благо, и сокровищницы их я наполняю."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Господь имел меня началом пути Своего, прежде созданий Своих, искони;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "от века я помазана, от начала, прежде бытия земли."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Я родилась прежде, нежели водружены были горы, прежде холмов,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Когда Он уготовлял небеса, %я была% там. Когда Он проводил круговую черту по лицу бездны,"
                },
                {
                    "verseNumber": 28,
                    "verseText": "когда утверждал вверху облака, когда укреплял источники бездны,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли, –"
                },
                {
                    "verseNumber": 30,
                    "verseText": "тогда я была при Нем художницей и была радостью всякий день, веселясь пред лицом Его во все время,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«К вам, люди, взываю я, и к сынам человеческим голос мой!"
                },
                {
                    "verseNumber": 31,
                    "verseText": "веселясь на земном круге Его, и радость моя %была% с сынами человеческими."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!"
                },
                {
                    "verseNumber": 33,
                    "verseText": "Послушайте наставления, и будьте мудры, и не отступайте %от него%."
                },
                {
                    "verseNumber": 34,
                    "verseText": "Блажен человек, который слушает меня, бодрствуя каждый день у ворот моих и стоя на страже у дверей моих!"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Потому что, кто нашел меня, тот нашел жизнь и получит благодать от Господа;"
                },
                {
                    "verseNumber": 36,
                    "verseText": "а согрешающий против меня наносит вред душе своей; все ненавидящие меня любят смерть»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Научитесь, неразумные, благоразумию и глупые – разуму."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Слушайте, потому что я буду говорить важное, и изречение уст моих – правда;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "ибо истину произнесет язык мой, и нечестие – мерзость для уст моих;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "все слова уст моих справедливы, нет в них коварства и лукавства;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "все они ясны для разумного и справедливы для приобретших знание."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Примите учение мое, а не серебро; лучше знание, нежели отборное золото;"
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Премудрость построила себе дом, вытесала семь столбов его,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "заколола жертву, растворила вино свое и приготовила у себя трапезу;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "потому что через меня умножатся дни твои и прибавится тебе лет жизни."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Сын мой! Если ты мудр, то мудр для себя; и если буен, то один потерпишь."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Женщина безрассудная, шумливая, глупая и ничего не знающая"
                },
                {
                    "verseNumber": 14,
                    "verseText": "садится у дверей дома своего на стуле, на возвышенных местах города,"
                },
                {
                    "verseNumber": 15,
                    "verseText": "чтобы звать проходящих дорогой, идущих прямо своими путями:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "«Кто глуп, обратись сюда!» И скудоумному сказала она:"
                },
                {
                    "verseNumber": 17,
                    "verseText": "«Воды краденые сладки, и утаенный хлеб приятен»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И он не знает, что мертвецы там и что в глубине преисподней зазванные ею."
                },
                {
                    "verseNumber": 3,
                    "verseText": "послала слуг своих провозгласить с возвышенностей городских:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "«Кто неразумен, обратись сюда!» И скудоумному она сказала:"
                },
                {
                    "verseNumber": 5,
                    "verseText": "«Идите, ешьте хлеб мой и пейте вино, мною растворенное;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "оставьте неразумие, и живите, и ходите путем разума»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Поучающий кощунника наживет себе бесславие, и обличающий нечестивого – пятно себе."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "дай %наставление %мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Начало мудрости – страх Господен, и познание Святого – разум,@"
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Притчи Соломона. Сын мудрый радует отца, а сын глупый – огорчение для его матери."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Не доставляют пользы сокровища неправедные, правда же избавляет от смерти."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Уста праведника – источник жизни, уста же беззаконных заградит насилие."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Ненависть возбуждает раздоры, но любовь покрывает все грехи.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "В устах разумного находится мудрость, но на теле глупого – розга."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Мудрые сберегают знание, но уста глупого – близкая погибель."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Имущество богатого – крепкий город его, беда для бедных – скудость их."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Труды праведного – к жизни, успех нечестивого – к греху."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кто хранит наставление, тот на пути к жизни; а отвергающий обличение блуждает."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кто скрывает ненависть, у того уста лживые; и кто разглашает клевету, тот глуп."
                },
                {
                    "verseNumber": 19,
                    "verseText": "@При многословии не миновать греха, а сдерживающий уста свои – разумен.@"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Отборное серебро – язык праведного, сердце же нечестивых ничтожно."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Уста праведного пасут многих, а глупые умирают от недостатка разума."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Благословение Господне – оно обогащает и печали с собой не приносит."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Для глупого преступное деяние как бы забава, а человеку разумному свойственна мудрость."
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Чего страшится нечестивый, то и постигнет его, а желание праведников исполнится.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Как проносится вихрь, %так% нет более нечестивого; а праведник – на вечном основании."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Что уксус для зубов и дым для глаз, то ленивый для посылающих его."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Страх Господен прибавляет дней, лета же нечестивых сократятся."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Ожидание праведников – радость, а надежда нечестивых погибнет.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Путь Господен – твердыня для непорочного и страх для делающих беззаконие."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Праведник вовеки не поколеблется, нечестивые же не поживут на земле."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ленивая рука делает бедным, а рука прилежных обогащает."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Уста праведника источают мудрость, а язык зловредный отсечется."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Уста праведного знают благоприятное, а уста нечестивых – развращенное."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Собирающий во время лета – сын разумный, спящий же во время жатвы – сын беспутный."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Благословения – на голове праведника, уста же беззаконных заградит насилие."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Память праведника пребудет благословенна, а имя нечестивых омерзеет."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мудрый сердцем принимает заповеди, а глупый устами преткнется."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кто ходит в непорочности, тот ходит безопасно; а кто извращает пути свои, тот будет наказан."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто мигает глазами, тот причиняет досаду, а глупый устами преткнется."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Неверные весы – мерзость пред Господом, но правильный вес угоден Ему."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Придет гордость – придет и посрамление; но со смиренными – мудрость."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Благословением праведных возвышается город, а устами нечестивых разрушается."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Скудоумный высказывает презрение к ближнему своему; но разумный человек молчит."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Кто ходит переносчиком, тот открывает тайну; но верный человек таит дело.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "При недостатке попечения падает народ, а при многих советниках благоденствует."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Зло причиняет себе, кто ручается за постороннего; а кто ненавидит ручательство, тот в безопасности."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Благонравная жена приобретает славу, а трудолюбивые приобретают богатство."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Человек милосердный благотворит душе своей, а жестокосердный разрушает плоть свою."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Нечестивый делает дело ненадежное, а сеющему правду – награда верная."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Праведность %ведет% к жизни, а стремящийся к злу %стремится% к смерти своей."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мерзость пред Господом – коварные сердцем; но благоугодны Ему непорочные в пути."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Непорочность прямодушных будет руководить ими, а лукавство коварных погубит их."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Можно поручиться, что порочный не останется ненаказанным; семя же праведных спасется."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Что золотое кольцо в носу у свиньи, то женщина красивая и безрассудная."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Желание праведных – одно добро, ожидание нечестивых – гнев."
                },
                {
                    "verseNumber": 24,
                    "verseText": "@Иной сыплет щедро, и %ему% еще прибавляется; а другой сверх меры бережлив, и однако же беднеет.@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Благотворительная душа будет насыщена, и кто напоит %других%, тот и сам напоен будет.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кто удерживает у себя хлеб, того клянет народ; а на голове продающего – благословение."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Кто стремится к добру, тот ищет благоволения; а кто ищет зла, к тому оно и приходит."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Надеющийся на богатство свое упадет; а праведники, как лист, будут зеленеть."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Разрушающий дом свой получит в удел ветер, и глупый будет рабом мудрого сердцем."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Плод праведника – древо жизни, и мудрый привлекает души."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Не поможет богатство в день гнева, правда же спасет от смерти."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Так праведнику воздается на земле, тем паче – нечестивому и грешнику."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Правда непорочного уравнивает путь его, а нечестивый падет от нечестия своего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Правда прямодушных спасет их, а беззаконники будут уловлены беззаконием своим."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Со смертью человека нечестивого исчезает надежда, и ожидание беззаконных погибает."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Праведник спасается от беды, а вместо него попадает %в нее% нечестивый."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Устами лицемер губит ближнего своего, но праведники прозорливостью спасаются."
                },
                {
                    "verseNumber": 10,
                    "verseText": "При благоденствии праведников веселится город, и при погибели нечестивых %бывает% торжество."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот – невежда."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Добрый приобретает благоволение у Господа; а человека коварного Он осудит."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кто возделывает землю свою, тот будет насыщаться хлебом; а кто идет по следам празднолюбцев, тот скудоумен."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Нечестивый желает уловить в сеть зла; но корень праведных тверд."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Нечестивый улавливается грехами уст своих; но праведник выйдет из беды."
                },
                {
                    "verseNumber": 14,
                    "verseText": "От плода уст %своих% человек насыщается добром, и воздаяние человеку – по делам рук его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Путь глупого прямой в его глазах; но кто слушает совета, тот мудр."
                },
                {
                    "verseNumber": 16,
                    "verseText": "У глупого тотчас же выкажется гнев его, а благоразумный скрывает оскорбление."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного – обман."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иной пустослов уязвляет как мечом, а язык мудрых – врачует."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Уста правдивые вечно пребывают, а лживый язык – только на мгновение."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Коварство – в сердце злоумышленников, радость – у миротворцев."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не утвердит себя человек беззаконием; корень же праведников неподвижен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не приключится праведнику никакого зла, нечестивые же будут преисполнены зла."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мерзость пред Господом – уста лживые, а говорящие истину благоугодны Ему."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Человек рассудительный скрывает знание, а сердце глупых высказывает глупость."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Рука прилежных будет господствовать, а ленивая будет под данью."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Тоска на сердце человека подавляет его, а доброе слово развеселяет его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Ленивый не жарит своей дичи; а имущество человека прилежного многоценно."
                },
                {
                    "verseNumber": 28,
                    "verseText": "На пути правды – жизнь, и на стезе ее нет смерти."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Добродетельная жена – венец для мужа своего; а позорная – как гниль в костях его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Помышления праведных – правда, а замыслы нечестивых – коварство."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Речи нечестивых – засада для пролития крови, уста же праведных спасают их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Коснись нечестивых несчастье – и нет их, а дом праведных стоит."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Хвалят человека по мере разума его, а развращенный сердцем будет в презрении."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Лучше простой, но работающий на себя, нежели выдающий себя за знатного, но нуждающийся в хлебе."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.@"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мудрый сын %слушает% наставление отца, а буйный не слушает обличения."
                },
                {
                    "verseNumber": 2,
                    "verseText": "От плода уст %своих% человек вкусит добро, душа же законопреступников – зло."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Богатство от суетности истощается, а собирающий трудами умножает его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Надежда, долго не сбывающаяся, томит сердце, а исполнившееся желание – %как% древо жизни."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Кто пренебрегает словом, тот причиняет вред себе; а кто боится заповеди, тому воздается.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Учение мудрого – источник жизни, удаляющий от сетей смерти."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Добрый разум доставляет приятность, путь же беззаконных жесток."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Всякий благоразумный действует со знанием, а глупый выставляет напоказ глупость."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Худой посол попадает в беду, а верный посланник – спасение."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Нищета и посрамление отвергающему учение; а кто соблюдает наставление, будет в чести."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Желание исполнившееся приятно для души; но несносно для глупых уклоняться от зла."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кто хранит уста свои, тот бережет душу свою; а кто широко раскрывает свой рот, тому беда."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Грешников преследует зло, а праведникам воздается добром."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Добрый оставляет наследство %и% внукам, а богатство грешника сберегается для праведного."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Много хлеба %бывает% и на ниве бедных; но некоторые гибнут от беспорядка.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кто жалеет розги своей, тот ненавидит сына; а кто любит, тот с детства наказывает его."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Праведник ест до сытости, а чрево беззаконных терпит лишение."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Душа ленивого желает, но тщетно; а душа прилежных насытится."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Праведник ненавидит ложное слово, а нечестивый срамит и бесчестит %себя%."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Правда хранит непорочного в пути, а нечестие губит грешника."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Иной выдает себя за богатого, а у него ничего нет; другой выдает себя за бедного, а у него богатства много."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Богатством своим человек выкупает жизнь %свою%, а бедный и угрозы не слышит."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Свет праведных весело горит, светильник же нечестивых угасает.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "От высокомерия происходит раздор, а у советующихся – мудрость."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мудрая жена устроит дом свой, а глупая разрушит его своими руками."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Идущий прямым путем боится Господа; но чьи пути кривы, тот пренебрегает Им."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Дом беззаконных разорится, а жилище праведных будет процветать."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Есть пути, которые кажутся человеку прямыми; но конец их – путь к смерти."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И при смехе %иногда% болит сердце, и концом радости бывает печаль."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Человек с развращенным сердцем насытится от путей своих, и добрый – от своих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Глупый верит всякому слову, благоразумный же внимателен к путям своим."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Мудрый боится и удаляется от зла, а глупый раздражителен и самонадеян."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Вспыльчивый может сделать глупость; но человек, умышленно делающий зло, ненавистен."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Невежды получают в удел себе глупость, а благоразумные увенчаются знанием."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Преклонятся злые пред добрыми, и нечестивые – у ворот праведника."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бедный ненавидим бывает даже близким своим, а у богатого много друзей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "В устах глупого – бич гордости; уста же мудрых охраняют их."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Кто презирает ближнего своего, тот грешит; а кто милосерден к бедным, тот блажен."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Не заблуждаются ли умышляющие зло? Но милость и верность – у благомыслящих."
                },
                {
                    "verseNumber": 23,
                    "verseText": "От всякого труда есть прибыль, а от пустословия – только ущерб."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Венец мудрых – богатство их, а глупость невежд глупость %и есть%."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Верный свидетель спасает души, а лживый наговорит много лжи."
                },
                {
                    "verseNumber": 26,
                    "verseText": "В страхе пред Господом – надежда твердая, и сынам Своим Он – прибежище."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Страх Господен – источник жизни, удаляющий от сетей смерти."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Во множестве народа – величие царя, а при малолюдстве народа беда государю."
                },
                {
                    "verseNumber": 29,
                    "verseText": "У терпеливого человека много разума, а раздражительный выказывает глупость."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Кроткое сердце – жизнь для тела, а зависть – гниль для костей."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Где нет волов, %там% ясли пусты; а много прибыли от силы волов."
                },
                {
                    "verseNumber": 31,
                    "verseText": "@Кто теснит бедного, тот хулит Творца его; чтущий же Его благотворит нуждающемуся.@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "За зло свое нечестивый будет отвергнут, а праведный и при смерти своей имеет надежду."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Мудрость почивает в сердце разумного и среди глупых дает знать о себе."
                },
                {
                    "verseNumber": 34,
                    "verseText": "@Праведность возвышает народ, а беззаконие – это бесчестие народов.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Благоволение царя – к рабу разумному, а гнев его – против того, кто позорит его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Верный свидетель не лжет, а свидетель ложный наговорит много лжи."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Распутный ищет мудрости и не находит; а для разумного знание легко."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Отойди от человека глупого, у которого ты не замечаешь разумных уст."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Мудрость разумного – знание пути своего, глупость же безрассудных – заблуждение."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Глупые смеются над грехом, а посреди праведных – благоволение."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сердце знает горе души своей, и в радость его не вмешается чужой."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Кроткий ответ отвращает гнев, а оскорбительное слово возбуждает ярость."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Язык мудрых сообщает добрые знания, а уста глупых изрыгают глупость."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Преисподняя и аваддон %открыты% пред Господом, тем более сердца сынов человеческих."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Не любит распутный обличающих его и к мудрым не пойдет."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Веселое сердце делает лицо веселым, а при сердечной скорби дух унывает."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Сердце разумного ищет знания, уста же глупых питаются глупостью."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Все дни несчастного печальны; а у кого сердце весело, у того всегда пир."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Лучше немногое при страхе Господнем, нежели большое сокровище и при нем тревога."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Лучше блюдо зелени и при нем любовь, нежели откормленный бык и при нем ненависть."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Вспыльчивый человек возбуждает раздор, а терпеливый утишает распрю."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Путь ленивого, как терновый плетень, а путь праведных гладкий."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Мудрый сын радует отца, а глупый человек пренебрегает матерью своею."
                },
                {
                    "verseNumber": 3,
                    "verseText": "На всяком месте очи Господни: они видят злых и добрых."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Глупость – радость для малоумного, а человек разумный идет прямой дорогой."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Без совета предприятия расстроятся, а при множестве советников они состоятся."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Радость человеку – в ответе уст его, и как хорошо слово вовремя!"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Путь жизни мудрого – вверх, чтобы уклониться от преисподней внизу."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Дом надменных разорит Господь, а межу вдовы укрепит."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мерзость пред Господом – помышления злых, слова же непорочных угодны Ему."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Корыстолюбивый разорит дом свой, а ненавидящий подарки будет жить."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Сердце праведного обдумывает ответ, а уста нечестивых изрыгают зло."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Далек Господь от нечестивых, а молитву праведников слышит."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Светлый взгляд радует сердце, добрая весть утучняет кости."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кроткий язык – древо жизни, но необузданный – сокрушение духа."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Ухо, внимательное к учению жизни, пребывает между мудрыми."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Отвергающий наставление не радеет о своей душе; а кто внимает обличению, тот приобретает разум."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Страх Господен научает мудрости, и славе предшествует смирение."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Глупый пренебрегает наставлением отца своего; а кто внимает обличениям, тот благоразумен."
                },
                {
                    "verseNumber": 6,
                    "verseText": "В доме праведника – обилие сокровищ, а в прибытке нечестивого – расстройство."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Уста мудрых распространяют знание, а сердце глупых – не так."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Жертва нечестивых – мерзость пред Господом, а молитва праведных благоугодна Ему."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Мерзость пред Господом – путь нечестивого, а идущего путем правды Он любит."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Злое наказание – уклоняющемуся от пути, и ненавидящий обличение погибнет."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Человеку %принадлежат% предположения сердца, но от Господа ответ языка."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Все пути человека чисты в его глазах, но Господь взвешивает души."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Верные весы и весовые чаши – от Господа; от Него же все гири в суме."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Мерзость для царей – дело беззаконное, потому что правдой утверждается престол."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Приятны царю уста правдивые, и говорящего истину он любит."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Царский гнев – вестник смерти; но мудрый человек умилостивит его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "В светлом взоре царя – жизнь, и благоволение его – как облако с поздним дождем."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Приобретение мудрости гораздо лучше золота, и приобретение разума предпочтительнее отборного серебра."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Путь праведных – уклонение от зла; тот бережет душу свою, кто хранит путь свой."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Погибели предшествует гордость, и падению – надменность.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Лучше смиряться духом с кроткими, нежели разделять добычу с гордыми."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кто ведет дело разумно, тот найдет благо, и кто надеется на Господа, тот блажен."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Предай Господу дела твои, и предприятия твои совершатся."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Мудрый сердцем назовется благоразумным, и сладкая речь прибавит к учению."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Разум для имеющих его – источник жизни, а ученость глупых – глупость."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сердце мудрого делает язык его мудрым и умножает знание в устах его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Приятная речь – сотовый мед: сладка для души и целебна для костей."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Есть пути, которые кажутся человеку прямыми, но конец их – путь к смерти."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Трудящийся трудится для себя, потому что понуждает его %к тому% рот его."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Человек лукавый замышляет зло, и на устах его как бы огонь палящий."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Человек коварный сеет раздор, и наушник разлучает друзей."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Человек насилия развращает ближнего своего и ведет его на путь недобрый:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "прищуривает глаза свои, чтобы придумать коварство; закусывая себе губы, совершает злодейство."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Все сделал Господь ради Себя, и даже нечестивого %блюдет% на день бедствия."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Венец славы – седина, которая находится на пути правды."
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Долготерпеливый лучше храброго, и владеющий собой %лучше% завоевателя города.@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "В полу бросается жребий, но все решение его – от Господа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Милосердием и правдой очищается грех, и страх Господен отводит от зла."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда Господу угодны пути человека, Он и врагов его примиряет с ним."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Лучше немногое с правдой, нежели множество прибытков с неправдой."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Сердце человека обдумывает свой путь, но Господь управляет шествием его.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "В устах царя – слово вдохновенное; уста его не должны погрешать на суде."
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Лучше кусок сухого хлеба и с ним мир, нежели дом, полный заколотого скота, с раздором."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Разумный раб господствует над беспутным сыном и между братьями разделит наследство."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Возмутитель ищет только зла, поэтому жестокий ангел будет послан против него."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Лучше встретить человеку медведицу, лишенную детей, нежели глупца с его глупостью."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кто за добро воздает злом, от дома того не отойдет зло."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Начало ссоры – как прорыв воды; оставь ссору прежде, нежели разгорелась она."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Оправдывающий нечестивого и обвиняющий праведного – оба мерзость пред Господом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "К чему сокровище в руках глупца? Для приобретения мудрости %у него% нет разума."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Друг любит во всякое время и, как брат, явится во время несчастья."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Человек малоумный дает руку и ручается за ближнего своего."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кто любит ссоры – любит грех, и кто высоко поднимает ворота свои, тот ищет падения."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Коварное сердце не найдет добра, и лукавый язык попадет в беду."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Плавильня – для серебра, и горнило – для золота, а сердца испытывает Господь."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Родил кто глупого – себе на горе, и отец глупого не порадуется."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Веселое сердце благотворно, как врачевание, а унылый дух сушит кости."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Нечестивый берет подарок из пазухи, чтобы извратить пути правосудия."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Мудрость – пред лицом у разумного, а глаза глупца – на конце земли."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Глупый сын – досада отцу своему и огорчение для матери своей."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Нехорошо и обвинять правого, %и% бить вельмож за правду."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Разумный воздержан в словах своих, и благоразумный хладнокровен."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои – благоразумным."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Злодей внимает устам беззаконным, лжец слушается языка пагубного."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Кто надругается над нищим, тот хулит Творца его; кто радуется несчастью, тот не останется ненаказанным."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Венец стариков – сыновья сыновей, и слава детей – родители их."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Неприлична глупому важная речь, тем паче знатному – уста лживые."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Подарок – драгоценный камень в глазах владеющего им: куда ни обратится он, успеет."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Прикрывающий проступок ищет любви, а кто снова напоминает о нем, тот удаляет друга."
                },
                {
                    "verseNumber": 10,
                    "verseText": "На разумного сильнее действует выговор, нежели на глупого сто ударов."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Прихоти ищет своенравный, восстает против всего умного."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Глупый не любит знания, а только бы выказать свой ум."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Имение богатого – крепкий город его и как высокая ограда в его воображении."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Перед падением возносится сердце человека, а смирение предшествует славе."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кто дает ответ не выслушав, тот глуп, и стыд ему."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дух человека переносит его немощи; а пораженный дух – кто может подкрепить его?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сердце разумного приобретает знание, и ухо мудрых ищет знания."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Подарок у человека дает ему простор и до вельмож доведет его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Первый в тяжбе своей прав, но приходит соперник его и исследует его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Жребий прекращает споры и решает между сильными."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Озлобившийся брат %неприступнее% крепкого города, и ссоры подобны запорам замка."
                },
                {
                    "verseNumber": 20,
                    "verseText": "От плода уст человека наполняется чрево его; произведением уст своих он насыщается."
                },
                {
                    "verseNumber": 3,
                    "verseText": "С приходом нечестивого приходит и презрение, а с бесславием – поношение."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Смерть и жизнь – во власти языка, и любящие его вкусят от плодов его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Кто нашел% добрую% жену, тот нашел благо и получил благодать от Господа."
                },
                {
                    "verseNumber": 23,
                    "verseText": "С мольбой говорит нищий, а богатый отвечает грубо."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кто хочет иметь друзей, тот и сам должен быть дружелюбным; и бывает друг, более привязанный, нежели брат."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Слова уст человеческих – глубокие воды; источник мудрости – струящийся поток."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Нехорошо быть лицеприятным к нечестивому, чтобы ниспровергнуть праведного на суде."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Уста глупого идут в ссору, и слова его вызывают побои."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Язык глупого – гибель для него, и уста его – сеть для души его."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Слова наушника – как лакомства, и они входят во внутренность чрева."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Нерадивый в работе своей – брат расточителю."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Имя Господа – крепкая башня: убегает в нее праведник – и безопасен.@"
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Лучше бедный, ходящий в своей непорочности, нежели %богатый% со лживыми устами, и притом глупый."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Нехорошо душе без знания, и торопливый ногами оступится."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Благоразумие делает человека медленным на гнев, и слава для него – быть снисходительным к проступкам."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Гнев царя – как рев льва, а благоволение его – как роса на траву."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Глупый сын – сокрушение для отца своего, и сварливая жена – сточная труба."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дом и имение – наследство от родителей, а разумная жена – от Господа."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Леность погружает в сонливость, и нерадивая душа будет терпеть голод."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Хранящий заповедь хранит душу свою, а не радеющий о путях своих погибнет."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Наказывай сына своего, доколе есть надежда, и не возмущайся криком его."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Гневливый пусть терпит наказание, потому что, если пощадишь %его%, придется тебе еще больше наказывать его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Глупость человека извращает путь его, а сердце его негодует на Господа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Много замыслов в сердце человека, но состоится только определенное Господом."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Радость человеку – благотворительность его, и бедный человек лучше, нежели лживый."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Страх Господен %ведет% к жизни, и %кто имеет его%, всегда будет доволен, и зло не постигнет его."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ленивый опускает руку свою в чашу и не хочет донести ее до рта своего."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Если ты накажешь кощунника, то и простой сделается благоразумным; и %если% обличишь разумного, то он поймет наставление."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Разоряющий отца и выгоняющий мать – сын срамной и бесчестный."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Перестань, сын мой, слушать внушения об уклонении от изречений разума."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Лукавый свидетель издевается над судом, и уста беззаконных глотают неправду."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Готовы для кощунствующих суды, и побои – на тело глупых."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Богатство прибавляет много друзей, а бедный оставляется и другом своим."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Лжесвидетель не останется ненаказанным, и кто говорит ложь, не спасется."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Многие заискивают перед знатными, и всякий – друг человеку, делающему подарки."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Бедного ненавидят все братья его, тем паче друзья его удаляются от него; гонится за ними, чтобы поговорить, но и этого нет."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кто приобретает разум, тот любит душу свою; кто наблюдает благоразумие, тот находит благо."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Лжесвидетель не останется ненаказанным, и кто говорит ложь, погибнет."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Неприлична глупцу пышность, тем паче рабу господство над князьями."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вино – глумливо, сикера – буйна; и всякий, увлекающийся ими, неразумен."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Гроза царя – как бы рев льва: кто раздражает его, тот грешит против самого себя."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Можно узнать даже отрока по занятиям его: чисто ли и правильно ли будет поведение его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Ухо слышащее и глаз видящий – и то и другое создал Господь.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не люби спать, чтобы тебе не обеднеть; держи открытыми глаза твои, и будешь досыта есть хлеб."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Дурно, дурно», – говорит покупатель, а когда отойдет, хвалится."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Есть золото и много жемчуга, но драгоценная утварь – уста разумные."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Возьми платье его, так как он поручился за чужого; и за стороннего возьми от него залог."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Сладок для человека хлеб, %приобретенный% неправдой; но после рот его наполнится дресвою."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Предприятия получают твердость через совещание, и по совещании веди войну."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не сообщайся."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Кто злословит отца своего и свою мать, того светильник погаснет среди глубокой тьмы."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Честь для человека – отстать от ссоры; а всякий глупец задорен."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Наследство, поспешно захваченное вначале, не благословится впоследствии."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Не говори: «Я отплачу за зло»; предоставь Господу, и Он сохранит тебя.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Мерзость пред Господом – неодинаковые гири, и неверные весы – не добро."
                },
                {
                    "verseNumber": 24,
                    "verseText": "От Господа направляются шаги человека. Человеку же как узнать путь свой?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Сеть для человека – поспешно давать обет и после обета обдумывать."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Мудрый царь вывеет нечестивых и обратит на них колесо."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Светильник Господен – дух человека, испытывающий все глубины сердца."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Милость и истина охраняют царя, и милостью он поддерживает престол свой."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Слава юношей – сила их, а украшение стариков – седина."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Раны от побоев – врачевание против зла и удары, проникающие во внутренности чрева."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ленивец зимой не пашет; поищет летом – и нет ничего."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Помыслы в сердце человека – глубокие воды, но человек разумный вычерпывает их."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Многие хвалят человека за милосердие, но правдивого человека кто находит?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Праведник ходит в своей непорочности; блаженны дети его после него!"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Царь, сидящий на престоле суда, разгоняет очами своими все злое."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кто может сказать: «Я очистил мое сердце, я чист от греха моего»?"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Неодинаковые весы, неодинаковая мера, то и другое – мерзость перед Господом."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Сердце царя в руке Господа, как потоки вод: куда захочет, Он направляет его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Всякий путь человека прям в глазах его, но Господь взвешивает сердца.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Когда наказывается кощунник, простой делается мудрым; и когда вразумляется мудрый, то он приобретает знание."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Праведник наблюдает за домом нечестивого: как повергаются нечестивые в несчастье."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Кто затыкает ухо свое от вопля бедного, тот и сам будет вопить – и не будет услышан."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Подарок тайный тушит гнев, и дар в пазуху – сильную ярость."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Соблюдение правосудия – радость для праведника и страх для делающих зло."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Человек, сбившийся с пути разума, водворится в собрании мертвецов."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Кто любит веселье, обеднеет; а кто любит вино и тук, не разбогатеет."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Выкупом будет за праведного нечестивый и за прямодушного – лукавый."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Лучше жить в земле пустынной, нежели с женой сварливой и сердитой."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Вожделенное сокровище и тук – в доме мудрого; а глупый человек расточает их."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Соблюдение правды и правосудия более угодно Господу, нежели жертва."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Соблюдающий правду и милость найдет жизнь, правду и славу."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Мудрый входит в город сильных и ниспровергает крепость, на которую они надеялись."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Кто хранит уста свои и язык свой, тот хранит от бед душу свою."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Надменный злодей – кощунник имя ему – действует в пылу гордости."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Алчность ленивца убьет его, потому что руки его отказываются работать;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "всякий день он сильно алчет, а праведник дает и не жалеет."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Жертва нечестивых – мерзость, особенно когда с лукавством приносят ее."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Лжесвидетель погибнет, а человек, который говорит, что знает, будет говорить всегда."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Человек нечестивый дерзок лицом своим, а праведный держит прямо путь свой."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Нет мудрости, и нет разума, и нет совета вопреки Господу."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Гордость очей и надменность сердца, отличающие нечестивых, – грех."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Коня готовят на день битвы, но победа – от Господа."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Помышления прилежного стремятся к изобилию, а всякий торопливый терпит лишение."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Приобретение сокровища лживым языком – мимолетное дуновение ищущих смерти."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Насилие нечестивых обрушится на них, потому что они отреклись соблюдать правду."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Превратен путь человека развращенного, а кто чист, того действие прямо."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Лучше жить в углу на кровле, нежели со сварливой женой в просторном доме."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Душа нечестивого желает зла, не найдет милости в глазах его и друг его."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота."
                },
                {
                    "verseNumber": 2,
                    "verseText": "@Богатый и бедный встречаются друг с другом: того и другого создал Господь.@"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Кто любит чистоту сердца, у того приятность на устах, тому царь – друг."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Очи Господа охраняют знание, а слова законопреступника Он ниспровергает."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ленивец говорит: «Лев на улице! Посреди площади убьют меня!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Глубокая пропасть – уста блудниц; на кого прогневается Господь, тот упадет туда."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Глупость привязалась к сердцу юноши, но исправительная розга удалит ее от него."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Кто обижает бедного, чтобы умножить свое богатство, и кто дает богатому, тот обеднеет."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Приклони ухо твое и слушай слова мудрых, и сердце твое обрати к моему знанию,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "потому что утешительно будет, если ты будешь хранить их в сердце твоем, и они будут также в устах твоих."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Чтобы упование твое было на Господа, я учу тебя и сегодня, и ты %помни%."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Не писал ли я тебе трижды в советах и наставлении,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Благоразумный видит беду – и укрывается, а неопытные идут вперед – и наказываются."
                },
                {
                    "verseNumber": 21,
                    "verseText": "чтобы научить тебя точным словам истины, дабы ты мог передавать слова истины посылающим тебя?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Не будь грабителем бедного, потому что он беден, и не притесняй несчастного у ворот,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "потому что Господь вступится в дело их и вырвет душу у грабителей их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Не дружи с гневливым и не сообщайся с человеком вспыльчивым,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "чтобы не научиться путям его и не навлечь петли на душу твою."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Не будь из тех, которые дают руки и поручаются за долги:"
                },
                {
                    "verseNumber": 27,
                    "verseText": "если тебе нечем заплатить, то для чего доводить себя, чтобы взяли постель твою из-под тебя?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Не передвигай межи давней, которую провели отцы твои."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Видел ли ты человека проворного в своем деле? Он будет стоять перед царями, он не будет стоять перед простыми."
                },
                {
                    "verseNumber": 4,
                    "verseText": "За смирение, страх Господен – богатство, и слава, и жизнь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Терны и сети на пути коварного; кто бережет душу свою, удались от них."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Наставь юношу при начале пути его – он не уклонится от него, когда и состарится.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Богатый господствует над бедным, и должник %делается% рабом заимодавца."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Сеющий неправду пожнет беду, и трости гнева его не станет."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Милосердный будет благословляем, потому что дает бедному от хлеба своего."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Прогони кощунника – и удалится раздор, и прекратятся ссора и брань."
                }
            ]
        },
        {
            "chapterNumber": 23,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Когда сядешь вкушать пищу с властелином, то тщательно наблюдай, что перед тобой,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и поставь преграду в гортани твоей, если ты алчен."
                },
                {
                    "verseNumber": 11,
                    "verseText": "потому что Защитник их силен; Он вступится в дело их с тобой."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Приложи сердце твое к учению и уши твои – к умным словам."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не оставляй юноши без наказания; если накажешь его розгой, он не умрет;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ты накажешь его розгой – и спасешь душу его от преисподней."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Сын мой! Если сердце твое будет мудро, то порадуется и мое сердце;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и внутренности мои будут радоваться, когда уста твои будут говорить правое."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Да не завидует сердце твое грешникам, но да пребудет оно во все дни в страхе Господнем,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "потому что есть будущность и надежда твоя не потеряна."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Слушай, сын мой, и будь мудр, и направляй сердце твое на прямой путь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Не будь между упивающимися вином, между пресыщающимися мясом,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не прельщайся лакомыми яствами его – это обманчивая пища."
                },
                {
                    "verseNumber": 21,
                    "verseText": "потому что пьяница и пресыщающийся обеднеют, и сонливость оденет в рубище."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Слушайся отца твоего: он родил тебя; и не пренебрегай матерью твоей, когда она и состарится."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Купи истину и не продавай мудрости, и учения, и разума."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Торжествует отец праведника, и родивший мудрого радуется о нем."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Да веселится отец твой и да торжествует мать твоя, родившая тебя."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Сын мой! Отдай сердце твое мне, и глаза твои да наблюдают пути мои,@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "потому что блудница – глубокая пропасть, и чужая жена – тесный колодец;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "она, как разбойник, сидит в засаде и умножает между людьми законопреступников."
                },
                {
                    "verseNumber": 29,
                    "verseText": "У кого вой? У кого стон? У кого ссоры? У кого горе? У кого раны без причины? У кого багровые глаза?"
                },
                {
                    "verseNumber": 30,
                    "verseText": "У тех, которые долго сидят за вином, которые приходят искать %вина% приправленного."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Не заботься о том, чтобы нажить богатство, оставь такие мысли твои."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно;"
                },
                {
                    "verseNumber": 32,
                    "verseText": "впоследствии, как змей, оно укусит и ужалит, как аспид;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "глаза твои будут смотреть на чужих жен, и сердце твое заговорит превратное,"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и ты будешь как спящий среди моря и как спящий на верху мачты."
                },
                {
                    "verseNumber": 35,
                    "verseText": "%И скажешь%: «Били меня – мне не было больно; толкали меня – я не чувствовал. Когда проснусь, опять буду искать того же»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Устремишь глаза твои на него – и его уже нет, потому что оно сделает себе крылья и, как орел, улетит в небо."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не вкушай пищи у человека завистливого и не прельщайся лакомыми яствами его,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "потому что, каковы мысли в душе его, таков и он. «Ешь и пей», – говорит он тебе, а сердце его не с тобой."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кусок, который ты съел, изблюешь, и добрые слова твои ты потратишь напрасно."
                },
                {
                    "verseNumber": 9,
                    "verseText": "В уши глупого не говори, потому что он презрит разумные слова твои."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не передвигай межи давней и на поля сирот не заходи,"
                }
            ]
        },
        {
            "chapterNumber": 24,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Не ревнуй злым людям и не желай быть с ними,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "потому что о насилии помышляет сердце их и о злом говорят уста их."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Спасай взятых на смерть. И неужели откажешься от обреченных на убиение?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Скажешь ли: «Вот, мы не знали этого»? А Испытующий сердца разве не знает? Наблюдающий за душой твоей знает это и воздаст человеку по делам его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ешь, сын мой, мед, потому что он приятен, и сот, который сладок для гортани твоей:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "таково и познание мудрости для души твоей. Если ты нашел %ее%, то есть будущность, и надежда твоя не потеряна."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Не злоумышляй, нечестивый, против жилища праведника, не опустошай места покоя его,"
                },
                {
                    "verseNumber": 16,
                    "verseText": "ибо@ семь раз упадет праведник и встанет; а нечестивые впадут в погибель.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Иначе увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Не негодуй на злодеев и не завидуй нечестивым,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "потому что злой не имеет будущности, светильник нечестивых угаснет."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Мудростью устраивается дом, и разумом утверждается,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Бойся, сын мой, Господа и царя; с мятежниками не сообщайся,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "потому что внезапно придет погибель от них. И беду от них обоих кто предузнает?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Сказано также мудрыми: иметь лицеприятие на суде – нехорошо."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кто говорит виновному: «Ты прав», того будут проклинать народы, того будут ненавидеть племена;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "а обличающие будут любимы, и на них придет благословение."
                },
                {
                    "verseNumber": 26,
                    "verseText": "В уста целует, кто отвечает словами верными."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Соверши дела твои вне дома, окончи их на поле твоем, а потом устраивай и дом твой."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Не будь лжесвидетелем на ближнего твоего: к чему тебе обманывать устами твоими?"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Не говори: «Как он поступил со мной, так и я поступлю с ним: воздам человеку по делам его»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Проходил я мимо поля человека ленивого и мимо виноградника человека скудоумного:"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и умением внутренности его наполняются всяким драгоценным и прекрасным имуществом."
                },
                {
                    "verseNumber": 31,
                    "verseText": "и вот, все это заросло терном, поверхность его покрылась крапивой, и каменная ограда его обрушилась."
                },
                {
                    "verseNumber": 32,
                    "verseText": "И посмотрел я, и обратил сердце мое, и посмотрел и получил урок:"
                },
                {
                    "verseNumber": 33,
                    "verseText": "немного поспишь, немного подремлешь, немного, сложив руки, полежишь –"
                },
                {
                    "verseNumber": 34,
                    "verseText": "и придет, %как% прохожий, бедность твоя, и нужда твоя – как человек вооруженный."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Человек мудрый силен, и человек разумный укрепляет силу свою."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Поэтому с обдуманностью веди войну твою, и успех %будет% при множестве совещаний."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Для глупого слишком высока мудрость; у ворот не откроет он уст своих."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Кто замышляет сделать зло, того называют злоумышленником."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Помысел глупости – грех, и кощунник – мерзость для людей."
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Если ты в день бедствия оказался слабым, то бедна сила твоя.@"
                }
            ]
        },
        {
            "chapterNumber": 25,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И это притчи Соломона, которые собрали мужи Езекии, царя иудейского."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Слава Божия – облекать тайной дело, а слава царей – исследовать дело."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Золотые яблоки в искусных серебряных сосудах – слово, сказанное прилично."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Золотая серьга и украшение из чистого золота – мудрый обличитель для внимательного уха."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Что прохлада от снега во время жатвы, то верный посол для посылающего его: он доставляет душе господина своего отраду."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Что тучи и ветры без дождя, то человек, хвастающий ложными подарками."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Нашел ты мед – ешь, сколько тебе потребно, чтобы не пресытиться им и не изблевать его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Не учащай входить в дом друга твоего, чтобы он не пресытился тобой и не возненавидел тебя."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Что молот, и меч, и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Что сломанный зуб и вывихнутая нога, то надежда на ненадежного %человека% в день бедствия."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Что снимающий с себя одежду в холодный день, что уксус на рану, то поющий песни печальному сердцу."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Как небо в высоте и земля в глубине, так сердце царей – неисследимо."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Если голоден враг твой – накорми его хлебом, и если он жаждет – напои его водой;@"
                },
                {
                    "verseNumber": 22,
                    "verseText": "@ибо, %делая это%, ты собираешь горящие угли на голову его, и Господь воздаст тебе.@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Северный ветер производит дождь, а тайный язык – недовольные лица."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Лучше жить в углу на кровле, нежели со сварливой женой в просторном доме."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Что холодная вода для истомленной жаждой души, то добрая весть из дальней страны."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Что возмущенный источник и поврежденный родник, то праведник, падающий пред нечестивым."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Как нехорошо есть много меда, так домогаться славы не есть слава."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Что город разрушенный, без стен, то человек, не владеющий духом своим."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Отдели примесь от серебра, и выйдет у серебряника сосуд;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "удали неправедного от царя, и престол его утвердится правдой."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не величайся пред лицом царя и на месте великих не становись,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "потому что лучше, когда скажут тебе: «Пойди сюда повыше», нежели когда понизят тебя перед знатным, которого видели глаза твои."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Не вступай поспешно в тяжбу; иначе что будешь делать при окончании, когда соперник твой осрамит тебя?"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Веди тяжбу с соперником твоим, но тайны другого не открывай,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "дабы не укорил тебя услышавший это, и тогда бесчестие твое не отойдет от тебя."
                }
            ]
        },
        {
            "chapterNumber": 26,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Как снег летом и дождь во время жатвы, так честь неприлична глупому."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не сбудется."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Как пес возвращается на блевотину свою, так глупый повторяет глупость свою."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Видел ли ты человека, мудрого в глазах своих? На глупого больше надежды, нежели на него.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ленивец говорит: «Лев на дороге! Лев на площадях!»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Дверь ворочается на крючьях своих, а ленивец – на постели своей."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ленивец опускает руку свою в чашу, и ему тяжело донести ее до рта своего."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ленивец в глазах своих мудрее семерых, отвечающих обдуманно."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Хватает пса за уши, кто, проходя мимо, вмешивается в чужую ссору."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Как притворяющийся помешанным бросает огонь, стрелы и смерть,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "так человек, который коварно вредит другу своему и потом говорит: «Я только пошутил»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Где нет больше дров, огонь угасает, и где нет наушника, раздор утихает."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Бич – для коня, узда – для осла, а палка – для глупых."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Уголь – для жара, и дрова – для огня, а человек сварливый – для разжигания ссоры."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Слова наушника – как лакомства, и они входят во внутренность чрева."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Что нечистым серебром обложенный глиняный сосуд, то пламенные уста и сердце злобное."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Устами своими притворяется враг, а в сердце своем замышляет коварство."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Если он говорит и нежным голосом, не верь ему, потому что семь мерзостей в сердце его."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Если ненависть прикрывается наедине, то откроется злоба его в народном собрании."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Кто роет яму, тот упадет в нее, и кто покатит вверх камень, к тому он воротится."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Лживый язык ненавидит уязвляемых им, и льстивые уста готовят падение."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Не отвечай глупому по глупости его, чтобы и тебе не сделаться подобным ему;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "но отвечай глупому по глупости его, чтобы он не стал мудрецом в глазах своих."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Подрезает себе ноги, терпит неприятность тот, кто дает словесное поручение глупцу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Неровно поднимаются ноги у хромого, и притча – в устах глупцов."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Что влагающий драгоценный камень в пращу, то воздающий глупому честь."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Что %колючий% терн в руке пьяного, то притча – в устах глупцов."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Сильный делает все произвольно: и глупого награждает, и всякого прохожего награждает."
                }
            ]
        },
        {
            "chapterNumber": 27,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Не хвались завтрашним днем, потому что не знаешь, что родит тот день.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пусть хвалит тебя другой, а не уста твои; чужой, а не твой язык."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Будь мудр, сын мой, и радуй сердце мое; и я буду иметь, что отвечать злословящему меня."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Благоразумный видит беду и укрывается, а неопытные идут вперед %и %наказываются."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Возьми у него платье его, потому что он поручился за чужого; и за стороннего возьми у него залог."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Кто громко хвалит друга своего с раннего утра, того сочтут за злословящего."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Непрестанная капель в дождливый день и сварливая жена – равны:"
                },
                {
                    "verseNumber": 16,
                    "verseText": "кто хочет скрыть ее, тот хочет скрыть ветер и благовонную мазь в правой руке своей, дающую знать о себе."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Железо железо острит, и человек изощряет взгляд друга своего."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кто стережет смоковницу, тот будет есть плоды ее; и кто бережет господина своего, тот будет в чести."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Как в воде лицо – к лицу, так сердце человека – к человеку."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Преисподняя и аваддон ненасытимы; так ненасытимы и глаза человеческие."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Тяжел камень, весом и песок. Но гнев глупца тяжелее их обоих."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Что плавильня – для серебра, горнило – для золота, то для человека – уста, которые хвалят его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Толки глупого в ступе пестом вместе с зерном – не отделится от него глупость его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Хорошо наблюдай за скотом твоим, имей попечение о стадах,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "потому что богатство не навек. Да и власть разве из рода в род?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "После потравы является зелень, и собирают горные травы."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Овцы – на одежду тебе, и козлы – на покупку поля;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и довольно козьего молока в пищу тебе, в пищу домашним твоим и на продовольствие служанкам твоим."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Жесток гнев, неукротима ярость. Но кто устоит против ревности?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Лучше открытое обличение, нежели скрытая любовь."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Искренни укоризны от любящего, и лживы поцелуи ненавидящего."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сытая душа попирает и сот, а голодной душе все горькое сладко."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Как птица, покинувшая гнездо свое, так человек, покинувший место свое."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Благовонная мазь и воскурение радуют сердце; так сладок %всякому% друг сердечным советом своим."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не покидай друга твоего и друга отца твоего и в дом брата твоего не ходи в день несчастья твоего; лучше сосед вблизи, нежели брат вдали."
                }
            ]
        },
        {
            "chapterNumber": 28,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Нечестивый бежит, когда никто не гонится %за ним%; а праведник смел, как лев."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда страна отступит от закона, тогда много в ней начальников; а при разумном и знающем муже она долговечна."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Человек богатый – мудрец в глазах своих, но умный бедняк обличит его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Когда торжествуют праведники, великая слава, но когда возвышаются нечестивые, люди укрываются."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Блажен человек, который всегда пребывает в благоговении; а кто ожесточает сердце свое, тот попадет в беду."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Как рыкающий лев и голодный медведь, так нечестивый властелин над бедным народом."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Неразумный правитель много делает притеснений, а ненавидящий корысть продолжит дни."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Человек, виновный в пролитии человеческой крови, будет бегать до могилы, чтобы кто не схватил его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кто ходит непорочно, тот будет невредим, а ходящий кривыми путями упадет на одном из них."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кто возделывает землю свою, тот будет насыщаться хлебом, а кто подражает праздным, тот насытится нищетой."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Верный человек богат благословениями, а кто спешит разбогатеть, тот не останется ненаказанным."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Человек бедный и притесняющий слабых – %то же, что% проливной дождь, смывающий хлеб."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Быть лицеприятным – нехорошо; такой человек и за кусок хлеба сделает неправду."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Спешит к богатству завистливый человек и не думает, что нищета постигнет его."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Обличающий человека найдет после большую приязнь, нежели тот, кто льстит языком."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кто обкрадывает отца своего и мать свою и говорит: «Это не грех», тот – сообщник грабителям."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Надменный разжигает ссору, а надеющийся на Господа будет благоденствовать."
                },
                {
                    "verseNumber": 26,
                    "verseText": "@Кто надеется на себя, тот глуп; а кто ходит в мудрости, тот будет цел.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "Дающий нищему не обеднеет; а кто закрывает глаза свои от него, на том много проклятий."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Когда возвышаются нечестивые, люди укрываются, а когда они падают, умножаются праведники."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Отступники от закона хвалят нечестивых, а соблюдающие закон негодуют на них."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Злые люди не разумеют справедливости, а ищущие Господа разумеют всё."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Лучше бедный, ходящий в своей непорочности, нежели тот, кто извращает пути свои, хотя он и богат."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Хранящий закон – сын разумный, а знающийся с расточителями срамит отца своего."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Умножающий имение свое ростом и лихвою соберет его для благотворителя бедных."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Кто отклоняет ухо свое от слушания закона, того и молитва – мерзость."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Совращающий праведных на путь зла сам упадет в свою яму, а непорочные наследуют добро."
                }
            ]
        },
        {
            "chapterNumber": 29,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Человек, который, будучи обличаем, ожесточает шею свою, внезапно сокрушится, и не будет %ему% исцеления."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Когда умножаются праведники, веселится народ, а когда господствует нечестивый, народ стенает."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Глупый весь гнев свой изливает, а мудрый сдерживает его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Если правитель слушает ложные речи, то и все, служащие у него, нечестивы."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бедный и лихоимец встречаются друг с другом, но свет глазам того и другого дает Господь."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Если царь судит бедных по правде, то престол его навсегда утвердится."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Розга и обличение дают мудрость; но отрок, оставленный в небрежении, позорит свою мать."
                },
                {
                    "verseNumber": 16,
                    "verseText": "При умножении нечестивых умножается беззаконие, но праведники увидят падение их."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Наказывай сына твоего, и он даст тебе покой и доставит радость душе твоей."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Без откровения свыше народ необуздан, а соблюдающий закон блажен.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Словами не научить раба, потому что, хотя он понимает %их%, но не слушается."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Видел ли ты человека опрометчивого в словах своих? На глупого больше надежды, нежели на него."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Человек, любящий мудрость, радует отца своего; а кто знается с блудницами, тот расточает имение."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Если с детства воспитывать раба в неге, то впоследствии он захочет быть сыном."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Человек гневливый заводит ссору, и вспыльчивый много грешит."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Гордость человека унижает его, а смиренный духом приобретает честь."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Кто делится с вором, тот ненавидит душу свою; слышит он проклятие, но не объявляет о том."
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Боязнь перед людьми ставит сеть, а надеющийся на Господа будет в безопасности.@"
                },
                {
                    "verseNumber": 26,
                    "verseText": "Многие ищут %благосклонного% лица правителя, но судьба человека – от Господа."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Мерзость для праведников – человек неправедный, и мерзость для нечестивого – идущий прямым путем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Царь правосудием утверждает землю, а любящий подарки разоряет ее."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Человек, льстящий другу своему, расстилает сеть ногам его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "В грехе злого человека – сеть %для него%, а праведник веселится и радуется."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Праведник тщательно вникает в тяжбу бедных, а нечестивый не разбирает дела."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Люди развратные возмущают город, а мудрые утишают мятеж."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Умный человек, судясь с человеком глупым, сердится ли, смеется ли – не имеет покоя."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кровожадные люди ненавидят непорочного, а праведные заботятся о его жизни."
                }
            ]
        },
        {
            "chapterNumber": 30,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слова Агура, сына Иакея. Вдохновенные изречения, %которые% сказал этот человек Ифиилу, Ифиилу и Укалу:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Подлинно, я более невежда, нежели кто-либо из людей, и разума человеческого нет у меня,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Есть род, который проклинает отца своего и не благословляет матери своей."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Есть род, который чист в глазах своих, тогда как не омыт от нечистот своих."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Есть род – о, как высокомерны глаза его, и как подняты ресницы его!"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Есть род, у которого зубы – мечи и челюсти – ножи, чтобы пожирать бедных на земле и нищих между людьми."
                },
                {
                    "verseNumber": 15,
                    "verseText": "У ненасытимости две дочери: „Давай, давай!“ Вот три ненасытимых, и четыре, которые не скажут: „Довольно!“"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Преисподняя и утроба бесплодная, земля, которая не насыщается водой, и огонь, который не говорит: „Довольно!“"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны степные и сожрут птенцы орлиные!@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Три вещи непостижимы для меня, и четырех я не понимаю:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "пути орла на небе, пути змеи на скале, пути корабля среди моря и пути мужчины к девице."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Таков путь и жены прелюбодейной; поела и обтерла рот свой, и говорит: „Я ничего худого не сделала“."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и не научился я мудрости, и познания святых не имею."
                },
                {
                    "verseNumber": 21,
                    "verseText": "От трех трясется земля, четырех она не может носить:"
                },
                {
                    "verseNumber": 22,
                    "verseText": "раба, когда он делается царем; глупого, когда он досыта ест хлеб;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "позорную женщину, когда она выходит замуж, и служанку, когда она занимает место госпожи своей."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Вот четыре малых на земле, но они мудрее мудрых:"
                },
                {
                    "verseNumber": 25,
                    "verseText": "муравьи – народ не сильный, но летом заготовляют пищу свою;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "горные мыши – народ слабый, но ставят дома свои на скале;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "у саранчи нет царя, но выступает вся она стройно;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "паук лапками цепляется, но бывает в царских чертогах."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Вот трое имеют стройную походку, и четверо стройно выступают:"
                },
                {
                    "verseNumber": 30,
                    "verseText": "лев, силач между зверями, не посторонится ни перед кем;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кто восходил на небо и нисходил? Кто собрал ветер в пригоршни свои? Кто завязал воду в одежду? Кто поставил все пределы земли? Какое имя ему? И какое имя сыну его? Знаешь ли?"
                },
                {
                    "verseNumber": 31,
                    "verseText": "конь, и козел, и царь – среди народа своего."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Если ты в заносчивости своей сделал глупость и помыслил злое, то %положи% руку на уста;"
                },
                {
                    "verseNumber": 33,
                    "verseText": "потому что, как сбивание молока производит масло, толчок в нос производит кровь, так и возбуждение гнева производит ссору»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Всякое слово Бога чисто; Он – щит уповающим на Него."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Не прибавляй к словам Его, чтобы Он не обличил тебя и ты не оказался лжецом."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Двух вещей я прошу у Тебя, не откажи мне, прежде нежели я умру:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "дабы, пресытившись, я не отрекся %Тебя% и не сказал: „Кто Господь?“ и чтобы, обеднев, не стал красть и употреблять имя Бога моего всуе."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не злословь раба перед господином его, чтобы он не проклял тебя и ты не остался виноватым."
                }
            ]
        },
        {
            "chapterNumber": 31,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Слова Лемуила, царя. Наставление, которое преподала ему мать его:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "«Что, сын мой? Что, сын чрева моего? Что, сын обетов моих?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Уверено в ней сердце мужа ее, и он не останется без прибытка:"
                },
                {
                    "verseNumber": 12,
                    "verseText": "она воздает ему добром, а не злом во все дни жизни своей."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Добывает шерсть и лен и с охотой работает своими руками."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Она, как купеческие корабли, издалека добывает хлеб свой."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Она встает еще ночью и раздает пищу в доме своем и урочное – служанкам своим."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Задумает она о поле – и приобретает его; от плодов рук своих насаждает виноградник."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Препоясывает силой чресла свои и укрепляет мышцы свои."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Она чувствует, что занятие ее хорошо, и светильник ее не гаснет и ночью."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Протягивает руки свои к прялке, и персты ее берутся за веретено."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Длань свою она открывает бедному и руку свою подает нуждающемуся."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Не отдавай женщинам сил твоих, ни путей твоих – губительницам царей."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не боится стужи для семьи своей, потому что вся семья ее одета в двойные одежды."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Она делает себе ковры; виссон и пурпур – одежда ее."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Муж ее известен у ворот, когда сидит со старейшинами земли."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Она делает покрывала и продает и пояса доставляет купцам финикийским."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Крепость и красота – одежда ее, и весело смотрит она в будущее."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Уста свои открывает с мудростью, и кроткое наставление на языке ее."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Она наблюдает за хозяйством в доме своем и не ест хлеб праздности."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Встают дети и ублажают ее, муж – и хвалит ее:"
                },
                {
                    "verseNumber": 29,
                    "verseText": "«Много было жен добродетельных, но ты превзошла всех их»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "@Миловидность обманчива и красота суетна; но жена, боящаяся Господа, достойна хвалы.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Не царям, Лемуил, не царям пить вино, и не князьям – сикеру,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "Дайте ей от плода рук ее, и да прославят ее у ворот дела ее!"
                },
                {
                    "verseNumber": 5,
                    "verseText": "чтобы, напившись, они не забыли закона и не извратили суда всем угнетаемым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Дайте сикеру погибающему и вино – огорченному душой:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Открывай уста твои за безгласного и для защиты всех сирот.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Открывай уста твои для правосудия и для дела бедного и нищего»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто найдет добродетельную жену? Цена ее выше жемчугов."
                }
            ]
        }
    ],
    "short_book_title": "ПРИТЧИ",
    "long_book_title": "КНИГА ПРИТЧ СОЛОМОНОВЫХ"
}