{
    "bookId": "gcOfbKZCvZXCYpVO7WF7",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав %оное% через ангела Своего рабу Своему Иоанну,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "который засвидетельствовал слово Божие, и свидетельство Иисуса Христа, и что он видел."
                },
                {
                    "verseNumber": 11,
                    "verseText": "то, что видишь, напиши в книгу и пошли церквам, находящимся в Асии: в Ефес, и в Смирну, и в Пергам, и в Фиатиру, и в Сардис, и в Филадельфию, и в Лаодикию»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Я обернулся, чтобы увидеть, чей голос, говоривший со мной; и, обернувшись, увидел семь золотых светильников"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и посреди семи светильников подобного Сыну Человеческому, облеченного в {подир}[Длинная одежда первосвященников и царей.] и по {персям}[Грудь.] опоясанного золотым поясом."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "и ноги Его подобны {халколивану}[Золотая руда.], как раскаленные в печи, и голос Его, как шум вод многих."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Он держал в деснице Своей семь звезд, и из уст Его выходил обоюдоострый меч; и лицо Его, как солнце, сияющее в силе своей."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И когда я увидел Его, то пал к ногам Его, как мертвый. И Он положил на меня десницу Свою и сказал мне:@ «Не бойся; Я – Первый и Последний,@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "@и живой; и был мертв, и вот жив во веки веков, аминь; и имею ключи ада и смерти.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, напиши, что ты видел, и что есть, и что будет после этого."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников: семь звезд – это ангелы семи церквей; а семь светильников, которые ты видел, – это семь церквей."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Блажен читающий и слушающие слова пророчества этого и соблюдающие написанное в нем, ибо время близко."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Иоанн – семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть, и был, и грядет, и от семи духов, находящихся перед престолом Его,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и от Иисуса Христа, Который есть Свидетель верный, Первенец из мертвых и Владыка царей земных. Ему, возлюбившему нас, и омывшему нас от грехов наших кровью Своею,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и соделавшему нас {царями}[Возм., \"царством\".] и священниками Богу, Отцу Своему, слава и держава во веки веков, аминь."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Вот, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Да, аминь."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@«Я – Альфа и Омега, начало и конец, – говорит Господь, – Который есть, и был, и грядет, Вседержитель».@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Я, Иоанн, брат ваш и @соучастник в скорби, и царстве, и терпении Иисуса Христа@, был на острове, называемом Патмос, за @слово@ Божие и за свидетельство Иисуса Христа."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Я был в духе в день Господень и слышал позади себя громкий голос, как бы трубный, который говорил: «Я – Альфа и Омега, Первый и Последний;"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Ангелу @Ефесской@ церкви напиши – так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:"
                },
                {
                    "verseNumber": 2,
                    "verseText": "\"Знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающий не потерпит вреда от второй смерти\".@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "И ангелу @Пергамской@ церкви напиши – так говорит Имеющий меч обоюдоострый:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "\"Знаю твои дела, и что ты живешь там, где престол сатаны, и что держишься имени Моего и не отрекся от веры в Меня даже в те дни, в которые у вас, где живет сатана, умерщвлен верный свидетель Мой Антипа."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Так и у тебя есть держащиеся учения николаитов, которое Я ненавижу."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Покайся, а если не так, скоро приду к тебе и сражусь с ними мечом уст Моих."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает\".@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И ангелу @Фиатирской@ церкви напиши – так говорит Сын Божий, у Которого очи, как пламень огненный, и ноги подобны халколивану:"
                },
                {
                    "verseNumber": 19,
                    "verseText": "\"Знаю твои дела, и любовь, и служение, и веру, и терпение твое, и то, что последние дела твои больше первых."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Но имею немного против тебя, потому что ты попускаешь женщине Иезавели, называющей себя пророчицей, учить и вводить в заблуждение рабов Моих, блудить и есть идоложертвенное."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ты много перенес и имеешь терпение и для имени Моего трудился и не изнемогал."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Я дал ей время покаяться в блуде ее, но она не покаялась."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Вот, Я повергаю ее на одр и прелюбодействующих с ней в великую скорбь, если не покаются в делах своих."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И детей ее поражу смертью, и уразумеют все церкви, что Я – испытующий сердца и внутренности; и воздам каждому из вас по делам вашим."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Вам же и прочим, находящимся в Фиатире, которые не держатся этого учения и которые не знают так глубин сатанинских, говорю, что не наложу на вас иного бремени;"
                },
                {
                    "verseNumber": 25,
                    "verseText": "только то, что имеете, держите, пока приду."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками, –"
                },
                {
                    "verseNumber": 27,
                    "verseText": "и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, – как и Я получил %власть% от Отца Моего;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "и дам ему звезду утреннюю."
                },
                {
                    "verseNumber": 29,
                    "verseText": "@Имеющий ухо (слышать) да слышит, что Дух говорит церквам\".@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Но имею против тебя то, что ты оставил первую любовь твою."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Итак, вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе и сдвину светильник твой с места его, если не покаешься."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Впрочем, то в тебе %хорошо%, что ты ненавидишь дела николаитов, которые и Я ненавижу."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкусить от древа жизни, которое посреди рая Божьего\".@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И ангелу @Смирнской@ церкви напиши – так говорит Первый и Последний, Который был мертв и вот жив:"
                },
                {
                    "verseNumber": 9,
                    "verseText": "\"Знаю твои дела, и скорбь, и нищету (впрочем, ты богат), и злословие тех, которые говорят о себе, что они иудеи, а они не таковы, но сборище сатанинское."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Не бойся ничего, что тебе надобно будет претерпеть. Вот, дьявол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять.@ Будь верен до смерти, и дам тебе венец жизни.@"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И ангелу @Сардийской@ церкви напиши – так говорит Имеющий семь духов Божиих и семь звезд: \"Знаю твои дела; ты носишь имя, будто жив, но ты мертв."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Бодрствуй и утверждай прочее, близкое к смерти, ибо Я не нахожу, чтобы дела твои были совершенны пред Богом Моим."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Се, гряду скоро;@ держи, что имеешь, дабы кто не похитил венца твоего.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Имеющий ухо да слышит, что Дух говорит церквам\".@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И ангелу Лаодикийской церкви напиши – так говорит Аминь, Свидетель верный и истинный, {Начало}[Или: Первопричина; Источник творения.] создания Божьего:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "\"Знаю твои дела; ты ни холоден, ни горяч. О, если бы ты был холоден или горяч!"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо ты говоришь: \"Я богат, разбогател и ни в чем не имею нужды\", а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазной мазью помажь глаза твои, чтобы видеть."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Кого Я люблю, тех обличаю и наказываю. Итак, будь ревностен и покайся."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Се, стою у двери и стучу; если кто услышит голос Мой и отворит дверь, войду к нему и буду вечерять с ним, и он со Мной.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Вспомни, что ты принял и слышал, и храни, и покайся. Если же не будешь бодрствовать, то Я найду на тебя, как вор, и ты не узнаешь, в который час найду на тебя."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Побеждающему дам сесть со Мной на престоле Моем, как и Я победил и сел с Отцом Моим на престоле Его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "@Имеющий ухо да слышит, что Дух говорит церквам\"».@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Впрочем, у тебя в Сардисе есть несколько человек, которые не осквернили одежд своих и будут ходить со Мной в белых %одеждах%, ибо они достойны."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедую имя его пред Отцом Моим и пред ангелами Его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "@Имеющий ухо да слышит, что Дух говорит церквам\".@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "И ангелу @Филадельфийской@ церкви напиши – так говорит Святой, Истинный, имеющий ключ Давида, Который отворяет – и никто не затворит, затворяет – и никто не отворит:"
                },
                {
                    "verseNumber": 8,
                    "verseText": "\"Знаю твои дела; вот, Я отворил перед тобой дверь, и никто не может затворить ее; ты не много имеешь силы, и сохранил слово Мое, и не отрекся от имени Моего."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Вот, Я сделаю, что из сатанинского сборища, из тех, которые говорят о себе, что они иудеи, но не таковы, а лгут, – вот, Я сделаю то, что они придут, и поклонятся в ноги тебе, и познают, что Я возлюбил тебя."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И как ты сохранил слово терпения Моего, то и Я сохраню тебя от годины искушения, которая придет на всю вселенную, чтобы испытать живущих на земле."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого я взглянул, и вот, дверь открыта на небе, и прежний голос, который я слышал, как бы звук трубы, говоривший со мною, сказал: «Взойди сюда, и покажу тебе, чему надлежит быть после этого»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И тотчас я был в духе; и вот, престол стоял на небе, и на престоле был Сидящий."
                },
                {
                    "verseNumber": 11,
                    "verseText": "«Достоин Ты, Господи, принять славу, и честь, и силу, ибо Ты сотворил все, и %все% по Твоей воле существует и сотворено»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И Сей Сидящий видом был подобен камню {яспису}[Возм., алмаз.] и {сардису}[Вероятно, сердолик.]; и радуга вокруг престола, видом подобная изумруду."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вокруг престола двадцать четыре престола; а на престолах видел я сидящих двадцать четыре старца, которые облечены были в белые одежды и имели на головах своих золотые венцы."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И от престола исходили молнии, и громы, и гласы; и семь светильников огненных горели перед престолом, которые суть семь духов Божиих;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и перед престолом море стеклянное, подобное кристаллу; и посреди престола, и вокруг престола четыре животных, покрытые очами спереди и сзади."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И первое животное было подобно льву, и второе животное – подобно тельцу, и третье животное имело лицо, как человек, и четвертое животное – подобно орлу летящему."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И каждое из четырех животных имело по шесть крыльев, вокруг и внутри покрытых очами; и ни днем ни ночью не имеют покоя, взывая: «Свят, свят, свят Господь, Бог Вседержитель, Который был, есть и грядет»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И когда животные воздают славу, и честь, и благодарение Сидящему на престоле, Живущему во веки веков,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "тогда двадцать четыре старца падают пред Сидящим на престоле, и поклоняются Живущему во веки веков, и полагают венцы свои перед престолом, говоря:"
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И видел я в деснице у Сидящего на престоле книгу, исписанную внутри и снаружи, запечатанную семью печатями."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И видел я ангела сильного, провозглашающего громким голосом: «Кто достоин раскрыть эту книгу и снять печати ее?»"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И я видел и слышал голос многих ангелов вокруг престола, и животных, и старцев, и число их было {мириады}[Несметное множество.] мириад и тысячи тысяч,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "которые говорили громким голосом:@ «Достоин Агнец закланный принять силу, и богатство, и премудрость, и крепость, и честь, и славу, и благословение».@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "И всякое создание, находящееся на небе, и на земле, и под землей, и на море, и все, что в них, слышал я, говорило: «Сидящему на престоле и Агнцу благословение, и честь, и слава, и держава во веки веков»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И четыре животных говорили: «Аминь». И двадцать четыре старца пали и поклонились Живущему во веки веков."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И никто не мог ни на небе, ни на земле, ни под землей раскрыть эту книгу и посмотреть в нее."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И я много плакал о том, что не нашлось никого достойного раскрыть и читать эту книгу, и даже посмотреть в нее."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И один из старцев сказал мне: «Не плачь; вот, лев из колена Иудина, корень Давидов, победил, %и может% раскрыть эту книгу, и снять семь печатей ее»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных на всю землю."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И Он пришел и взял книгу из десницы Сидящего на престоле."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И когда Он взял книгу, тогда четыре животных и двадцать четыре старца, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых, пали пред Агнцем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И поют новую песнь, говоря: «Достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и кровью Своею искупил нас Богу из всякого колена, и языка, и народа, и племени,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле»."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громоподобным голосом: «Иди и смотри»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Я взглянул: и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он %как% победоносный и чтобы победить."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их, и братья их, которые будут убиты, как и они, дополнят число."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И когда Он снял шестую печать, я взглянул: и вот произошло великое землетрясение, и солнце стало мрачно, как власяница, и луна сделалась, как кровь."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И небо скрылось, свившись, как свиток; и всякая гора и остров сдвинулись с мест своих."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и говорят горам и камням: «Падите на нас и скройте нас от лица Сидящего на престоле и от гнева Агнца,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо пришел великий день гнева Его, и кто может устоять?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И когда Он снял вторую печать, я слышал второе животное, говорящее: «Иди и смотри»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли и чтобы убивали друг друга; и дан ему большой меч."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И когда Он снял третью печать, я слышал третье животное, говорящее: «Иди и смотри». Я взглянул: и вот, конь вороной, и на нем всадник, имеющий весы в руке своей."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И слышал я голос посреди четырех животных, говорящий: «{Хиникс}[См. таблицу мер.] пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: «Иди и смотри»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И я взглянул: и вот, конь бледный, и на нем всадник, которому имя Смерть. И ад следовал за ним; и дана ему власть над четвертой частью земли – умерщвлять мечом, и голодом, и мором, и зверями земными."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И когда Он снял пятую печать, я увидел под жертвенником души убитых за слово Божие и за свидетельство, которое они имели."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И возопили они громким голосом, говоря: «Доколе, Владыка святой и истинный, не судишь и не мстишь живущим на земле за кровь нашу?»"
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И после этого видел я четырех ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И видел я другого ангела, восходящего от восхода солнца и имеющего печать Бога живого. И воскликнул он громким голосом к четырем ангелам, которым дано вредить земле и морю, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И все ангелы стояли вокруг престола, и старцев, и четырех животных, и пали пред престолом на лица свои, и поклонились Богу,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "говоря: «Аминь! Благословение, и слава, и премудрость, и благодарение, и честь, и сила, и крепость Богу нашему во веки веков! Аминь»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И, начав речь, один из старцев спросил меня: «Эти, облеченные в белые одежды, кто и откуда пришли?»"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я сказал ему: «Ты знаешь, господин». И он сказал мне: @«Это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои кровью Агнца.@"
                },
                {
                    "verseNumber": 15,
                    "verseText": "@За это они пребывают %ныне% перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной;@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@ибо Агнец, Который посреди престола, будет пасти их и водить их к источникам живых вод; и отрет Бог всякую слезу с очей их».@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Не делайте вреда ни земле, ни морю, ни деревьям, доколе не положим печать на челах рабов Бога нашего»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч."
                },
                {
                    "verseNumber": 9,
                    "verseText": "После этого взглянул я: и вот, великое множество людей, которого никто не мог перечесть, из всех племен, и колен, и народов, и языков стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И восклицали громким голосом, говоря: «Спасение Богу нашему, сидящему на престоле, и Агнцу!»"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И я видел семь ангелов, которые стояли пред Богом; и дано им семь труб."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Имя этой звезде Полынь; и третья часть вод сделалась полынью, и многие из людей умерли от вод, потому что они стали горьки."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Четвертый ангел вострубил – и поражена была третья часть солнца, и третья часть луны, и третья часть звезд, так что затмилась третья часть их, и третья часть дня не светла была – так, как и ночи."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И видел я, и слышал одного ангела, летящего посреди неба и говорящего громким голосом: «Горе! Горе! Горе живущим на земле от остальных трубных голосов трех ангелов, которые будут трубить!»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И пришел другой ангел, и стал перед жертвенником, держа золотую кадильницу; и дано было ему множество фимиама, чтобы он с молитвами всех святых возложил его на золотой жертвенник, который перед престолом."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вознесся дым фимиама с молитвами святых от руки ангела пред Богом."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И взял ангел кадильницу, и наполнил ее огнем с жертвенника, и поверг на землю – и произошли голоса, и громы, и молнии, и землетрясение."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И семь ангелов, имеющие семь труб, приготовились трубить."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Первый ангел вострубил – и сделались град и огонь, смешанные с кровью, и пали на землю; и третья часть деревьев сгорела, и вся трава зеленая сгорела."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Второй ангел вострубил – и как бы большая гора, пылающая огнем, низверглась в море; и третья часть моря сделалась кровью,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "и умерла третья часть одушевленного творения, живущего в море, и третья часть судов погибла."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Третий ангел вострубил – и упала с неба большая звезда, горящая подобно светильнику, и пала на третью часть рек и на источники вод."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Пятый ангел вострубил, и я увидел звезду, упавшую с неба на землю, и дан был ей ключ от {кладезя}[Устье, скважина, отверстие.] бездны."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Она отворила кладезь бездны, и вышел дым из кладезя, как дым из большой печи, – и помрачилось солнце и воздух от дыма из кладезя."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Царем над собой она имела ангела бездны; имя ему по-еврейски Аваддон, а по-гречески Аполлион."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Одно горе прошло; вот, идут за ним еще два горя."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Шестой ангел вострубил, и я услышал один голос от четырех рогов золотого жертвенника, стоящего пред Богом,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "говоривший шестому ангелу, имевшему трубу: «Освободи четырех ангелов, связанных при великой реке Евфрат»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И освобождены были четыре ангела, приготовленные на час, и день, и месяц, и год, для того чтобы умертвить третью часть людей."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Число конного войска было два мириада мириад; и я слышал число его."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так видел я в видении коней и на них всадников, которые имели на себе броню огненную, гиацинтовую и серную. Головы у коней – как головы у львов, и изо рта их выходил огонь, дым и сера."
                },
                {
                    "verseNumber": 18,
                    "verseText": "От этих трех язв: от огня, дыма и серы, выходящих изо рта их, – умерла третья часть людей,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "ибо сила коней заключалась в пасти их и в хвостах их; а хвосты их были подобны змеям и имели головы, и ими они вредили."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И из дыма вышла саранча на землю, и дана была ей власть, какую имеют земные скорпионы."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И не раскаялись они в убийствах своих, ни в чародействах своих, ни в блуде своем, ни в воровстве своем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И сказано было ей, чтобы не делала вреда траве земной, и никакой зелени, и никакому дереву, а только одним людям, которые не имеют печати Божией на челах своих."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И дано ей не убивать их, а только мучить пять месяцев; и мучение от нее подобно мучению от скорпиона, когда ужалит человека."
                },
                {
                    "verseNumber": 6,
                    "verseText": "В те дни люди будут искать смерти, но не найдут ее; пожелают умереть, но смерть убежит от них."
                },
                {
                    "verseNumber": 7,
                    "verseText": "По виду своему саранча была подобна коням, приготовленным на войну; и на головах у нее как бы венцы, похожие на золотые, лица же ее, как лица человеческие;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и волосы у нее, как волосы у женщин, а зубы у нее были, как у львов."
                },
                {
                    "verseNumber": 9,
                    "verseText": "На ней была броня, как бы броня железная, а шум от крыльев ее – как стук от колесниц, когда множество коней бежит на войну;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "у нее были хвосты, как у скорпионов, и в хвостах ее были жала; власть же ее была – вредить людям пять месяцев."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И видел я другого ангела сильного, сходящего с неба, облеченного облаком; над головой его была радуга, и лицо его, как солнце, и ноги его, как столпы огненные;"
                },
                {
                    "verseNumber": 2,
                    "verseText": "в руке у него была книжка раскрытая. И поставил он правую ногу свою на море, а левую – на землю,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал он мне: «Тебе надлежит опять пророчествовать о народах, и племенах, и языках, и царях многих»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и воскликнул громким голосом, как рыкает лев; и когда он воскликнул, тогда семь громов проговорили голосами своими."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И когда семь громов проговорили голосами своими, я хотел было писать, но услышал голос с неба, говорящий мне: «Скрой, что говорили семь громов, и не пиши этого»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И ангел, которого я видел стоящим на море и на земле, поднял руку свою к небу"
                },
                {
                    "verseNumber": 6,
                    "verseText": "и клялся Живущим во веки веков, Который сотворил небо и все, что в нем, землю и все, что на ней, и море и все, что в нем, что времени уже не будет."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Но в те дни, когда возгласит седьмой ангел, когда он вострубит, свершится тайна Божия, как Он благовествовал рабам Своим – пророкам."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И голос, который я слышал с неба, опять стал говорить со мной и сказал: «Пойди, возьми раскрытую книжку из руки ангела, стоящего на море и на земле»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И я пошел к ангелу и сказал ему: «Дай мне книжку». Он сказал мне: «Возьми и съешь ее; она будет горька во чреве твоем, но в устах твоих будет сладка, как мед»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И взял я книжку из руки ангела и съел ее. И она в устах моих была сладка, как мед; когда же съел ее, то горько стало во чреве моем."
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И дана мне трость, подобная посоху, и сказано: «Встань и измерь храм Божий и жертвенник и поклоняющихся в нем."
                },
                {
                    "verseNumber": 2,
                    "verseText": "А внешний двор храма исключи и не измеряй его, ибо он дан язычникам: они будут попирать святой город сорок два месяца."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Но после трех дней с половиной вошел в них дух жизни от Бога, и они оба встали на ноги свои; и великий страх напал на тех, которые смотрели на них."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И услышали они с неба громкий голос, говоривший им: «Взойдите сюда». И они взошли на небо на облаке; и смотрели на них враги их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И в тот же час произошло великое землетрясение, и десятая часть города пала, и погибло при землетрясении семь тысяч имен человеческих; и прочие объяты были страхом и воздали славу Богу Небесному."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Второе горе прошло; вот, идет скоро третье горе."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И седьмой ангел вострубил – и раздались на небе громкие голоса, говорящие: @«Царство мира сделалось %царством% Господа нашего и Христа Его, и будет царствовать во веки веков».@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "И двадцать четыре старца, сидящие пред Богом на престолах своих, пали на лица свои и поклонились Богу,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "говоря: «Благодарим Тебя, Господи Боже Вседержитель, Который есть, и был, и грядешь, что Ты принял силу Твою великую и воцарился."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И рассвирепели язычники; и пришел гнев Твой и время судить мертвых и дать воздаяние рабам Твоим, пророкам, и святым, и боящимся имени Твоего, малым и великим, и погубить губивших землю»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И отворился храм Божий на небе, и явился ковчег завета Его в храме Его; и произошли молнии, и голоса, и громы, и землетрясение, и великий град."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И дам двум свидетелям Моим поручение, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Это две маслины и два светильника, стоящие пред Богом земли."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И если кто захочет их обидеть, то огонь выйдет из уст их и пожрет врагов их; если кто захочет их обидеть, тому надлежит быть убитым."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Они имеют власть затворить небо, чтобы не шел дождь на землю во дни пророчествования их; и имеют власть над водами – превращать их в кровь, и поражать землю всякой язвой, когда только захотят."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И когда кончат они свидетельство свое, зверь, выходящий из бездны, сразится с ними, и победит их, и убьет их,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "и трупы их оставит на улице великого города, который духовно называется Содом и Египет, где и Господь наш распят."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И %многие% из народов, и колен, и языков, и племен будут смотреть на трупы их три дня с половиной, и не позволят положить трупы их в гробы."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И живущие на земле будут радоваться этому и веселиться и пошлют дары друг другу, потому что два пророка эти мучили живущих на земле."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И явилось на небе великое знамение: женщина, облеченная в солнце; под ногами ее луна, и на голове ее венец из двенадцати звезд."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Она имела во чреве и кричала от болей и мук рождения."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Они победили его кровью Агнца и словом свидетельства своего и не возлюбили души своей даже до смерти.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, веселитесь, небеса и обитающие на них! Горе живущим на земле и на море! Потому что к вам сошел дьявол в сильной ярости, зная, что немного ему остается времени»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Когда же дракон увидел, что низвержен на землю, начал преследовать женщину, которая родила младенца мужского пола."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И даны были женщине два крыла большого орла, чтобы она летела в пустыню, в свое место, от лица змея и там питалась в продолжение времени, времен и полувремени."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И пустил змей из пасти своей вслед женщине воду, как реку, дабы увлечь ее рекою."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но земля помогла женщине, и разверзла земля уста свои, и поглотила реку, которую пустил дракон из пасти своей."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И рассвирепел дракон на женщину, и пошел, чтобы вступить в брань с прочими от семени ее, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадем."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон этот стал перед женщиной, которой надлежало родить, дабы, когда она родит, пожрать ее младенца."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И родила она младенца мужского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А женщина убежала в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там тысячу двести шестьдесят дней."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И произошла на небе война: Михаил и ангелы его воевали против дракона; и дракон и ангелы его воевали %против них%,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "но не устояли, и не нашлось уже для них места на небе."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И низвержен был великий дракон, древний змей, называемый дьяволом и сатаной, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И услышал я громкий голос, говорящий на небе: @«Ныне настало спасение, и сила, и Царство Бога нашего и власть Христа Его, потому что низвержен клеветник братьев наших, клеветавший на них пред Богом нашим день и ночь.@"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадем, а на головах его имена богохульные."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Зверь, которого я видел, был подобен барсу; ноги у него – как у медведя, а пасть у него – как пасть у льва; и дал ему дракон силу свою, и престол свой, и великую власть."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И увидел я другого зверя, выходящего из земли. Он имел два рога, подобные агнчим, и говорил, как дракон."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он действует перед ним со всей властью первого зверя и заставляет всю землю и живущих на ней поклоняться первому зверю, у которого смертельная рана была исцелена;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и творит великие знамения, так что и огонь низводит с неба на землю перед людьми."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И чудесами, которые дано было ему творить перед зверем, он обольщает живущих на земле, говоря живущим на земле, чтобы они сделали образ зверя, который имеет рану от меча и жив."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И дано ему было вложить дух в образ зверя, чтобы образ зверя и говорил, и действовал так, чтобы убиваем был всякий, кто не будет поклоняться образу зверя."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И он сделает, что всем: малым и великим, богатым и нищим, свободным и рабам – положено будет начертание на правую руку их или на чело их"
                },
                {
                    "verseNumber": 17,
                    "verseText": "и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Здесь мудрость. Кто имеет ум, тот сочти число зверя, ибо это число человеческое; число его шестьсот шестьдесят шесть."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И видел я, что одна из голов его была как бы смертельно ранена, но эта смертельная рана зажила. И дивилась вся земля, следя за зверем; и поклонились дракону, который дал власть зверю;"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и поклонились зверю, говоря: «Кто подобен зверю этому? И кто может сразиться с ним?»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И даны были ему уста, говорящие гордо и богохульно, и дана ему власть действовать сорок два месяца."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И открыл он уста свои для хулы на Бога, чтобы хулить имя Его, и жилище Его, и живущих на небе."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И дано было ему вести войну со святыми и победить их; и дана была ему власть над всяким коленом, и народом, и языком, и племенем."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Кто имеет ухо, да слышит.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Кто ведет в плен, тот сам пойдет в плен; кто мечом убивает, тому самому надлежит быть убитым мечом. Здесь терпение и вера святых."
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И взглянул я: и вот, Агнец стоит на горе Сионе, и с Ним сто сорок четыре тысячи, у которых имя Отца Его написано на челах."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И услышал я голос с неба – как шум от множества вод и как звук сильного грома, и услышал голос как бы гуслистов, играющих на гуслях своих."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днем ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Здесь терпение святых, соблюдающих заповеди Божии и веру в Иисуса»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И услышал я голос с неба, говорящий мне: «Напиши: @„Отныне блаженны мертвые, умирающие в Господе; да, – говорит Дух, – они успокоятся от трудов своих, и дела их идут вслед за ними“».@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "И взглянул я: и вот светлое облако, и на облаке сидит подобный Сыну Человеческому; на голове его золотой венец, и в руке его острый серп."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И вышел другой ангел из храма и воскликнул громким голосом к сидящему на облаке: «Пусти серп твой и пожни, потому что пришло время жатвы, ибо жатва на земле созрела»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И поверг сидящий на облаке серп свой на землю – и земля была пожата."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И другой ангел вышел из храма, находящегося на небе, также с острым серпом."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И другой ангел, имеющий власть над огнем, вышел от жертвенника и с великим криком воскликнул имеющему острый серп, говоря: «Пусти острый серп твой и обрежь гроздья винограда на земле, потому что созрели на нем ягоды»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И поверг ангел серп свой на землю, и обрезал виноград на земле, и бросил в великое точило гнева Божьего."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И истоптаны %ягоды% в точиле за городом, и потекла кровь из точила даже до узд конских, на тысячу шестьсот стадий."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Они поют как бы новую песнь перед престолом и перед четырьмя животными и старцами; и никто не мог научиться этой песне, кроме этих ста сорока четырех тысяч, искупленных от земли."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Это те, которые не осквернились с женщинами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей как первенцы Богу и Агнцу;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и в устах их нет лукавства; они непорочны пред престолом Божиим."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И увидел я другого ангела, летящего посередине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле и всякому племени, и колену, и языку, и народу;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и говорил он громким голосом: «Убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И другой ангел следовал за ним, говоря: «Пал, пал Вавилон, город великий, потому что он яростным вином блуда своего напоил все народы»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И третий ангел последовал за ними, говоря громким голосом: «Кто поклоняется зверю и образу его и принимает начертание на чело свое или на руку свою,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "тот будет пить вино ярости Божией, вино цельное, приготовленное в чаше гнева Его, и будет мучим в огне и сере пред святыми ангелами и пред Агнцем."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И увидел я другое знамение на небе, великое и чудное: семь ангелов, имеющих семь последних язв, которыми оканчивалась ярость Божия."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И видел я как бы стеклянное море, смешанное с огнем; и победившие зверя, и образ его, и начертание его, и число имени его стоят на этом стеклянном море, держа гусли Божии,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "и поют песнь Моисея, раба Божьего, и песнь Агнца, говоря: «Велики и чудны дела Твои, Господи Боже Вседержитель! Праведны и истинны пути Твои, Царь святых!"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кто не убоится Тебя, Господи, и не прославит имени Твоего? Ибо Ты един свят. Все народы придут и поклонятся пред Тобой, ибо открылись суды Твои»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И после этого я взглянул: и вот отворился храм скинии свидетельства на небе."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И вышли из храма семь ангелов, имеющие семь язв, облеченные в чистую и светлую льняную одежду и опоясанные по грудь золотыми поясами."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И одно из четырех животных дало семи ангелам семь золотых чаш, наполненных гневом Бога, живущего во веки веков."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И наполнился храм дымом от славы Божией и от силы Его, и никто не мог войти в храм, доколе не окончились семь язв семи ангелов."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И услышал я из храма громкий голос, говорящий семи ангелам: «Идите и вылейте семь чаш гнева Божьего на землю»."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Пошел первый ангел и вылил чашу свою на землю – и образовались жестокие и отвратительные гнойные раны на людях, имеющих начертание зверя и поклоняющихся образу его."
                },
                {
                    "verseNumber": 11,
                    "verseText": "и хулили Бога Небесного от страданий своих и язв своих, и не раскаялись в делах своих."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Шестой ангел вылил чашу свою в великую реку Евфрат – и высохла в ней вода, чтобы готов был путь царям от восхода солнечного."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И видел я %выходящих% из уст дракона, и из уст зверя, и из уст лжепророка трех духов нечистых, подобных жабам:"
                },
                {
                    "verseNumber": 14,
                    "verseText": "это – бесовские духи, творящие знамения; они выходят к царям земли всей вселенной, чтобы собрать их на брань в оный великий день Бога Вседержителя."
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Вот иду, как вор; блажен бодрствующий и хранящий одежду свою, чтобы не ходить ему нагим и чтобы не увидели срамоту его»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И они собрали их на место, называемое по-еврейски Армагеддон."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Седьмой ангел вылил чашу свою на воздух – и из храма небесного, от престола, раздался громкий голос, говорящий: «Совершилось!»"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И произошли молнии, громы и голоса, и сделалось великое землетрясение, какого не бывало с тех пор, как люди на земле. Такое землетрясение! Такое великое!"
                },
                {
                    "verseNumber": 19,
                    "verseText": "И город великий распался на три части, и города языческие пали, и Вавилон великий вспомянут пред Богом, чтобы дать ему чашу вина ярости гнева Его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И всякий остров убежал, и гор не стало;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Второй ангел вылил чашу свою в море – и сделалась кровь, как бы мертвеца, и все одушевленное умерло в море."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и град величиной с талант пал с неба на людей; и хулили люди Бога за язвы от града, потому что язва от него была весьма тяжкая."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Третий ангел вылил чашу свою в реки и источники вод – и сделалась кровь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И услышал я ангела вод, который говорил: «Праведен Ты, Господи, Который есть, и был, и свят, потому что так судил;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "за то, что они пролили кровь святых и пророков, Ты дал им пить кровь: они достойны того»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И услышал я другого, от жертвенника говорящего: «Да, Господи Боже Вседержитель, истинны и праведны суды Твои»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Четвертый ангел вылил чашу свою на солнце – и дано было ему жечь людей огнем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И жег людей сильный зной, и они хулили имя Бога, имеющего власть над этими язвами, и не вразумились, чтобы воздать Ему славу."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Пятый ангел вылил чашу свою на престол зверя – и сделалось царство его мрачно, и они кусали языки свои от страдания,"
                }
            ]
        },
        {
            "chapterNumber": 17,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И пришел один из семи ангелов, имеющих семь чаш, и, говоря со мной, сказал мне: «Подойди, я покажу тебе суд над великой блудницей, сидящей на водах многих."
                },
                {
                    "verseNumber": 2,
                    "verseText": "С нею прелюбодействовали цари земные, и вином ее блуда упивались живущие на земле»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И зверь, который был и которого нет, – восьмой, и из числа семи, и пойдет в погибель."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И десять рогов, которые ты видел, – десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Они имеют одни мысли и передадут силу и власть свою зверю."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, – званые, и избранные, и верные»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И говорит мне: «Воды, которые ты видел, где сидит блудница, – люди, и народы, и племена, и языки."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И десять рогов, которые ты видел на звере, эти возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "потому что Бог положил им на сердце исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Женщина же, которую ты видел, – это великий город, царствующий над земными царями»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И повел меня в духе в пустыню; и я увидел женщину, сидящую на звере багряном, покрытом именами богохульными, с семью головами и десятью рогами."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И женщина облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом и держала золотую чашу в руке своей, наполненную мерзостями и нечистотой блуда ее;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "и на челе ее написано имя, тайна: «Вавилон великий, мать блудницам и мерзостям земным»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Я видел, что женщина упоена была кровью святых и кровью свидетелей Иисуса, и, видя ее, удивился удивлением великим."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И сказал мне ангел: «Что ты удивляешься? Я скажу тебе тайну женщины этой и зверя, носящего ее, имеющего семь голов и десять рогов."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Здесь ум, имеющий мудрость. Семь голов – это семь гор, на которых сидит женщина,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, недолго ему быть."
                }
            ]
        },
        {
            "chapterNumber": 18,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого я увидел другого ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И воскликнул он сильно, громким голосом, говоря: «Пал, пал Вавилон, великая %блудница%, сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блуда своего она напоила все народы,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И купцы земные будут плакать и рыдать о ней, потому что товаров их никто уже не покупает,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "товаров золотых и серебряных, и камней драгоценных, и жемчуга, и виссона, и порфиры, и шелка, и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих деревьев, из меди, и железа, и мрамора,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "корицы, и фимиама, и мира, и ладана, и вина, и елея, и муки, и пшеницы, и скота, и овец, и коней, и колесниц, и тел и душ человеческих."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Торговавшие всем этим, обогатившиеся от нее, станут вдали из страха перед мучениями ее, плача и рыдая"
                },
                {
                    "verseNumber": 16,
                    "verseText": "и говоря: \"Горе, горе% тебе%, великий город, одетый в виссон, и порфиру, и багряницу, украшенный золотом, и камнями драгоценными, и жемчугом,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "ибо в один час погибло такое богатство!\" И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и, видя дым от пожара ее, возопили, говоря: \"Какой город подобен городу великому?!\""
                },
                {
                    "verseNumber": 19,
                    "verseText": "И посыпали пеплом головы свои, и вопили, плача и рыдая: \"Горе, горе %тебе%, город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!\""
                },
                {
                    "verseNumber": 20,
                    "verseText": "Веселись об этом, небо, и святые, и апостолы, и пророки; ибо совершил Бог суд ваш над ним»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и цари земные прелюбодействовали с ней, и купцы земные разбогатели от великой роскоши ее»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "И один сильный ангел взял камень, подобный большому жернову, и поверг в море, говоря: «С такой силой повержен будет Вавилон, великий город, и уже не будет его."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе, ибо купцы твои были вельможами земли, и волшебством твоим введены в заблуждение все народы."
                },
                {
                    "verseNumber": 24,
                    "verseText": "И в нем найдена кровь пророков и святых и всех убитых на земле»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И услышал я другой голос с неба, говорящий: «Выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;"
                },
                {
                    "verseNumber": 5,
                    "verseText": "ибо грехи ее дошли до неба, и Бог вспомнил неправды ее."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"Сижу царицей, я не вдова и не увижу скорби!\""
                },
                {
                    "verseNumber": 8,
                    "verseText": "За то в один день придут на нее казни, смерть, и плач, и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И будут плакать и рыдать о ней цари земные, прелюбодействовавшие и роскошествовавшие с ней, когда увидят дым от пожара ее,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "стоя вдали из страха перед ее мучениями и говоря: \"Горе, горе %тебе%, великий город Вавилон, город крепкий! Ибо в один час пришел суд твой\"."
                }
            ]
        },
        {
            "chapterNumber": 19,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "После этого я услышал на небе громкий голос как бы многочисленного народа, который говорил: «Аллилуйя! Спасение, и слава, и честь, и сила Господу нашему!"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо истинны и праведны суды Его, потому что Он осудил ту великую блудницу, которая растлила землю блудом своим, и взыскал кровь рабов Своих от руки ее»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Очи у Него, как пламень огненный, и на голове Его много диадем. %Он% имел имя написанное, которого никто не знал, кроме Него Самого."
                },
                {
                    "verseNumber": 13,
                    "verseText": "%Он был %облечен в одежду, обагренную кровью. Имя Ему – Слово Божие."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И воинства небесные следовали за Ним на конях белых, облеченные в виссон белый и чистый."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя."
                },
                {
                    "verseNumber": 16,
                    "verseText": "На одежде и на бедре Его написано имя: «Царь царей и Господь господствующих»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И увидел я одного ангела, стоящего на солнце. И он воскликнул громким голосом, говоря всем птицам, летающим посередине неба: «Летите, собирайтесь на великую вечерю Божию,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "чтобы пожрать трупы царей, трупы сильных, трупы тысяченачальников, трупы коней и сидящих на них, трупы всех свободных и рабов, и малых и великих»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И увидел я зверя, и царей земных, и воинства их, собранные, чтобы сразиться с Сидящим на коне и с воинством Его."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению; оба живыми брошены в озеро огненное, горящее серой;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И вторично сказали: «Аллилуйя! И дым ее восходит во веки веков»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "а прочие убиты мечом Сидящего на коне, исходящим из уст Его, и все птицы напитались их трупами."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Тогда двадцать четыре старца и четыре животных пали и поклонились Богу, сидящему на престоле, говоря: «Аминь! Аллилуйя!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И голос от престола исшел, говорящий: «Хвалите Бога нашего, все рабы Его и боящиеся Его, малые и великие»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И слышал я как бы голос многочисленного народа, как бы шум вод многих, как бы голос громов сильных, говорящих: @«Аллилуйя! Ибо воцарился Господь Бог Вседержитель.@"
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Будем радоваться и ликовать и воздадим Ему славу, ибо наступил брак Агнца, и жена Его приготовила себя».@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И дано было ей облечься в&nbsp;виссон чистый и светлый; виссон же есть праведность святых.&nbsp;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал мне %ангел%: «Напиши: @блаженны званые на брачную вечерю Агнца».@ И сказал мне: «Это – истинные слова Божии»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Я пал к ногам его, чтобы поклониться ему, но он сказал мне: «Смотри, не делай этого; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисуса; Богу поклонись, ибо свидетельство Иисуса есть дух пророчества»."
                }
            ]
        },
        {
            "chapterNumber": 20,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И увидел я ангела, сходящего с неба, который имел ключ от бездны и большую цепь в руке своей."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Он взял дракона, змея древнего, который есть дьявол и сатана, и сковал его на тысячу лет,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места."
                },
                {
                    "verseNumber": 12,
                    "verseText": "И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни. И судимы были мертвые по написанному в книгах, сообразно с делами своими."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Тогда отдало море мертвых, бывших в нем, и смерть и ад отдали мертвых, которые были в них; и судим был каждый по делам своим."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И смерть и ад повержены в озеро огненное. Это смерть вторая."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И кто не был записан в книге жизни, тот был брошен в озеро огненное."
                },
                {
                    "verseNumber": 3,
                    "verseText": "и низверг его в бездну, и заключил его, и положил над ним печать, дабы не прельщал уже народы, доколе не окончится тысяча лет; после же этого ему должно быть освобожденным на малое время."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных за свидетельство Иисуса и за Слово Божие, которые не поклонились зверю, ни образу его и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это – первое воскресение."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Когда же окончится тысяча лет, сатана будет освобожден из темницы своей и выйдет обольщать народы, находящиеся на четырех углах земли, Гога и Магога, и собирать их на брань; число их – как песок морской."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И вышли на ширину земли, и окружили святых и город возлюбленный."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И ниспал огонь с неба от Бога и пожрал их;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "а дьявол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков."
                }
            ]
        },
        {
            "chapterNumber": 21,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И я, Иоанн, увидел святой город Иерусалим, новый, сходящий от Бога с неба, приготовленный, как невеста, украшенная для мужа своего."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:"
                },
                {
                    "verseNumber": 13,
                    "verseText": "с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Стена города имеет двенадцать оснований, и на них имена двенадцати апостолов Агнца."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Говоривший со мной имел золотую трость для измерения города, и ворот его, и стены его."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Город расположен четырехугольником, и длина его такая же, как и ширина. И измерил он город тростью: двенадцать тысяч стадий; длина, и ширина, и высота его равны."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И стену его измерил во сто сорок четыре локтя, мерой человеческой, какова мера и ангела."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Стена его построена из ясписа, а город – из чистого золота, подобен чистому стеклу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Основания стены города украшены всякими драгоценными камнями: основание первое – яспис, второе – сапфир, третье – халцедон, четвертое – {смарагд}[Изумруд.],"
                },
                {
                    "verseNumber": 20,
                    "verseText": "пятое – сардоникс, шестое – сердолик, седьмое – хризолит, восьмое – берилл, девятое – топаз, десятое – хризопраз, одиннадцатое – гиацинт, двенадцатое – аметист."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И услышал я громкий голос с неба, говорящий: @«Се, скиния Бога с людьми, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "А двенадцать ворот – двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города – чистое золото, как прозрачное стекло."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Храма же я не видел в нем, ибо Господь Бог Вседержитель – храм его и Агнец."
                },
                {
                    "verseNumber": 23,
                    "verseText": "И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его – Агнец."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ворота его не будут запираться днем, а ночи там не будет."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И принесут в него славу и честь народов."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И не войдет в него ничто нечистое и никто, преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло».@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Сидящий на престоле:@ «Вот, творю все новое».@ И говорит мне: «Напиши, ибо слова эти истинны и верны»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал мне: «Совершилось! Я – Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Боязливых же, и неверных, и скверных, и убийц, и блудников, и чародеев, и идолослужителей, и всех лжецов участь в озере, горящем огнем и серой. Это смерть вторая»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И пришел ко мне один из семи ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: «Приди, я покажу тебе жену, невесту Агнца»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И вознес меня в духе на великую и высокую гору, и показал мне великий город, святой Иерусалим, который нисходил с неба от Бога."
                }
            ]
        },
        {
            "chapterNumber": 22,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И показал мне чистую реку воды жизни, светлую, как кристалл, исходящую от престола Бога и Агнца."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Посредине улицы его, и по ту и по другую сторону реки, древо жизни, двенадцать %раз% приносящее плоды, дающее на каждый месяц плод свой; и листья дерева – для исцеления народов."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Неправедный пусть еще делает неправду; нечистый пусть еще сквернится; праведный да творит правду еще, и святой да освящается еще."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "@Я – Альфа и Омега, начало и конец, Первый и Последний.@"
                },
                {
                    "verseNumber": 14,
                    "verseText": "Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами."
                },
                {
                    "verseNumber": 15,
                    "verseText": "А вне – псы, и чародеи, и любодеи, и убийцы, и идолослужители, и всякий любящий и делающий неправду."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Я, Иисус, послал ангела Моего засвидетельствовать вам это в церквах. Я – корень и потомок Давида, звезда светлая и утренняя»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "@И Дух, и невеста говорят: «Приди!» И слышавший да скажет: «Приди!» Жаждущий пусть приходит, и желающий пусть берет воду жизни даром.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "И я также свидетельствую всякому слышащему слова пророчества книги этой: если кто приложит что к ним, на того наложит Бог язвы, о которых написано в книге этой;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и если кто отнимет что от слов книги пророчества этого, у того отнимет Бог участие в книге жизни, и в святом граде, и в том, что написано в книге этой."
                },
                {
                    "verseNumber": 20,
                    "verseText": "@Свидетельствующий это говорит: «Се, гряду скоро!» Аминь. Да, гряди, Господи Иисусе!@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И ничего уже не будет проклятого; но престол Бога и Агнца будет в нем, и рабы Его будут служить Ему."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И узрят лицо Его, и имя Его будет на челах их."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И ночи не будет там, и не будут иметь нужды ни в светильнике, ни в свете солнечном, ибо Господь Бог освещает их; и будут царствовать во веки веков."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал мне: «Эти слова верны и истинны; и Господь, Бог святых пророков, послал ангела Своего показать рабам Своим то, чему надлежит быть вскоре."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Се, гряду скоро. Блажен соблюдающий слова пророчества книги этой»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Я, Иоанн, видел и слышал это. Когда же услышал и увидел, пал к ногам ангела, показывающего мне это, чтобы поклониться %ему%;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "но он сказал мне: «Смотри, не делай этого; ибо я сослужитель тебе и братьям твоим, пророкам, и соблюдающим слова книги этой; Богу поклонись»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И сказал мне: «Не запечатывай слов пророчества книги этой, ибо время близко."
                }
            ]
        }
    ],
    "short_book_title": "ОТКРОВЕНИЕ",
    "long_book_title": "ОТКРОВЕНИЕ ИОАННА"
}