{
    "bookId": "5Sd4folwXpV9vBJJZus4",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Павел, раб Иисуса Христа, призванный апостол, избранный к благовестию Божьему,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "которое Бог прежде обещал через пророков Своих в святых Писаниях,"
                },
                {
                    "verseNumber": 11,
                    "verseText": "ибо я весьма желаю увидеть вас, чтобы преподать вам некое дарование духовное к утверждению вашему,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "то есть утешиться с вами верой общей, вашей и моей."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не хочу, братья,% оставить% вас в неведении, что я многократно намеревался прийти к вам (но встречал препятствия до сих пор), чтобы иметь некий плод и у вас, как и у прочих народов."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я должен и эллинам, и варварам, мудрецам и невеждам."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Итак, что касается меня, я готов благовествовать и вам, находящимся в Риме."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Ибо@ я не стыжусь благовествования Христова, потому что %оно %– сила Божия ко спасению всякому верующему, во-первых, иудею, %потом% и эллину.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@В нем открывается правда Божия от веры в веру, как написано: «Праведный верой жив будет».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо открывается гнев Божий с неба на всякое нечестие и неправду людей, подавляющих истину неправдой."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо, что можно знать о Боге, явно для них, потому что Бог явил им."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны."
                },
                {
                    "verseNumber": 3,
                    "verseText": "о Сыне Своем, Который родился от семени Давидова по плоти"
                },
                {
                    "verseNumber": 21,
                    "verseText": "%Но% как они, познав Бога, не прославили% Его% как Бога и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце, –"
                },
                {
                    "verseNumber": 22,
                    "verseText": "называя себя мудрыми, обезумели"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, –"
                },
                {
                    "verseNumber": 24,
                    "verseText": "то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Они заменили истину Божию ложью и поклонялись и служили творению вместо Творца, Который благословен вовеки. Аминь."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;"
                },
                {
                    "verseNumber": 27,
                    "verseText": "подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение."
                },
                {
                    "verseNumber": 28,
                    "verseText": "И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму – делать непотребства,"
                },
                {
                    "verseNumber": 29,
                    "verseText": "так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы; исполнены зависти, убийства, распрей, обмана, злонравия;"
                },
                {
                    "verseNumber": 30,
                    "verseText": "злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, об Иисусе Христе, Господе нашем,"
                },
                {
                    "verseNumber": 31,
                    "verseText": "безрассудны, вероломны, нелюбовны, непримиримы, немилостивы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Они знают праведный %суд% Божий, что делающие такие %дела% достойны смерти, однако не только %их% делают, но и делающих одобряют."
                },
                {
                    "verseNumber": 5,
                    "verseText": "через Которого мы получили благодать и апостольство, чтобы во имя Его покорять вере все народы,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "между которыми находитесь и вы, призванные Иисусом Христом, –"
                },
                {
                    "verseNumber": 7,
                    "verseText": "всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Прежде всего благодарю Бога моего через Иисуса Христа за всех вас, что вера ваша возвещается во всем мире."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно вспоминаю о вас,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "всегда прося в молитвах моих, чтобы воля Божия когда-нибудь содействовала мне прийти к вам,"
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, неизвинителен ты, всякий человек, судящий %другого%, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя %другого%, делаешь то же."
                },
                {
                    "verseNumber": 2,
                    "verseText": "А мы знаем, что поистине есть суд Божий на делающих такие %дела%."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо @нет лицеприятия у Бога.@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Те, которые, не %имея% закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся"
                },
                {
                    "verseNumber": 13,
                    "verseText": "(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:"
                },
                {
                    "verseNumber": 15,
                    "verseText": "они показывают, что дело закона у них написано в сердцах, о чем свидетельствуют совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)"
                },
                {
                    "verseNumber": 16,
                    "verseText": "в день, когда, по благовествованию моему, Бог будет судить тайные %дела% людей через Иисуса Христа."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Вот, ты называешься иудеем, и успокаиваешь себя законом, и хвалишься Богом,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "и знаешь волю %Его%, и разумеешь лучшее, научаясь из закона,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Неужели думаешь ты, человек, что избежишь суда Божьего, осуждая делающих такие %дела% и (сам) делая то же?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Как же ты, уча другого, не учишь себя самого?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Проповедуя не красть, крадешь? Говоря: «Не прелюбодействуй», прелюбодействуешь? Гнушаясь идолов, святотатствуешь?"
                },
                {
                    "verseNumber": 23,
                    "verseText": "Хвалишься законом, а преступлением закона бесчестишь Бога?"
                },
                {
                    "verseNumber": 24,
                    "verseText": "«Ибо из-за вас, – как написано, – имя Божие хулится у язычников»."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?"
                },
                {
                    "verseNumber": 27,
                    "verseText": "И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона, имеющего Писание и обрезание?"
                },
                {
                    "verseNumber": 28,
                    "verseText": "Ибо не тот иудей, кто %таков %по наружности, и не то обрезание, которое наружно, на плоти;"
                },
                {
                    "verseNumber": 29,
                    "verseText": "но %тот% иудей, кто внутренне %таков%, и %то% обрезание, %которое% в сердце, по духу, а не по букве: ему и похвала не от людей, но от Бога."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Или пренебрегаешь богатством благости, кротостью и долготерпением Божьим, не разумея, что благость Божия ведет тебя к покаянию?"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но по упорству твоему и нераскаянному сердцу ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Который воздаст каждому по делам его:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "тем, которые постоянством в добром деле ищут славы, чести и бессмертия, – жизнь вечную;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "а тем, которые упорствуют и не покоряются истине, но предаются неправде, – ярость и гнев."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Скорбь и теснота всякой душе человека, делающего злое, во-первых, иудея, %потом% и эллина!"
                },
                {
                    "verseNumber": 10,
                    "verseText": "Напротив, слава, и честь, и мир всякому, делающему доброе, во-первых, иудею, %потом% и эллину!"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, какое преимущество %быть% иудеем, или какая польза от обрезания?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Великое преимущество во всех отношениях, а тем более% в том%, что им вверено Слово Божие."
                },
                {
                    "verseNumber": 11,
                    "verseText": "нет разумеющего; никто не ищет Бога;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "все совратились с пути, до одного негодны; нет делающего добро, нет ни одного»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "«Гортань их – открытый гроб; языком своим обманывают; яд аспидов на губах их»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "«Уста их полны злословия и горечи»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "«Ноги их быстры на пролитие крови;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "разрушение и пагуба на путях их;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "они не знают пути мира»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "«Нет страха Божьего перед глазами их»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир становится виновен пред Богом,"
                },
                {
                    "verseNumber": 20,
                    "verseText": "потому что @делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.@"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо что же? Если некоторые и неверны были, неверность их уничтожит ли верность Божию?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Но ныне, независимо от закона, явилась праведность Божия, о которой свидетельствуют закон и пророки,"
                },
                {
                    "verseNumber": 22,
                    "verseText": "праведность Божия через веру в Иисуса Христа во всех и на всех верующих, @ибо нет различия,@"
                },
                {
                    "verseNumber": 23,
                    "verseText": "@потому что все согрешили и лишены славы Божией,@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "@получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,@"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Которого Бог предложил в жертву умилостивления в крови Его через веру, для показания праведности Его в прощении грехов, соделанных прежде,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "во %время% долготерпения Божьего, к показанию праведности Его в настоящее время, да %явится% Он праведным и оправдывающим верующего в Иисуса."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Где же то, чем бы хвалиться? Уничтожено. Каким законом? %Законом% дел? Нет, но законом веры."
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Ибо мы признаём, что человек оправдывается верой, независимо от дел закона.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Неужели Бог %есть Бог% иудеев только, а не и язычников? Конечно, и язычников,"
                },
                {
                    "verseNumber": 30,
                    "verseText": "потому что один Бог, Который оправдает обрезанных по вере и необрезанных через веру."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Никак. Бог верен, а всякий человек лжив, как написано: «Ты праведен в словах Твоих и победишь в суде Твоем»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Итак, мы уничтожаем закон верой? Никак. Но закон утверждаем."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Если же наша неправда открывает правду Божию, то что скажем? Будет ли Бог несправедлив, когда изъявляет гнев? (Говорю по человеческому %рассуждению%.)"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Никак. Ибо %иначе% как Богу судить мир?"
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо, если верность Божия возвышается моею неверностью к славе Божией, за что еще меня же судить как грешника?"
                },
                {
                    "verseNumber": 8,
                    "verseText": "И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Итак, что же? Имеем ли мы преимущество? Нисколько. Ибо мы уже доказали, что как иудеи, так и эллины – все под грехом,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "как написано: «Нет праведного ни одного;"
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Что же, скажем, Авраам, отец наш, приобрел по плоти?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Если Авраам оправдался делами, он имеет похвалу, но не пред Богом."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И знак обрезания он получил %как% печать праведности через веру, которую% имел %в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и отцом обрезанных, не только %принявших% обрезание, но и ходящих по следам веры отца нашего Авраама, которую %имел он% в необрезании."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо не законом %даровано% Аврааму или семени его обетование – быть наследником мира, но праведностью веры."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Если утверждающиеся на законе – наследники, то тщетна вера, бездейственно обетование;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "ибо закон производит гнев, потому что, где нет закона, нет и преступления."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Итак, по вере, чтобы %было% по милости, дабы обетование было непреложно для всех потомков, не только по закону, но и по вере Авраама, который есть отец всем нам,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "как написано: «Я поставил тебя отцом многих народов» пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее как существующее."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Он сверх надежды поверил с надеждой, через что сделался отцом многих народов, по сказанному: «Так %многочисленно% будет семя твое»."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И, не ослабев в вере, он не помышлял, что тело его, почти столетнего, уже омертвело и утроба Саррина в омертвении;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо что говорит Писание? «Поверил Авраам Богу, и это вменилось ему в праведность»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "и будучи вполне уверен, что Он силен и исполнить обещанное."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Потому и вменилось ему в праведность."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А впрочем, не в отношении к нему одному написано, что вменилось ему,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "но и в отношении к нам: вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "@Который предан за грехи наши и воскрес для оправдания нашего.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Воздаяние делающему вменяется не по милости, но по долгу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "А не делающему, но @верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:"
                },
                {
                    "verseNumber": 7,
                    "verseText": "«Блаженны, чьи беззакония прощены и чьи грехи покрыты."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Блажен человек, которому Господь не вменит греха»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Блаженство это %относится% к обрезанию или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Когда вменилась? По обрезании или до обрезания? Не по обрезании, а до обрезания."
                }
            ]
        },
        {
            "chapterNumber": 5,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Итак, оправдавшись верой, мы имеем мир с Богом через Господа нашего Иисуса Христа,@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "через Которого верой и получили мы доступ к той благодати, в которой стоим и хвалимся надеждой славы Божией."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И не довольно сего, но и хвалимся Богом через Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Поэтому, как одним человеком грех вошел в мир и грехом – смерть, так и смерть перешла во всех людей, %потому что %в нем все согрешили."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо %и% до закона грех был в мире, но грех не вменяется, когда нет закона."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Но дар благодати – не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И дар – не как %суд% за одного согрешившего; ибо суд за одно %преступление% – к осуждению; а дар благодати – к оправданию от многих преступлений."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо если преступлением одного смерть царствовала посредством одного, то тем более получающие обилие благодати и дар праведности будут царствовать в жизни посредством одного – Иисуса Христа."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Поэтому, как преступлением одного – всем людям осуждение, так праведностью одного – всем людям оправдание к жизни.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И не этим только, но хвалимся и скорбями, @зная, что от скорби происходит терпение,@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим."
                },
                {
                    "verseNumber": 4,
                    "verseText": "@от терпения – опытность, от опытности – надежда,@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "@а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Поэтому тем более ныне, будучи оправданы кровью Его, спасемся Им от гнева."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его."
                }
            ]
        },
        {
            "chapterNumber": 6,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Что же скажем? Оставаться ли нам в грехе, чтобы умножилась благодать? Никак."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Мы умерли для греха. Как же нам жить в нем?"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;"
                },
                {
                    "verseNumber": 13,
                    "verseText": "и не предавайте членов ваших греху, в орудия неправедности, но представьте себя Богу как ожившие из мертвых и члены ваши Богу – в орудия праведности."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Что же? Станем ли грешить, потому что мы не под законом, а под благодатью? Никак."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, тому повинуетесь, – или %рабы% греха к смерти, или послушания к праведности?"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Освободившись же от греха, вы стали рабами праведности."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Говорю по %рассуждению% человеческому, из-за немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию – на %дела% беззаконные, так ныне представьте члены ваши в рабы праведности – на %дела %святые."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ибо, когда вы были рабами греха, тогда были свободны от праведности."
                },
                {
                    "verseNumber": 3,
                    "verseText": "@Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?@"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Какой же плод вы имели тогда? %Такие дела%, каких ныне сами стыдитесь, потому что конец их – смерть."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш – святость, а конец – жизнь вечная."
                },
                {
                    "verseNumber": 23,
                    "verseText": "@Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "@Итак, мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо если мы соединены с Ним подобием смерти Его, то должны быть %соединены% и %подобием% воскресения,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греха;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "ибо умерший освободился от греха."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Если же мы умерли со Христом, то веруем, что и жить будем с Ним,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "зная, что Христос, воскреснув из мертвых, уже не умирает – смерть уже не имеет над Ним власти."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Ибо что Он умер, то умер однажды для греха; а что живет, то живет для Бога."
                }
            ]
        },
        {
            "chapterNumber": 7,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Разве вы не знаете, братья (ибо говорю знающим закон), что закон имеет власть над человеком, пока он жив?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Замужняя женщина привязана законом к живому мужу; а если умрет муж, она освобождается от закона замужества."
                },
                {
                    "verseNumber": 11,
                    "verseText": "потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, закон свят, и заповедь свята, и праведна, и добра."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что становится крайне грешен посредством заповеди."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо мы знаем, что закон духовен, а я плотян, продан греху."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо не понимаю, что делаю; потому что не то делаю, что хочу, а что ненавижу, то делаю."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если же делаю то, чего не хочу, то соглашаюсь с законом, что он добр,"
                },
                {
                    "verseNumber": 17,
                    "verseText": "а потому уже не я делаю то, но живущий во мне грех."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Поэтому, если при живом муже выйдет за другого, называется прелюбодейкою; если же умрет муж, она свободна от закона и не будет прелюбодейкою, выйдя за другого мужа."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Итак, я нахожу закон, что, когда хочу делать доброе, предлежит мне злое."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо по внутреннему человеку нахожу удовольствие в законе Божием;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Бедный я человек! Кто избавит меня от этого тела смерти?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Благодарю Бога моего через Иисуса Христа, Господа нашего. Итак, тот же самый я умом моим служу закону Божьему, а плотью – закону греха."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Так и вы, братья мои, умерли для закона телом Христовым, чтобы принадлежать другому, Воскресшему из мертвых, – да приносим плод Богу."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо, когда мы жили по плоти, тогда страсти греховные, %обнаруживаемые% законом, действовали в членах наших, чтобы приносить плод смерти;"
                },
                {
                    "verseNumber": 6,
                    "verseText": "но ныне, умерев для закона, которым были связаны, мы освободились от него, чтобы нам служить Богу в обновлении духа, а не по ветхой букве."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Что же скажем? Неужели %от% закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: «Не пожелай»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но грех, взяв повод от заповеди, произвел во мне всякое пожелание. Ибо без закона грех мертв."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Я жил некогда без закона, но когда пришла заповедь, то грех ожил,"
                },
                {
                    "verseNumber": 10,
                    "verseText": "а я умер; и таким образом заповедь, %данная% для жизни, послужила мне к смерти,"
                }
            ]
        },
        {
            "chapterNumber": 8,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, @нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, братья, мы не должники плоти, чтобы жить по плоти,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Ибо все водимые Духом Божиим – сыны Божии."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Потому что вы не приняли духа рабства, %чтобы% опять %жить% в страхе, но приняли Духа усыновления, Которым взываем: «Авва, Отче!»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Этот самый Дух свидетельствует духу нашему, что мы – дети Божии."
                },
                {
                    "verseNumber": 17,
                    "verseText": "А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с той славой, которая откроется в нас."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ибо творение с надеждой ожидает откровения сынов Божиих, –"
                },
                {
                    "verseNumber": 20,
                    "verseText": "потому что творение покорилось суете не добровольно, но по воле Покорившего его, – в надежде,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Как закон, ослабленный плотью, был бессилен, то Бог послал Сына Своего в подобии плоти греховной %в жертву% за грех и осудил грех во плоти,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "что и само творение освобождено будет от рабства тлению в свободу славы детей Божиих."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ибо знаем, что все творение совокупно стенает и мучится доныне;"
                },
                {
                    "verseNumber": 23,
                    "verseText": "и не только %оно%, но и мы сами, имея начаток Духа, и мы в себе стенаем,һһ ожидая усыновления, искупления тела нашего."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Но когда надеемся на то, чего не видим, тогда ожидаем в терпении."
                },
                {
                    "verseNumber": 26,
                    "verseText": "Также и @Дух подкрепляет нас в немощах наших, ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.@"
                },
                {
                    "verseNumber": 27,
                    "verseText": "@Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по %воле% Божией.@"
                },
                {
                    "verseNumber": 28,
                    "verseText": "@Притом знаем, что любящим Бога, призванным по %Его% изволению, все содействует ко благу.@"
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братьями."
                },
                {
                    "verseNumber": 30,
                    "verseText": "А кого Он предопределил, тех и призвал; а кого призвал, тех и оправдал; а кого оправдал, тех и прославил."
                },
                {
                    "verseNumber": 4,
                    "verseText": "чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу."
                },
                {
                    "verseNumber": 31,
                    "verseText": "Что же сказать на это? @Если Бог за нас, кто против нас?@"
                },
                {
                    "verseNumber": 32,
                    "verseText": "@Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?@"
                },
                {
                    "verseNumber": 33,
                    "verseText": "@Кто будет обвинять избранных Божиих? Бог оправдывает %их%.@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "@Кто осуждает? Христос Иисус умер, но и воскрес. Он и одесную Бога, Он и ходатайствует за нас.@"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч, как написано:"
                },
                {
                    "verseNumber": 36,
                    "verseText": "«За Тебя умерщвляют нас всякий день, считают нас за овец, %обреченных% на заклание»?"
                },
                {
                    "verseNumber": 37,
                    "verseText": "Но все это преодолеваем силой Возлюбившего нас."
                },
                {
                    "verseNumber": 38,
                    "verseText": "Ибо@ я уверен, что ни смерть, ни жизнь, ни ангелы, ни начала, ни силы, ни настоящее, ни будущее,@"
                },
                {
                    "verseNumber": 39,
                    "verseText": "@ни высота, ни глубина, ни другая какая власть не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Ибо живущие по плоти о плотском помышляют, а живущие по духу – о духовном."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Помышления плотские – смерть, а помышления духовные – жизнь и мир,"
                },
                {
                    "verseNumber": 7,
                    "verseText": "потому что плотские помышления – вражда против Бога, ибо закону Божьему не покоряются, да и не могут."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Поэтому живущие по плоти Богу угодить не могут."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот %и% не Его."
                },
                {
                    "verseNumber": 10,
                    "verseText": "А если Христос в вас, то тело мертво для греха, но дух жив для праведности."
                }
            ]
        },
        {
            "chapterNumber": 9,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Истину говорю во Христе, не лгу, свидетельствует мне совесть моя в Духе Святом,"
                },
                {
                    "verseNumber": 2,
                    "verseText": "что великая для меня печаль и непрестанное мучение сердцу моему:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо, когда они еще не родились и не сделали ничего доброго или худого, – дабы изволение Божие в избрании происходило"
                },
                {
                    "verseNumber": 12,
                    "verseText": "не от дел, но от Призывающего, – сказано было ей: «Больший будет в порабощении у меньшего»,"
                },
                {
                    "verseNumber": 13,
                    "verseText": "как и написано: «Иакова Я возлюбил, а Исава возненавидел»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Что же скажем? Неужели неправда у Бога? Никак."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо Он говорит Моисею: «Кого миловать – помилую; кого жалеть – пожалею»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "@Итак, не от желающего и не от подвизающегося, но от Бога милующего.@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо Писание говорит фараону: «Для того самого Я и поставил тебя, чтобы показать над тобой силу Мою и чтобы проповедано было имя Мое по всей земле»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Итак, кого хочет, милует, а кого хочет, ожесточает."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ты скажешь мне: «За что же еще обвиняет? Ибо кто противостанет воле Его?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: «Зачем ты меня так сделал?»"
                },
                {
                    "verseNumber": 3,
                    "verseText": "я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Не властен ли горшечник над глиной, чтобы из той же смеси сделать один сосуд для почетного %употребления%, а другой – для низкого?"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,"
                },
                {
                    "verseNumber": 23,
                    "verseText": "дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "над нами, которых Он призвал не только из иудеев, но и из язычников?"
                },
                {
                    "verseNumber": 25,
                    "verseText": "Как и у Осии говорит: «Не Мой народ назову Моим народом, и не возлюбленную – возлюбленной»."
                },
                {
                    "verseNumber": 26,
                    "verseText": "И на том месте, где сказано им: «Вы не Мой народ», там они названы будут сынами Бога живого."
                },
                {
                    "verseNumber": 27,
                    "verseText": "А Исаия провозглашает об Израиле: «Хотя бы сыны Израилевы были числом, как песок морской, %только% остаток спасется;"
                },
                {
                    "verseNumber": 28,
                    "verseText": "ибо дело оканчивает и скоро решит по правде, дело решительное совершит Господь на земле»."
                },
                {
                    "verseNumber": 29,
                    "verseText": "И как предсказал Исаия: «Если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре»."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Что же скажем? Язычники, не искавшие праведности, получили праведность – праведность от веры."
                },
                {
                    "verseNumber": 4,
                    "verseText": "то есть израильтян, которым принадлежат усыновление, и слава, и заветы, и законоположение, и богослужение, и обетования;"
                },
                {
                    "verseNumber": 31,
                    "verseText": "А Израиль, искавший закон праведности, не достиг закона праведности."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Почему? Потому что %искали% не в вере, а в делах закона. Ибо преткнулись о камень преткновения,"
                },
                {
                    "verseNumber": 33,
                    "verseText": "как написано: «Вот, полагаю в Сионе камень преткновения и камень соблазна; но всякий, верующий в Него, не постыдится»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "@их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный вовеки. Аминь.@"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но не то, чтобы Слово Божие не сбылось, ибо не все те израильтяне, которые от Израиля;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "и не все дети Авраама, которые от семени его, но сказано: «В Исааке наречется тебе семя»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "То есть не плотские дети – дети Божии, но дети обетования признаются за семя."
                },
                {
                    "verseNumber": 9,
                    "verseText": "А слово обетования таково: «В это же время приду, и у Сарры будет сын»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И не одно это; но %так было% и с Ревеккой, когда она зачала в одно время %двух сыновей% от Исаака, отца нашего."
                }
            ]
        },
        {
            "chapterNumber": 10,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Братья! Желание моего сердца и молитва к Богу об Израиле – во спасение."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо свидетельствую им, что имеют ревность о Боге, но не по рассуждению."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ибо Писание говорит: «Всякий, верующий в Него, не постыдится»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Здесь нет различия между иудеем и эллином, потому что один Господь у всех, богатый для всех, призывающих Его."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Ибо всякий, кто призовет имя Господне, спасется."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Но как призывать %Того%, в Кого не уверовали? Как веровать %в Того%, о Ком не слыхали? Как слышать без проповедующего?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "И как проповедовать, если не будут посланы? Как написано: «Как прекрасны ноги благовествующих мир, благовествующих благое!»"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но не все послушались благовествования. Ибо Исаия говорит: «Господи! Кто поверил слышанному от нас?»"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@Итак, вера – от слышания, а слышание – от Слова Божьего.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Еще спрашиваю: разве Израиль не знал? Но первый Моисей говорит: «Я возбужу в вас ревность ненародом, раздражу вас народом несмысленным»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "А Исаия смело говорит: «Меня нашли не искавшие Меня; Я открылся не вопрошавшим обо Мне»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо, не разумея праведности Божией и стремясь установить собственную праведность, они не покорились праведности Божией,"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Об Израиле же говорит: «Целый день Я простирал руки Мои к народу непослушному и упорному»."
                },
                {
                    "verseNumber": 4,
                    "verseText": "потому что@ конец закона – Христос, к праведности всякого верующего.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Моисей пишет о праведности от закона: «Исполнивший его человек жив будет им»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "А праведность от веры так говорит: «Не говори в сердце твоем: „Кто взойдет на небо?“ То есть Христа свести."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Или: „Кто сойдет в бездну?“ То есть Христа из мертвых возвести»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Но что говорит Писание? Близко к тебе слово, в устах твоих и в сердце твоем, то есть слово веры, которое проповедуем."
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Ибо если устами твоими будешь исповедовать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься,@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@потому что сердцем веруют к праведности, а устами исповедуют ко спасению.@"
                }
            ]
        },
        {
            "chapterNumber": 11,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я израильтянин, от семени Авраамова, из колена Вениаминова."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Не отверг Бог народ Свой, который Он наперед знал. Или не знаете, что говорит Писание в %повествовании об %Илии? Как он жалуется Богу на Израиля, говоря:"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, спрашиваю: неужели они преткнулись, чтобы %совсем% пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Если же падение их – богатство миру, и оскудение их – богатство язычникам, то тем более полнота их."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Вам говорю, язычникам. Как апостол язычников я прославляю служение мое,"
                },
                {
                    "verseNumber": 14,
                    "verseText": "не возбужу ли ревность в братьях моих по плоти и не спасу ли некоторых из них?"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Ибо если отвержение их – примирение мира, то что %будет% принятие, как не жизнь из мертвых?"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Если начаток свят, то и целое; и если корень свят, то и ветви."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Если же некоторые из ветвей отломились, а ты, дикая маслина, привилась на место их и стала общником корня и сока маслины,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "то не превозносись перед ветвями. Если же превозносишься, %то вспомни, что% не ты корень держишь, но корень – тебя."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Скажешь: «Ветви отломились, чтобы мне привиться»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Хорошо. Они отломились неверием, а ты держишься верой: не гордись, но бойся."
                },
                {
                    "verseNumber": 3,
                    "verseText": "«Господи! Пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут»?"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Итак, видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости %Божией%; иначе и ты будешь отсечен."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их."
                },
                {
                    "verseNumber": 24,
                    "verseText": "Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более эти природные привьются к своей маслине."
                },
                {
                    "verseNumber": 25,
                    "verseText": "Ибо не хочу оставить вас, братья, в неведении о тайне этой, – чтобы вы не мечтали о себе, – что ожесточение произошло в Израиле отчасти, %до времени%, пока войдет полное %число% язычников;"
                },
                {
                    "verseNumber": 26,
                    "verseText": "и так весь Израиль спасется, как написано: «Придет от Сиона Избавитель и отвратит нечестие от Иакова."
                },
                {
                    "verseNumber": 27,
                    "verseText": "И этот завет им от Меня, когда сниму с них грехи их»."
                },
                {
                    "verseNumber": 28,
                    "verseText": "В отношении к благовестию они враги ради вас; а в отношении к избранию – возлюбленные %Божии% ради отцов."
                },
                {
                    "verseNumber": 29,
                    "verseText": "Ибо дары и призвание Божии непреложны."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Что же говорит ему Божий ответ? «Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом»."
                },
                {
                    "verseNumber": 31,
                    "verseText": "так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы."
                },
                {
                    "verseNumber": 32,
                    "verseText": "Ибо всех заключил Бог в непослушание, чтобы всех помиловать."
                },
                {
                    "verseNumber": 33,
                    "verseText": "@О, бездна богатства: и премудрости, и ведения Божьего! Как непостижимы судьбы Его и неисследимы пути Его!@"
                },
                {
                    "verseNumber": 34,
                    "verseText": "Ибо кто познал ум Господен? Или кто был советником Ему?"
                },
                {
                    "verseNumber": 35,
                    "verseText": "Или кто дал Ему наперед, чтобы Он должен был воздать?"
                },
                {
                    "verseNumber": 36,
                    "verseText": "@Ибо всё из Него, Им и к Нему. Ему слава вовеки. Аминь.@"
                },
                {
                    "verseNumber": 5,
                    "verseText": "Так и в нынешнее время, по избранию благодати, сохранился остаток."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Но если по благодати, то не по делам, иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать, иначе дело не есть уже дело."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "как написано: «Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня»."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И Давид говорит: «Да будет трапеза их сетью, тенетами и петлею в возмездие им;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда»."
                }
            ]
        },
        {
            "chapterNumber": 12,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Итак, умоляю вас, братья, милосердием Божиим: представьте тела ваши в жертву живую, святую, благоугодную Богу, %для% разумного служения вашего"
                },
                {
                    "verseNumber": 2,
                    "verseText": "и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная."
                },
                {
                    "verseNumber": 11,
                    "verseText": "в усердии не ослабевайте, духом пламенейте, Господу служите;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "@утешайтесь надеждой, в скорби %будьте% терпеливы, в молитве постоянны;@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "в нуждах святых принимайте участие, ревнуйте о {странноприимстве}[Гостеприимство, радушие к странникам.]."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Благословляйте гонителей ваших, благословляйте, а не проклинайте."
                },
                {
                    "verseNumber": 15,
                    "verseText": "@Радуйтесь с радующимися и плачьте с плачущими.@"
                },
                {
                    "verseNumber": 16,
                    "verseText": "Будьте единомысленны между собой; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;"
                },
                {
                    "verseNumber": 17,
                    "verseText": "никому не воздавайте злом за зло, но пекитесь о добром перед всеми людьми."
                },
                {
                    "verseNumber": 18,
                    "verseText": "@Если возможно с вашей стороны, будьте в мире со всеми людьми.@"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Не мстите за себя, возлюбленные, но дайте место гневу %Божьему%. Ибо написано: «Мне отмщение, Я воздам», – говорит Господь."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Итак, если враг твой голоден, накорми его; если жаждет, напои его; ибо, делая это, ты соберешь ему на голову горящие уголья."
                },
                {
                    "verseNumber": 3,
                    "verseText": "По данной мне благодати, всякому из вас говорю: не думайте %о себе% более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил."
                },
                {
                    "verseNumber": 21,
                    "verseText": "@Не будь побежден злом, но побеждай зло добром.@"
                },
                {
                    "verseNumber": 4,
                    "verseText": "Ибо как в одном теле у нас много членов, но не у всех членов одно и то же дело,"
                },
                {
                    "verseNumber": 5,
                    "verseText": "так мы, многие, составляем одно тело во Христе, а порознь – один для другого члены."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И как, по данной нам благодати, имеем различные дарования, %то, имеешь ли% пророчество, %пророчествуй% по мере веры;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "%имеешь ли% служение, %пребывай% в служении; учитель ли – в учении;"
                },
                {
                    "verseNumber": 8,
                    "verseText": "увещатель ли, увещай; раздаватель ли, %раздавай% в простоте; начальник ли, %начальствуй% с усердием; благотворитель ли, %благотвори% с радушием."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Любовь %да будет% непритворна; отвращайтесь зла, прилепляйтесь к добру;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "будьте братолюбивы друг к другу с нежностью, в почтительности друг друга опережайте;"
                }
            ]
        },
        {
            "chapterNumber": 13,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "@Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.@"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Поэтому противящийся власти противится Божьему установлению. А противящиеся сами навлекут на себя осуждение."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Так %поступайте%, зная время, что наступил уже час пробудиться нам от сна. Ибо ныне ближе к нам спасение, нежели когда мы уверовали."
                },
                {
                    "verseNumber": 12,
                    "verseText": "@Ночь прошла, а день приблизился. Итак, отвергнем дела тьмы и облечемся в оружие света.@"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Как днем, будем вести себя благочинно, не %предаваясь% ни пированиям и пьянству, ни сладострастию и распутству, ни ссорам и зависти;"
                },
                {
                    "verseNumber": 14,
                    "verseText": "но облекитесь в Господа нашего Иисуса Христа, и попечение о плоти не превращайте в похоть."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо начальствующие страшны не для добрых дел, но для злых. Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "ибо %начальник% есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое."
                },
                {
                    "verseNumber": 5,
                    "verseText": "И потому надобно повиноваться не только из %страха% наказания, но и по совести."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Для этого вы и подати платите, ибо они Божии служители, именно этим постоянно занятые."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Итак, отдавайте всякому должное: кому подать – подать, кому оброк – оброк, кому страх – страх, кому честь – честь."
                },
                {
                    "verseNumber": 8,
                    "verseText": "@Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Ибо заповеди: «Не прелюбодействуй», «Не убивай», «Не кради», «Не лжесвидетельствуй», «Не пожелай» и все другие заключаются в этом слове: «Люби ближнего твоего, как самого себя».@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "@Любовь не делает ближнему зла; итак, любовь есть исполнение закона.@"
                }
            ]
        },
        {
            "chapterNumber": 14,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Немощного в вере принимайте без споров о мнениях."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Ибо иной уверен, %что можно% есть все, а немощный ест овощи."
                },
                {
                    "verseNumber": 11,
                    "verseText": "@Ибо написано: «Живу Я, – говорит Господь, – предо Мной преклонится всякое колено, и всякий язык будет исповедовать Бога».@"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Итак, каждый из нас за себя даст отчет Богу."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Не станем же более судить друг друга, а лучше судите о том, как бы не подавать брату %повод к% преткновению или соблазну."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Я знаю и уверен в Господе Иисусе, что нет ничего в себе самом нечистого; только почитающему что-либо нечистым, тому нечисто."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Если же за пищу огорчается брат твой, то ты уже не по любви поступаешь. Не губи твоей пищей того, за кого Христос умер."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Да не хулится ваше доброе."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Ибо @Царство Божие – не пища и питье, но праведность, и мир, и радость в Святом Духе.@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "Кто этим служит Христу, тот угоден Богу и %достоин %одобрения людей."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Итак, будем искать того, что служит миру и взаимному назиданию."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Ради пищи не разрушай дела Божьего. Все чисто, но худо человеку, который ест на соблазн."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Кто ест, не уничижай того, кто не ест; и кто не ест, не осуждай того, кто ест, потому что Бог принял его."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Лучше не есть мяса, не пить вина и не %делать% ничего %такого%, от чего брат твой претыкается, или соблазняется, или изнемогает."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Ты имеешь веру? Имей ее сам в себе, пред Богом. Блажен, кто не осуждает себя в том, что избирает."
                },
                {
                    "verseNumber": 23,
                    "verseText": "А сомневающийся, если ест, осуждается, потому что не по вере; а @все, что не по вере, грех.@"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Могущему же утвердить вас, по благовествованию моему и проповеди Иисуса Христа, по откровению тайны, о которой от вечных времен было умолчано,"
                },
                {
                    "verseNumber": 25,
                    "verseText": "но которая ныне явлена и через Писания пророческие, по повелению вечного Бога, возвещена всем народам для покорения их вере,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "единому премудрому Богу, через Иисуса Христа, слава вовеки. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Кто ты, осуждающий чужого раба? Пред своим Господом стоит он или падает. И будет восставлен, ибо силен Бог восставить его."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Иной отличает день от дня, а другой судит о всяком дне %равно%. Всякий %поступай% по удостоверению своего ума."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Кто различает дни, для Господа различает; и кто не различает дней, для Господа не различает. Кто ест, для Господа ест, ибо благодарит Бога; и кто не ест, для Господа не ест и благодарит Бога."
                },
                {
                    "verseNumber": 7,
                    "verseText": "@Ибо никто из нас не живет для себя и никто не умирает для себя;@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "@а живем ли – для Господа живем, умираем ли – для Господа умираем. И потому, живем ли или умираем, – %всегда% Господни.@"
                },
                {
                    "verseNumber": 9,
                    "verseText": "@Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми, и над живыми.@"
                },
                {
                    "verseNumber": 10,
                    "verseText": "А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем перед судом Христовым."
                }
            ]
        },
        {
            "chapterNumber": 15,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Мы, сильные, должны сносить немощи бессильных и не себе угождать."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Каждый из нас должен угождать ближнему во благо, к<span style=\"font-size: 1rem;\">&nbsp;назиданию.</span>"
                },
                {
                    "verseNumber": 11,
                    "verseText": "И еще: «Хвалите Господа, все язычники, и прославляйте Его, все народы»."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Исаия также говорит: «Будет корень Иессеев и восстанет владеть народами; на Него язычники надеяться будут»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы силой Духа Святого обогатились надеждой."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сам я уверен о вас, братья мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;"
                },
                {
                    "verseNumber": 15,
                    "verseText": "но писал вам, братья, с некоторой смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати"
                },
                {
                    "verseNumber": 16,
                    "verseText": "быть служителем Иисуса Христа у язычников и %совершать% священнодействие благовествования Божьего, дабы это приношение язычников, будучи освящено Духом Святым, было благоприятно %Богу%."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Итак, я могу похвалиться в Иисусе Христе в том, что %относится% к Богу,"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня в покорении язычников %вере% – словом и делом,"
                },
                {
                    "verseNumber": 19,
                    "verseText": "силой знамений и чудес, силой Духа Божьего, так что благовествование Христово распространено мной от Иерусалима и окрестности до Иллирика."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Притом я старался благовествовать не там, где %уже% было известно имя Христово, дабы не созидать на чужом основании,"
                },
                {
                    "verseNumber": 3,
                    "verseText": "Ибо и Христос не Себе угождал, но как написано: «Злословия злословящих Тебя пали на Меня»."
                },
                {
                    "verseNumber": 21,
                    "verseText": "но как написано: «Не имевшие о Нем известия увидят, и не слышавшие узнают»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Это-то много раз и препятствовало мне прийти к вам."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Ныне же, не имея %такого% места в этих странах, а с давних лет имея желание прийти к вам,"
                },
                {
                    "verseNumber": 24,
                    "verseText": "как только предприму путь в Испанию, приду к вам. Ибо надеюсь, что, проходя, увижусь с вами и что вы проводите меня туда, как скоро наслажусь %общением% с вами, хотя отчасти."
                },
                {
                    "verseNumber": 25,
                    "verseText": "А теперь я иду в Иерусалим, чтобы послужить святым,"
                },
                {
                    "verseNumber": 26,
                    "verseText": "ибо Македония и Ахаия усердствуют некоторым подаянием для бедных между святыми в Иерусалиме."
                },
                {
                    "verseNumber": 27,
                    "verseText": "Усердствуют, да и должники они перед ними. Ибо если язычники сделались участниками в их духовном, то должны им послужить и в телесном."
                },
                {
                    "verseNumber": 28,
                    "verseText": "Исполнив это и верно доставив им этот плод %усердия%, я отправлюсь через ваши %места% в Испанию"
                },
                {
                    "verseNumber": 29,
                    "verseText": "и уверен, что, когда приду к вам, приду с полным благословением благовествования Христова."
                },
                {
                    "verseNumber": 30,
                    "verseText": "Между тем умоляю вас, братья, Господом нашим Иисусом Христом и любовью Духа подвизаться со мной в молитвах за меня к Богу,"
                },
                {
                    "verseNumber": 4,
                    "verseText": "А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду."
                },
                {
                    "verseNumber": 31,
                    "verseText": "чтобы избавиться мне от неверующих в Иудее и чтобы служение мое для Иерусалима было благоприятно святым,"
                },
                {
                    "verseNumber": 32,
                    "verseText": "дабы мне в радости, если Богу угодно, прийти к вам и успокоиться с вами."
                },
                {
                    "verseNumber": 33,
                    "verseText": "Бог же мира да будет со всеми вами. Аминь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по% учению% Христа Иисуса,"
                },
                {
                    "verseNumber": 6,
                    "verseText": "дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Поэтому@ принимайте друг друга, как и Христос принял вас в славу Божию.@"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Разумею то, что Иисус Христос сделался служителем для обрезанных – ради истины Божией, чтобы исполнить обещанное отцам,"
                },
                {
                    "verseNumber": 9,
                    "verseText": "а для язычников – из милости, чтобы славили Бога, как написано: «За то буду славить Тебя (Господи) между язычниками и буду петь имени Твоему»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "И еще сказано: «Возвеселитесь, язычники, с народом Его»."
                }
            ]
        },
        {
            "chapterNumber": 16,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Представляю вам Фиву, сестру нашу, диаконису церкви Кенхрейской."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Приветствуйте Иродиона, родственника моего. Приветствуйте из домашних Наркисса тех, которые в Господе."
                },
                {
                    "verseNumber": 12,
                    "verseText": "Приветствуйте Трифену и Трифосу, трудящихся для Господа. Приветствуйте Персиду возлюбленную, которая много потрудилась для Господа."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Приветствуйте Руфа, избранного в Господе, и мать его и мою."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев."
                },
                {
                    "verseNumber": 15,
                    "verseText": "Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Приветствуйте друг друга целованием святым. Приветствуют вас все церкви Христовы."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Умоляю вас, братья, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;"
                },
                {
                    "verseNumber": 18,
                    "verseText": "ибо такие %люди% служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных."
                },
                {
                    "verseNumber": 19,
                    "verseText": "Ваша покорность %вере %всем известна; поэтому я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло."
                },
                {
                    "verseNumber": 20,
                    "verseText": "Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе<div><br></div>"
                },
                {
                    "verseNumber": 21,
                    "verseText": "Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, родственники мои."
                },
                {
                    "verseNumber": 22,
                    "verseText": "Приветствую вас в Господе и я, Тертий, писавший это послание."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует&nbsp;<div>вас Ераст, городской казнохранитель, и брат Кварт.</div>"
                },
                {
                    "verseNumber": 24,
                    "verseText": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
                },
                {
                    "verseNumber": 4,
                    "verseText": "(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа."
                },
                {
                    "verseNumber": 6,
                    "verseText": "Приветствуйте Мариамь, которая много трудилась для нас."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Приветствуйте Андроника и Юнию, родственников моих и узников со мной, прославившихся между апостолами и прежде меня еще уверовавших во Христа."
                },
                {
                    "verseNumber": 8,
                    "verseText": "Приветствуйте Амплия, любимого мной в Господе."
                },
                {
                    "verseNumber": 9,
                    "verseText": "Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, любимого мной."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте% верных% из дома Аристовула."
                }
            ]
        }
    ],
    "short_book_title": "РИМЛЯНАМ",
    "long_book_title": "ПОСЛАНИЕ К РИМЛЯНАМ"
}