{
    "bookId": "TfO0Pv687Na2LuPi5JsS",
    "chapters": [
        {
            "chapterNumber": 1,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "В те дни, когда управляли судьи, случился голод на земле. И пошел один человек из Вифлеема иудейского со своей женой и двумя сыновьями своими жить на полях моавитских."
                },
                {
                    "verseNumber": 2,
                    "verseText": "Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сыновей его Махлон и Хилеон; %они были %ефрафяне из Вифлеема иудейского. И пришли они на поля моавитские и остались там."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Ноеминь же сказала: «Возвратитесь, дочери мои; зачем вам идти со мной? Разве еще есть у меня сыновья в моем чреве, которые были бы вам мужьями?"
                },
                {
                    "verseNumber": 12,
                    "verseText": "Возвратитесь, дочери мои, пойдите, ибо я уже стара, чтобы быть замужем. Да если б я и сказала: „Есть мне еще надежда“, и даже если бы я эту же ночь была с мужем и потом родила сыновей, –"
                },
                {
                    "verseNumber": 13,
                    "verseText": "то можно ли вам ждать, пока они выросли бы? Можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма сокрушаюсь о вас, ибо рука Господня постигла меня»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "Они подняли вопль и опять стали плакать. И Орфа простилась со свекровью своей, а Руфь осталась с ней."
                },
                {
                    "verseNumber": 15,
                    "verseText": "%Ноеминь% сказала %Руфи%: «Вот, невестка твоя возвратилась к народу своему и к своим богам; возвратись и ты вслед за невесткой твоей»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "Но Руфь сказала: «Не принуждай меня оставить тебя и возвратиться от тебя; но @куда ты пойдешь, туда и я пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим народом, и твой Бог – моим Богом;@"
                },
                {
                    "verseNumber": 17,
                    "verseText": "@и где ты умрешь, там и я умру и погребена буду; пусть то и то сделает мне Господь, и еще больше сделает; смерть одна разлучит меня с тобой».@"
                },
                {
                    "verseNumber": 18,
                    "verseText": "%Ноеминь%, видя, что она твердо решилась идти с ней, перестала уговаривать ее."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И шли обе они, доколе не пришли в Вифлеем. Когда пришли они в Вифлеем, весь город пришел в движение от них, и говорили: «Это Ноеминь?»"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Она сказала им: «Не называйте меня Ноеминью, а называйте меня Марой, потому что Вседержитель послал мне великую горесть."
                },
                {
                    "verseNumber": 3,
                    "verseText": "И умер Елимелех, муж Ноемини, и осталась она с двумя сыновьями своими."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Я вышла отсюда с достатком, а возвратил меня Господь с пустыми руками; зачем называть меня Ноеминью, когда Господь заставил меня страдать, Вседержитель послал мне несчастье?»"
                },
                {
                    "verseNumber": 22,
                    "verseText": "И возвратилась Ноеминь, и с ней сноха ее Руфь моавитянка, пришедшая с полей моавитских, и пришли они в Вифлеем в начале жатвы ячменя."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Они взяли себе жен из моавитянок, имя одной Орфа, а имя другой Руфь, и жили там около десяти лет."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Но потом и оба %сына ее%, Махлон и Хилеон, умерли, и осталась та женщина после обоих своих сыновей и после мужа своего."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И встала она со снохами своими и пошла обратно с полей моавитских, ибо услышала на полях моавитских, что Бог посетил народ Свой и дал им хлеб."
                },
                {
                    "verseNumber": 7,
                    "verseText": "И вышла она из того места, в котором жила, и обе снохи ее с ней. Когда они шли по дороге, возвращаясь в землю иудейскую,"
                },
                {
                    "verseNumber": 8,
                    "verseText": "Ноеминь сказала двум снохам своим: «Пойдите, возвратитесь каждая в дом матери своей; да сотворит Господь с вами милость, как вы поступали с умершими и со мной!"
                },
                {
                    "verseNumber": 9,
                    "verseText": "Да даст вам Господь, чтобы вы нашли пристанище – каждая в доме своего мужа!» И поцеловала их. Но они подняли вопль и плакали"
                },
                {
                    "verseNumber": 10,
                    "verseText": "и сказали: «Нет, мы с тобой возвратимся к народу твоему»."
                }
            ]
        },
        {
            "chapterNumber": 2,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова. Имя ему Вооз."
                },
                {
                    "verseNumber": 2,
                    "verseText": "И сказала Руфь моавитянка Ноемини: «Пойду я на поле и буду подбирать колосья по следам того, у кого найду благоволение». Она сказала ей: «Пойди, дочь моя»."
                },
                {
                    "verseNumber": 11,
                    "verseText": "Вооз отвечал и сказал ей: «Мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца, и твою мать, и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "да воздаст Господь за это дело твое и да будет тебе полная награда от Господа, Бога Израилева, к Которому ты пришла, чтоб успокоиться под Его крылами!»"
                },
                {
                    "verseNumber": 13,
                    "verseText": "Она сказала: «Да буду я в милости перед очами твоими, господин мой! Ты утешил меня и говорил по сердцу рабы твоей, между тем как я не стою ни одной из рабынь твоих»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И сказал ей Вооз: «Время обеда; приди сюда и ешь хлеб и обмакивай кусок твой в уксус». И села она возле жнецов. Он подал ей хлеба; она ела, наелась, и еще осталось."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И встала, чтобы подбирать. Вооз дал приказ слугам своим, сказав: «Пусть подбирает она и между снопами, и не обижайте ее;"
                },
                {
                    "verseNumber": 16,
                    "verseText": "да и от снопов откидывайте ей и оставляйте, пусть она подбирает и ест, и не браните ее»."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Так подбирала она на поле до вечера и вымолотила собранное, и вышло около ефы ячменя."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Взяв это, она пошла в город, и свекровь ее увидела, что она набрала. И вынула %Руфь из-за пазухи своей%, и дала ей то, что оставила, наевшись сама."
                },
                {
                    "verseNumber": 19,
                    "verseText": "И сказала ей свекровь ее: «Где ты собирала сегодня и где работала? Да будет благословен принявший тебя!» %Руфь% объявила свекрови своей, у кого она работала, и сказала: «Человеку тому, у которого я сегодня работала, имя Вооз»."
                },
                {
                    "verseNumber": 20,
                    "verseText": "И сказала Ноеминь снохе своей: «Благословен он от Господа за то, что не лишил милости своей ни живых, ни мертвых!» И сказала ей Ноеминь: «Человек этот близок к нам; он из наших родственников»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "Она пошла, и пришла, и подбирала в поле %колосья% позади жнецов. И случилось, что та часть поля принадлежала Воозу, который из племени Елимелехова."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Руфь моавитянка сказала: «Он даже сказал мне: „Будь с моими служанками, доколе не докончат они жатвы моей“»."
                },
                {
                    "verseNumber": 22,
                    "verseText": "И сказала Ноеминь снохе своей Руфи: «Хорошо, дочь моя, что ты будешь ходить со служанками его и не будут оскорблять тебя на другом поле»."
                },
                {
                    "verseNumber": 23,
                    "verseText": "Так была она со служанками Вооза и подбирала %колосья%, доколе не кончилась жатва ячменя и жатва пшеницы, и жила у свекрови своей."
                },
                {
                    "verseNumber": 4,
                    "verseText": "И вот, Вооз пришел из Вифлеема и сказал жнецам: «Господь с вами!» Они сказали ему: «Да благословит тебя Господь!»"
                },
                {
                    "verseNumber": 5,
                    "verseText": "И сказал Вооз слуге своему, приставленному к жнецам: «Чья это молодая женщина?»"
                },
                {
                    "verseNumber": 6,
                    "verseText": "Слуга, приставленный к жнецам, отвечал и сказал: «Эта молодая женщина – моавитянка, пришедшая с Ноеминью с полей моавитских;"
                },
                {
                    "verseNumber": 7,
                    "verseText": "она сказала: „Буду я подбирать и собирать между снопами позади жнецов“; и пришла, и находится %здесь% с самого утра доселе; мало бывает она дома»."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал Вооз Руфи: «Послушай, дочь моя, не ходи подбирать на другом поле и не переходи отсюда, но будь здесь с моими служанками;"
                },
                {
                    "verseNumber": 9,
                    "verseText": "пусть в глазах твоих будет то поле, где они жнут, и ходи за ними. Вот, я приказал слугам моим не трогать тебя; когда захочешь пить, иди к сосудам и пей, откуда черпают слуги мои»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "Она пала на лицо свое и поклонилась до земли и сказала ему: «Чем снискала я в глазах твоих милость, что ты принимаешь меня, хотя я и чужеземка?»"
                }
            ]
        },
        {
            "chapterNumber": 3,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "И сказала ей Ноеминь, свекровь ее: «Дочь моя, не поискать ли тебе пристанища, чтобы тебе хорошо было?"
                },
                {
                    "verseNumber": 2,
                    "verseText": "Вот, Вооз, со служанками которого ты была, – родственник наш; вот, он в эту ночь веет на гумне ячмень;"
                },
                {
                    "verseNumber": 11,
                    "verseText": "Итак, дочь моя, не бойся, я сделаю тебе все, что ты сказала; ибо у всех ворот народа моего знают, что ты женщина добродетельная;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "хотя и правда, что я родственник, но есть еще родственник ближе меня."
                },
                {
                    "verseNumber": 13,
                    "verseText": "Переночуй эту ночь; завтра же, если он примет тебя, то хорошо, пусть примет; а если он не захочет принять тебя, то я приму. Жив Господь! Спи до утра»."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И спала она у ног его до утра и встала прежде, нежели могли они распознать друг друга. И сказал Вооз: «Пусть не знают, что женщина приходила на гумно»."
                },
                {
                    "verseNumber": 15,
                    "verseText": "И сказал ей: «Подай верхнюю одежду, которая на тебе, подержи ее». Она держала, и он отмерил %ей% шесть мер ячменя, и положил на нее, и пошел в город."
                },
                {
                    "verseNumber": 16,
                    "verseText": "А %Руфь% пришла к свекрови своей. Та сказала %ей%: «Что, дочь моя?» Она пересказала ей все, что сделал ей человек тот."
                },
                {
                    "verseNumber": 17,
                    "verseText": "И сказала %ей%: «Эти шесть мер ячменя он дал мне и сказал мне: „Не ходи к свекрови своей с пустыми руками“»."
                },
                {
                    "verseNumber": 18,
                    "verseText": "Та сказала: «Подожди, дочь моя, доколе не узнаешь, чем кончится дело; ибо человек тот не останется в покое, не кончив сегодня дела»."
                },
                {
                    "verseNumber": 3,
                    "verseText": "умойся, намажься, надень на себя %нарядные% одежды твои и пойди на гумно, но не показывайся ему, доколе не кончит есть и пить."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Когда же он ляжет спать, узнай место, где он ляжет, тогда придешь и откроешь у ног его и ляжешь; он скажет тебе, что тебе делать»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "%Руфь% сказала ей: «Сделаю все, что ты сказала мне»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И пошла на гумно и сделала все так, как приказывала ей свекровь ее."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Вооз наелся и напился, и развеселил сердце свое, и пошел %и лег %спать подле скирда. И она пришла тихонько, открыла у ног его и легла."
                },
                {
                    "verseNumber": 8,
                    "verseText": "В полночь он содрогнулся, приподнялся, и вот, у ног его лежит женщина."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал %ей Вооз%: «Кто ты?» Она сказала: «Я Руфь, раба твоя, простри крыло твое на рабу твою, ибо ты родственник»."
                },
                {
                    "verseNumber": 10,
                    "verseText": "%Вооз% сказал: «Благословенна ты от Господа Бога, дочь моя! Это последнее твое доброе дело сделала ты еще лучше прежнего, что ты не пошла искать молодых людей, ни бедных, ни богатых."
                }
            ]
        },
        {
            "chapterNumber": 4,
            "verses": [
                {
                    "verseNumber": 1,
                    "verseText": "Вооз вышел к воротам и сидел там. И вот идет мимо родственник, о котором говорил Вооз. И сказал ему %Вооз%: «Зайди сюда и сядь здесь». Тот зашел и сел."
                },
                {
                    "verseNumber": 2,
                    "verseText": "%Вооз% взял десять человек из старейшин города и сказал: «Сядьте здесь». И они сели."
                },
                {
                    "verseNumber": 11,
                    "verseText": "И сказал весь народ, который при воротах, и старейшины: «Мы свидетели; да соделает Господь жену, входящую в дом твой, как Рахиль и как Лию, которые обе устроили дом Израилев; приобретай богатство в Ефрафе, и да славится имя твое в Вифлееме;"
                },
                {
                    "verseNumber": 12,
                    "verseText": "и да будет дом твой, как дом Фареса, которого родила Фамарь Иуде, от того семени, которое даст тебе Господь от этой молодой женщины»."
                },
                {
                    "verseNumber": 13,
                    "verseText": "И взял Вооз Руфь, и она сделалась его женой. И вошел он к ней, и Господь дал ей беременность, и она родила сына."
                },
                {
                    "verseNumber": 14,
                    "verseText": "И говорили женщины Ноемини: «Благословен Господь, что Он не оставил тебя ныне без наследника! И да будет славно имя его в Израиле!"
                },
                {
                    "verseNumber": 15,
                    "verseText": "Он будет тебе отрадой и питателем в старости твоей, ибо его родила сноха твоя, которая любит тебя, которая для тебя лучше семи сыновей»."
                },
                {
                    "verseNumber": 16,
                    "verseText": "И взяла Ноеминь дитя это, и носила его в объятьях своих, и была ему нянькой."
                },
                {
                    "verseNumber": 17,
                    "verseText": "Соседки нарекли ему имя и говорили: «У Ноемини родился сын», – и нарекли ему имя Овид. Он отец Иессея, отца Давида."
                },
                {
                    "verseNumber": 18,
                    "verseText": "И вот род Фареса: Фарес родил Есрома;"
                },
                {
                    "verseNumber": 19,
                    "verseText": "Есром родил Арама; Арам родил Аминадава;"
                },
                {
                    "verseNumber": 20,
                    "verseText": "Аминадав родил Наассона; Наассон родил Салмона;"
                },
                {
                    "verseNumber": 3,
                    "verseText": "И сказал% Вооз% родственнику: «Ноеминь, возвратившаяся с полей моавитских, продает часть поля, принадлежащую брату нашему Елимелеху."
                },
                {
                    "verseNumber": 21,
                    "verseText": "Салмон родил Вооза; Вооз родил Овида;"
                },
                {
                    "verseNumber": 22,
                    "verseText": "Овид родил Иессея; Иессей родил Давида."
                },
                {
                    "verseNumber": 4,
                    "verseText": "Я решился довести до ушей твоих и сказать: „Купи при сидящих здесь и при старейшинах народа моего; если хочешь выкупить, выкупай; а если не хочешь выкупить, скажи мне, и я буду знать; ибо кроме тебя некому выкупить; а по тебе я“». Тот сказал: «Я выкупаю»."
                },
                {
                    "verseNumber": 5,
                    "verseText": "Вооз сказал: «Когда ты купишь поле у Ноемини, то должен купить и у Руфи моавитянки, жены умершего, и должен взять ее в замужество, чтобы восстановить имя умершего в уделе его»."
                },
                {
                    "verseNumber": 6,
                    "verseText": "И сказал тот родственник: «Не могу я взять ее себе, чтобы не расстроить своего удела; прими ее ты, ибо я не могу принять»."
                },
                {
                    "verseNumber": 7,
                    "verseText": "Прежде такой был %обычай %у Израиля при выкупе и при мене для подтверждения какого-либо дела: один снимал сапог свой и давал другому, и это было свидетельством у Израиля."
                },
                {
                    "verseNumber": 8,
                    "verseText": "И сказал тот родственник Воозу: «Купи себе». И снял сапог свой и дал ему."
                },
                {
                    "verseNumber": 9,
                    "verseText": "И сказал Вооз старейшинам и всему народу: «Вы теперь свидетели тому, что я покупаю у Ноемини все Елимелехово и все Хилеоново и Махлоново;"
                },
                {
                    "verseNumber": 10,
                    "verseText": "также и Руфь моавитянку, жену Махлона, беру себе в жены, чтобы оставить имя умершего в уделе его и чтобы не исчезло имя умершего между братьями его и у ворот местопребывания его, – вы сегодня свидетели тому»."
                }
            ]
        }
    ],
    "short_book_title": "РУФЬ",
    "long_book_title": "КНИГА РУФЬ"
}